{
  "1": "1  En el segundo año del rey Darío, el primer día del sexto mes, Zorobabel hijo de Sealtiel —el gobernador de Judá— y Josué hijo de Jehozadac —el sumo sacerdote— recibieron por medio del profeta Ageo estas palabras de Jehová:\r\n",
  "2": "2  “Esto es lo que dice Jehová de los ejércitos: ‘Este pueblo dice: “Todavía no ha llegado el momento de construir la casa de Jehová”’”.\r\n",
  "3": "3  Y de nuevo por medio del profeta Ageo se recibieron estas palabras de Jehová:",
  "4": "4  “¿Creen que es el momento de vivir en casas revestidas de paneles de madera mientras esta casa está en ruinas?",
  "5": "5  Pues bien, esto es lo que dice Jehová de los ejércitos: ‘Piensen bien en lo que hacen.",
  "6": "6  Ustedes han sembrado mucho, pero recogen poco. Comen, pero no se satisfacen. Beben, pero no se sacian. Se ponen ropa, pero no se calientan. Y el que trabaja para otro guarda su salario en una bolsa con agujeros’”.\r\n",
  "7": "7  “Esto es lo que dice Jehová de los ejércitos: ‘Piensen bien en lo que hacen’.\r\n",
  "8": "8  ”‘Suban a la montaña, lleven madera y construyan mi casa, para que sea de mi agrado y yo sea glorificado’, dice Jehová”.\r\n",
  "9": "9  “‘Esperaban mucho, pero recibieron poco. Y, cuando lo llevaron a sus casas, lo hice desaparecer de un soplo. ¿Por qué? —dice Jehová de los ejércitos—. Porque mi casa está en ruinas, mientras que todos ustedes están ocupados cuidando de sus casas.",
  "10": "10  De modo que los cielos que están sobre ustedes retuvieron su rocío y la tierra retuvo su producto.",
  "11": "11  Y yo envié una sequía sobre la tierra, sobre las montañas, sobre los cereales, sobre el vino nuevo, sobre el aceite, sobre lo que crece del suelo, sobre los hombres y los animales domésticos, y sobre todo lo que hicieron sus manos’”.\r\n",
  "12": "12  Zorobabel hijo de Sealtiel, el sumo sacerdote Josué hijo de Jehozadac y el resto del pueblo escucharon la voz de Jehová su Dios y las palabras del profeta Ageo, porque Jehová su Dios lo había enviado. Y el pueblo empezó a mostrar temor debido a Jehová.\r\n",
  "13": "13  Entonces Ageo, el mensajero de Jehová, de acuerdo con la comisión que había recibido de Jehová, le dio este mensaje al pueblo: “‘Yo estoy con ustedes’, afirma Jehová”.\r\n",
  "14": "14  Así que Jehová motivó a Zorobabel hijo de Sealtiel —el gobernador de Judá—, a Josué hijo de Jehozadac —el sumo sacerdote— y al resto del pueblo. Y ellos fueron y empezaron a trabajar en la casa de Jehová de los ejércitos, su Dios.",
  "15": "15  Esto sucedió el día 24 del sexto mes, en el segundo año del rey Darío."
}