{
  "1": "2  El día 21 del séptimo mes se recibieron por medio del profeta Ageo estas palabras de Jehová:",
  "2": "2  “Por favor, pregúntales a Zorobabel hijo de Sealtiel —el gobernador de Judá—, a Josué hijo de Jehozadac —el sumo sacerdote— y al resto del pueblo:",
  "3": "3  ‘¿Quién queda entre ustedes que haya visto esta casa en su gloria anterior? ¿Qué les parece ahora? ¿No creen que en comparación es insignificante?’.\r\n",
  "4": "4  ”‘Pero ahora sé fuerte, Zorobabel —afirma Jehová—, y sé fuerte, Josué hijo de Jehozadac, el sumo sacerdote’.\r\n”‘Y sean fuertes todos ustedes, gente que vive en esta tierra —afirma Jehová—, y trabajen’.\r\n”‘Porque yo estoy con ustedes —afirma Jehová de los ejércitos—.",
  "5": "5  Acuérdense de lo que les prometí cuando salieron de Egipto; mi espíritu continúa entre ustedes. No tengan miedo’”.\r\n",
  "6": "6  “Porque esto es lo que dice Jehová de los ejércitos: ‘Una vez más —dentro de poco— sacudiré los cielos y la tierra, el mar y el suelo seco’.\r\n",
  "7": "7  ”‘Sacudiré todas las naciones, y las cosas valiosas de todas las naciones entrarán en esta casa y yo la llenaré de gloria’, dice Jehová de los ejércitos.\r\n",
  "8": "8  ”‘La plata es mía y el oro es mío’, afirma Jehová de los ejércitos.\r\n",
  "9": "9  ”‘La futura gloria de esta casa será mayor que la de la anterior’, dice Jehová de los ejércitos.\r\n”‘Y en este lugar daré paz’, afirma Jehová de los ejércitos”.\r\n",
  "10": "10  El día 24 del noveno mes, en el segundo año de Darío, el profeta Ageo recibió estas palabras de Jehová:",
  "11": "11  “Esto es lo que dice Jehová de los ejércitos: ‘Por favor, hazles a los sacerdotes esta pregunta sobre la ley:",
  "12": "12  “Si un hombre lleva carne santa en el pliegue de su ropa y esta ropa toca pan, un guisado, vino, aceite o cualquier otro tipo de alimento, ¿se volverá santo lo que toque?”’”.\r\nLos sacerdotes respondieron: “¡No!”.\r\n",
  "13": "13  Entonces Ageo les preguntó: “Si alguien impuro por haber entrado en contacto con un cadáver toca cualquiera de estas cosas, ¿se volverá impuro lo que toque?”.\r\nLos sacerdotes respondieron: “Se volverá impuro”.\r\n",
  "14": "14  De modo que Ageo dijo: “‘Así es este pueblo, así es esta nación delante de mí —afirma Jehová— y así es todo lo que hacen con sus manos. Todo lo que ofrecen allí es impuro’.\r\n",
  "15": "15  ”‘Pero ahora, por favor, piensen bien en esto de ahora en adelante: antes de que se pusiera piedra sobre piedra en el templo de Jehová,",
  "16": "16  ¿qué ocurría? Cuando alguien iba a un montón de grano esperando encontrar 20 medidas, solo había 10; cuando alguien iba a la tina del lagar de vino a sacar 50 medidas, solo había 20.",
  "17": "17  Castigué todo lo que hicieron con sus manos enviándoles viento abrasador, tizón y granizo, pero ninguno de ustedes volvió a mí’, afirma Jehová.\r\n",
  "18": "18  ”‘Por favor, piensen bien en esto de hoy en adelante, desde el día 24 del noveno mes, el día en el que se pusieron los cimientos del templo de Jehová; piensen bien en lo siguiente.",
  "19": "19  ¿Todavía quedan semillas en el almacén? La vid, la higuera, el granado y el olivo... aún no han dado fruto, ¿verdad? Desde hoy los bendeciré’”.\r\n",
  "20": "20  El día 24 del mes, Ageo recibió las palabras de Jehová por segunda vez. Él dijo:",
  "21": "21  “Dile a Zorobabel, el gobernador de Judá: ‘Voy a sacudir los cielos y la tierra.",
  "22": "22  Acabaré con el trono de los reinos y destruiré la fuerza de los reinos de las naciones. Acabaré con los carros y sus conductores, y los caballos y sus jinetes caerán, cada uno por la espada de su hermano’”.\r\n",
  "23": "23  “‘Ese día —afirma Jehová de los ejércitos— te usaré, Zorobabel hijo de Sealtiel, siervo mío —afirma Jehová—, y haré que seas como un anillo de sellar, porque tú eres a quien yo elegí’, afirma Jehová de los ejércitos”."
}