{
  "1": "1  Y Jehová llamó a Moisés y habló con él desde la tienda de reunión. Le dijo:",
  "2": "2  “Habla con los israelitas y diles: ‘Si alguno de ustedes va a presentar un animal doméstico como ofrenda para Jehová, ese animal debe ser del ganado vacuno o del rebaño.\r\n",
  "3": "3  ”’Si alguien va a presentar una ofrenda quemada del ganado vacuno, el animal debe ser un macho sano. Lo presentará voluntariamente delante de Jehová a la entrada de la tienda de reunión.",
  "4": "4  Debe poner su mano sobre la cabeza de la ofrenda quemada, y esta será aceptada a favor suyo para hacer expiación por él.\r\n",
  "5": "5  ”’Entonces se debe matar el toro joven delante de Jehová. Y los hijos de Aarón, los sacerdotes, ofrecerán la sangre y con ella salpicarán todos los lados del altar, que está a la entrada de la tienda de reunión.",
  "6": "6  La ofrenda quemada debe despellejarse y cortarse en trozos.",
  "7": "7  Los hijos de Aarón, los sacerdotes, tienen que poner fuego en el altar y colocar leña encima del fuego.",
  "8": "8  Y los hijos de Aarón, los sacerdotes, colocarán los trozos de la ofrenda con la cabeza y el sebo encima de la leña que está sobre el fuego del altar.",
  "9": "9  Los intestinos y las canillas se lavarán con agua, y el sacerdote tiene que hacer humear todo sobre el altar. Es una ofrenda quemada, una ofrenda hecha con fuego y de aroma muy agradable para Jehová.\r\n",
  "10": "10  ”’Si alguien va a presentar una ofrenda quemada del rebaño —de entre los carneros jóvenes o de entre las cabras—, el animal debe ser un macho sano.",
  "11": "11  Y se le tiene que matar delante de Jehová en el lado norte del altar. Y los hijos de Aarón, los sacerdotes, salpicarán con la sangre todos los lados del altar.",
  "12": "12  Él lo cortará en trozos, y el sacerdote los colocará con la cabeza y el sebo encima de la leña que está sobre el fuego del altar.",
  "13": "13  Él lavará los intestinos y las canillas con agua, y el sacerdote tiene que ofrecerlo todo y hacerlo humear sobre el altar. Es una ofrenda quemada, una ofrenda hecha con fuego y de aroma muy agradable para Jehová.\r\n",
  "14": "14  ”’Sin embargo, si alguien va a presentar aves como ofrenda quemada para Jehová, deben ser tórtolas o pichones de paloma.",
  "15": "15  El sacerdote ofrecerá cada ave en el altar, le cortará el cuello de un pellizco y la hará humear sobre el altar. Pero dejará que su sangre se escurra por el lado del altar.",
  "16": "16  Él tiene que quitarle el buche y las plumas y arrojarlos al lado del altar, hacia el este, al lugar para las cenizas.",
  "17": "17  Y tiene que abrirla por donde están las alas pero sin dividirla en dos mitades. Entonces el sacerdote tiene que hacerla humear sobre el altar, encima de la leña que está en el fuego. Es una ofrenda quemada, una ofrenda hecha con fuego y de aroma muy agradable para Jehová."
}