{
  "1": "10  Más tarde, Nadab y Abihú —los hijos de Aarón— tomaron sus braserillos, pusieron fuego en ellos, echaron incienso encima y empezaron a ofrecer delante de Jehová fuego no autorizado, que él no les había mandado ofrecer.",
  "2": "2  Entonces salió fuego de delante de Jehová y los quemó, así que murieron delante de Jehová.",
  "3": "3  Y Moisés le dijo a Aarón: “Esto es lo que ha dicho Jehová: ‘Seré santificado entre los que están cerca de mí y seré glorificado delante de todo el pueblo’”. Y Aarón se quedó callado.\r\n",
  "4": "4  Entonces, Moisés llamó a Misael y Elzafán, los hijos de Uziel, tío de Aarón, y les dijo: “Vengan aquí. Saquen a sus hermanos de delante del lugar santo y llévenlos fuera del campamento”.",
  "5": "5  Así que ellos fueron y se llevaron los cuerpos con sus túnicas puestas fuera del campamento, tal como Moisés les había dicho.\r\n",
  "6": "6  Después Moisés les dijo a Aarón y a sus otros hijos, Eleazar e Itamar: “No descuiden su cabello ni se rasguen la ropa, para que no mueran y para que Dios no se indigne con todo el pueblo. Sus hermanos de toda la casa de Israel llorarán por aquellos a los que Jehová mató con fuego.",
  "7": "7  No se alejen de la entrada de la tienda de reunión. Si no, morirán, porque el aceite de la unción de Jehová está sobre ustedes”. Así que ellos hicieron lo que Moisés les dijo.\r\n",
  "8": "8  Luego Jehová le dijo a Aarón:",
  "9": "9  “Ni tú ni tus hijos deben beber vino ni otras bebidas alcohólicas cuando entren en la tienda de reunión, para que no mueran. Esto es un estatuto permanente para todas sus generaciones.",
  "10": "10  Así podrán distinguir la cosa santa de la profana y la cosa pura de la impura,",
  "11": "11  y enseñarles a los israelitas todas las normas que Jehová les ha dado mediante Moisés”.\r\n",
  "12": "12  Entonces Moisés les dijo a Aarón y a Eleazar e Itamar, los hijos que le quedaban: “Tomen lo que quede de la ofrenda de grano de las ofrendas hechas con fuego para Jehová y cómanlo como pan sin levadura cerca del altar, porque es algo santísimo.",
  "13": "13  Tienen que comerlo en un lugar santo, porque es tu ración y la ración de tus hijos de las ofrendas hechas con fuego para Jehová, pues eso es lo que se me ha mandado.",
  "14": "14  También comerán el pecho de la ofrenda mecida y la pata de la porción sagrada en un lugar puro, tú y tus hijos y tus hijas, porque estas cosas son la ración de los sacrificios de paz de los israelitas que se te ha dado a ti y a tus hijos.",
  "15": "15  Llevarán la pata de la porción sagrada y el pecho de la ofrenda mecida junto con la grasa de las ofrendas hechas con fuego, a fin de mecer la ofrenda mecida de acá para allá ante Jehová, y esto será la ración permanente para ti y tus hijos, tal como Jehová ha mandado”.\r\n",
  "16": "16  Y Moisés buscó por todas partes el macho de las cabras de la ofrenda por el pecado y descubrió que había sido quemado. Así que se indignó con Eleazar e Itamar, los hijos que le quedaban a Aarón, y les dijo:",
  "17": "17  “¿Por qué no se comieron la ofrenda por el pecado en el lugar santo, en vista de que es algo santísimo? ¿Acaso no se la dio él a ustedes para que pudieran responder por el error del pueblo y hacer expiación por ellos delante de Jehová?",
  "18": "18  ¡Miren! La sangre de la ofrenda no se llevó dentro del lugar santo. Debieron haberse comido la ofrenda en el lugar santo, tal como se me ordenó”.",
  "19": "19  Aarón le dijo a Moisés: “Mira, hoy ellos presentaron su ofrenda por el pecado y su ofrenda quemada delante de Jehová, pero a mí me ocurrieron todas estas cosas. Si yo hubiera comido hoy la ofrenda por el pecado, ¿le habría gustado a Jehová?”.",
  "20": "20  Cuando Moisés oyó esto, le pareció bien."
}