{
  "1": "11  Entonces Jehová les dijo a Moisés y a Aarón:",
  "2": "2  “Díganles a los israelitas: ‘Estos son los seres vivos de la tierra que pueden comer:",
  "3": "3  todo animal que tiene la pezuña partida y una hendidura en las pezuñas y que es rumiante puede comerse.\r\n",
  "4": "4  ”’Ahora bien, los animales rumiantes o de pezuña partida que no deben comer son estos. No deben comerse el camello, que es rumiante pero no tiene la pezuña partida. Es impuro para ustedes.",
  "5": "5  Tampoco el damán, porque es rumiante pero no tiene la pezuña partida. Es impuro para ustedes.",
  "6": "6  Tampoco la liebre, porque es rumiante pero no tiene la pezuña partida. Es impura para ustedes.",
  "7": "7  Tampoco el cerdo, porque tiene la pezuña partida y una hendidura en la pezuña pero no es rumiante. Es impuro para ustedes.",
  "8": "8  No deben comerse nada de la carne de ellos ni tocar su cadáver. Son impuros para ustedes.\r\n",
  "9": "9  ”’Esto es lo que podrán comer de todo lo que hay en las aguas: pueden comerse todo lo que hay en las aguas que tiene aletas y escamas, ya sea de los mares o de los ríos.",
  "10": "10  Pero todo lo que hay en los mares y en los ríos que no tiene aletas ni escamas, ya sea de entre todos los animales que enjambran en las aguas o cualquier otro ser vivo que está en las aguas, es asqueroso para ustedes.",
  "11": "11  Sí, tienen que ser asquerosos para ustedes. No deben comerse nada de la carne de ellos y deben sentir asco por su cadáver.",
  "12": "12  Todo lo que hay en las aguas que no tiene aletas ni escamas es asqueroso para ustedes.\r\n",
  "13": "13  ”’Estos son los animales voladores por los que sentirás asco. No se coman estos animales, porque son asquerosos: el águila, el águila pescadora, el buitre negro,",
  "14": "14  el milano real, ningún tipo de milano negro,",
  "15": "15  ningún tipo de cuervo,",
  "16": "16  el avestruz, la lechuza, la gaviota, ningún tipo de halcón,",
  "17": "17  el mochuelo, el cuervo marino, el búho chico,",
  "18": "18  el cisne, el pelícano, el buitre,",
  "19": "19  la cigüeña, ningún tipo de garza, la abubilla ni tampoco el murciélago.",
  "20": "20  Todo animal con alas que enjambra en la tierra y que camina sobre cuatro patas es algo asqueroso para ustedes.\r\n",
  "21": "21  ”’De los animales con alas que enjambran en la tierra y que se mueven sobre cuatro patas, solo pueden comerse los que tienen patas articuladas, más largas que sus otras patas, para saltar sobre el suelo.",
  "22": "22  Estos son los que pueden comerse: los diferentes tipos de langosta migratoria, otras langostas comestibles, los grillos y los saltamontes.",
  "23": "23  Cualquier otro animal con alas que enjambra en la tierra y que tiene cuatro patas es algo asqueroso para ustedes.",
  "24": "24  A causa de ellos, ustedes se volverían impuros. Todo el que toque sus cadáveres será impuro hasta el atardecer.",
  "25": "25  Cualquiera que cargue el cadáver de alguno de esos animales tiene que lavar su ropa, y será impuro hasta el atardecer.\r\n",
  "26": "26  ”’Cualquier animal que tiene la pezuña partida pero no tiene una hendidura ni es rumiante es impuro para ustedes. Todo el que los toque será impuro.",
  "27": "27  De entre los animales que caminan sobre cuatro patas, todo ser vivo que camina sobre garras es impuro para ustedes. Todo el que toque sus cadáveres será impuro hasta el atardecer.",
  "28": "28  El que cargue el cadáver de esos animales tiene que lavar su ropa y será impuro hasta el atardecer. Son impuros para ustedes.\r\n",
  "29": "29  ”’De los animales que enjambran en la tierra, estos son impuros para ustedes: la rata topo, el ratón, todo tipo de lagarto,",
  "30": "30  el geco, el lagarto grande, la salamandra acuática, la lagartija y el camaleón.",
  "31": "31  Estos animales que enjambran en la tierra son impuros para ustedes. Todo el que toque sus cadáveres será impuro hasta el atardecer.\r\n",
  "32": "32  ”’Ahora bien, cualquier cosa sobre la que ellos caigan muertos será impura, ya sea un utensilio de madera, una prenda de vestir, una piel o un trozo de tela de saco. Cualquier utensilio que se use habitualmente tiene que meterse en agua y será impuro hasta el atardecer. Luego quedará puro.",
  "33": "33  Si caen en un recipiente de barro, debes romperlo, y cualquier cosa que hubiera dentro será impura.",
  "34": "34  Cualquier tipo de comida que entre en contacto con agua de ese recipiente será impura, y cualquier bebida que haya en ese recipiente será impura.",
  "35": "35  Cualquier cosa sobre la que caiga alguno de esos cadáveres será impura. Sea horno o fogón, tiene que hacerse pedazos. Son impuros, y seguirán siendo impuros para ustedes.",
  "36": "36  Solo los manantiales y las cisternas para almacenar agua seguirán siendo puros, pero cualquiera que toque esos cadáveres será impuro.",
  "37": "37  Si alguno de esos cadáveres cae sobre una semilla que se vaya a sembrar, la semilla es pura.",
  "38": "38  Pero, si se le echa agua a la semilla y alguna parte de esos cadáveres cae encima, la semilla es impura para ustedes.\r\n",
  "39": "39  ”’Ahora bien, si muere un animal que ustedes pueden comer, cualquiera que toque el cadáver será impuro hasta el atardecer.",
  "40": "40  Cualquiera que coma algo del cadáver tiene que lavar su ropa y será impuro hasta el atardecer. Cualquiera que se lleve el cadáver tiene que lavar su ropa y será impuro hasta el atardecer.",
  "41": "41  Todo animal que enjambra en la tierra es algo asqueroso. No debe comerse.",
  "42": "42  No deben comerse ningún animal que se arrastra sobre el vientre, ningún animal que camina sobre cuatro patas y ningún animal que enjambra en la tierra y que tiene muchas patas, porque son algo asqueroso.",
  "43": "43  No se vuelvan ustedes mismos asquerosos a causa de cualquier animal que enjambra en la tierra; tampoco se contaminen ni se vuelvan impuros a causa de ellos.",
  "44": "44  Porque yo soy Jehová su Dios, y ustedes tienen que santificarse y ser santos porque yo soy santo. De modo que ustedes no deben hacerse impuros a causa de un animal que enjambra en la tierra y se mueve sobre ella.",
  "45": "45  Porque yo soy Jehová, el que los sacó de la tierra de Egipto para ser su Dios, y ustedes tienen que ser santos porque yo soy santo.\r\n",
  "46": "46  ”’Esta es la ley acerca de los animales, de los animales voladores, de todo ser vivo que se mueve en las aguas y respecto a todo animal que enjambra en la tierra,",
  "47": "47  a fin de hacer distinción entre lo puro y lo impuro y entre los seres vivos que se pueden comer y los que no’”."
}