{
  "1": "13  Jehová siguió hablando con Moisés y Aarón. Les dijo:",
  "2": "2  “Si a un hombre le sale en la piel una inflamación, una costra o una roncha que pueda ser la enfermedad de la lepra en la piel, tienen que llevarlo ante el sacerdote Aarón o ante uno de sus hijos, los sacerdotes.",
  "3": "3  El sacerdote examinará la infección en la piel. Si el pelo en la zona infectada se ha puesto blanco y la infección se ve más profunda que la piel, es la enfermedad de la lepra. El sacerdote la examinará y lo declarará impuro.",
  "4": "4  Pero, si la roncha en la piel es blanca y no se ve más profunda que la piel ni su pelo se ha puesto blanco, el sacerdote pondrá al infectado en cuarentena por siete días.",
  "5": "5  Al séptimo día, el sacerdote lo examinará. Si parece que la infección se ha detenido y no se ha extendido por la piel, el sacerdote lo pondrá en cuarentena por otros siete días.\r\n",
  "6": "6  ”Al séptimo día, el sacerdote tiene que examinarlo otra vez. Si la infección ha desaparecido y no se ha extendido por la piel, el sacerdote lo declarará puro. Solo era una costra. Entonces el hombre lavará su ropa y quedará puro.",
  "7": "7  Pero, si la costra definitivamente se ha extendido por la piel después de que él se presentó ante el sacerdote para ser declarado puro, se presentará otra vez ante el sacerdote.",
  "8": "8  El sacerdote la examinará. Si la costra se ha extendido por la piel, entonces el sacerdote lo declarará impuro. Es lepra.\r\n",
  "9": "9  ”Si la enfermedad de la lepra se desarrolla en un hombre, entonces tienen que llevarlo ante el sacerdote,",
  "10": "10  y el sacerdote lo examinará. Si tiene una inflamación blanca en la piel que ha puesto el pelo blanco y hay una herida abierta en la inflamación,",
  "11": "11  tiene lepra crónica en la piel, y el sacerdote lo declarará impuro. No tiene que ponerlo en cuarentena, porque es impuro.",
  "12": "12  Pero, si la lepra se extiende por toda la piel y la enfermedad cubre a la persona de la cabeza a los pies, al menos hasta donde alcance a ver el sacerdote,",
  "13": "13  y el sacerdote lo ha examinado y ve que la lepra ha cubierto toda su piel, entonces declarará puro al infectado. Toda ella se ha puesto blanca, y él es puro.",
  "14": "14  Pero, en caso de que aparezca una herida abierta, él será impuro.",
  "15": "15  Cuando el sacerdote vea la herida abierta, lo declarará impuro. La herida abierta es impura. Es lepra.",
  "16": "16  Pero, si la herida abierta se pone blanca otra vez, entonces él tiene que ir ante el sacerdote,",
  "17": "17  y el sacerdote lo examinará. Si la infección se ha puesto blanca, el sacerdote entonces declarará puro al infectado. Él es puro.\r\n",
  "18": "18  ”Si aparece una úlcera en la piel de alguien y se cura",
  "19": "19  pero donde estaba la úlcera aparece una inflamación blanca o una roncha blanca rojiza, entonces él tiene que presentarse ante el sacerdote.",
  "20": "20  El sacerdote la examinará. Si se ve más profunda que la piel y el pelo se ha puesto blanco, el sacerdote entonces lo declarará impuro. Es la enfermedad de la lepra que ha aparecido en la úlcera.",
  "21": "21  Pero, si el sacerdote la examina y ve que no hay pelo blanco en ella y que no es más profunda que la piel y parece que está desapareciendo, el sacerdote entonces lo pondrá en cuarentena por siete días.",
  "22": "22  Y, si claramente se ha extendido por la piel, el sacerdote entonces lo declarará impuro. Es una enfermedad.",
  "23": "23  Pero, si la roncha se mantiene igual y no se ha extendido, es solo la inflamación de la úlcera, y el sacerdote lo declarará puro.\r\n",
  "24": "24  ”O, si alguien tiene una quemadura en carne viva y esta se vuelve una roncha blanca rojiza o blanca,",
  "25": "25  entonces el sacerdote la examinará. Si el pelo en la roncha se ha puesto blanco y esta parece ser más profunda que la piel, es lepra que ha aparecido en la quemadura, y el sacerdote lo declarará impuro. Es la enfermedad de la lepra.",
  "26": "26  Pero, si el sacerdote la examina y ve que no hay pelo blanco en la roncha y esta no es más profunda que la piel y ha comenzado a desaparecer, el sacerdote entonces lo pondrá en cuarentena por siete días.",
  "27": "27  Al séptimo día, el sacerdote lo examinará. Si la roncha claramente se ha extendido por la piel, el sacerdote entonces lo declarará impuro. Es la enfermedad de la lepra.",
  "28": "28  Pero, si la roncha se mantiene igual y no se ha extendido por la piel y ha comenzado a desaparecer, es solo una inflamación de la quemadura, y el sacerdote lo declarará puro, porque es una inflamación de la quemadura.\r\n",
  "29": "29  ”Si un hombre o una mujer tiene una infección en la cabeza o en la barbilla,",
  "30": "30  entonces el sacerdote examinará la infección. Si parece ser más profunda que la piel y el pelo es amarillo y escaso, el sacerdote entonces declarará impura a la persona. Es una infección del cuero cabelludo o de la barba. Es lepra de la cabeza o de la barbilla.",
  "31": "31  Pero, si el sacerdote ve que la infección no parece ser más profunda que la piel y no hay pelo negro en ella, el sacerdote debe poner en cuarentena al infectado por siete días.",
  "32": "32  Al séptimo día, el sacerdote examinará la infección. Si la zona infectada no se ha extendido, no hay pelo amarillo en ella y no se ve más profunda que la piel,",
  "33": "33  la persona debe afeitarse, pero no afeitará la zona infectada. Entonces el sacerdote pondrá en cuarentena al infectado por siete días.\r\n",
  "34": "34  ”Al séptimo día, el sacerdote examinará otra vez la zona infectada. Si la infección del cuero cabelludo y la barba no se ha extendido por la piel y no parece ser más profunda que la piel, el sacerdote entonces tiene que declararlo puro, y él tiene que lavar su ropa y quedar puro.",
  "35": "35  Pero, si la infección claramente se extiende por la piel después de su purificación,",
  "36": "36  el sacerdote lo examinará. Si la infección se ha extendido por la piel, el sacerdote no tiene que mirar si hay pelo amarillo: esa persona es impura.",
  "37": "37  Pero, si el examen demuestra que la infección no se ha extendido y que ha crecido pelo negro en ella, la infección se ha curado. Él es puro, y el sacerdote lo declarará puro.\r\n",
  "38": "38  ”Si a un hombre o a una mujer le salen ronchas en la piel y esas ronchas son blancas,",
  "39": "39  el sacerdote las examinará. Si las ronchas en la piel tienen un color blancuzco, es una erupción inofensiva que ha salido en la piel. Esa persona es pura.\r\n",
  "40": "40  ”Si a un hombre se le cae el pelo de la cabeza y se queda calvo, es puro.",
  "41": "41  Si se le cae el pelo de la parte delantera de la cabeza y esta parte se queda calva, es puro.",
  "42": "42  Pero, si le sale una herida blanca rojiza en la parte calva de su cuero cabelludo o de su frente, es lepra que está saliendo en su cuero cabelludo o en su frente.",
  "43": "43  El sacerdote lo examinará. Si la inflamación de la infección es blanca rojiza en la parte calva de la coronilla o de su frente y parece lepra en la piel,",
  "44": "44  es un leproso. Es impuro, y el sacerdote debe declararlo impuro debido a que tiene la enfermedad en la cabeza.",
  "45": "45  Y el leproso que tiene esta enfermedad debe llevar la ropa rasgada y el cabello descuidado. Además, tiene que cubrirse la boca y gritar: ‘¡Impuro, impuro!’.",
  "46": "46  Será impuro todo el tiempo que tenga la enfermedad. Como es impuro, tiene que vivir aislado. Vivirá fuera del campamento.\r\n",
  "47": "47  ”Si la enfermedad de la lepra aparece en una prenda de vestir, sea de lana o de lino,",
  "48": "48  ya sea en la urdimbre o en la trama del lino o de la lana, o en una piel o en cualquier cosa hecha de piel,",
  "49": "49  y la mancha verde amarillenta o rojiza de la enfermedad aparece en la prenda de vestir, en la piel, en la urdimbre, en la trama o en cualquier cosa de piel, está contaminada con lepra, y hay que mostrársela al sacerdote.",
  "50": "50  El sacerdote examinará la enfermedad, y tiene que poner la enfermedad en cuarentena por siete días.",
  "51": "51  Al séptimo día, él examinará la enfermedad. Si ve que esta se ha extendido en la prenda de vestir, en la urdimbre, en la trama o en la piel (sea cual sea el uso que se le dé a la piel), la enfermedad es lepra maligna. El objeto es impuro.",
  "52": "52  Él tiene que quemar la prenda de vestir, la urdimbre o la trama de la lana o del lino, o cualquier objeto de piel en que ha aparecido la enfermedad, porque es lepra maligna. Debe quemarse en el fuego.\r\n",
  "53": "53  ”Pero, si el sacerdote examina el objeto y ve que la mancha no se ha extendido en la prenda de vestir, en la urdimbre, en la trama o en cualquier objeto de piel,",
  "54": "54  el sacerdote entonces ordenará que laven el objeto contaminado y lo pondrá en cuarentena por otros siete días.",
  "55": "55  Luego el sacerdote examinará el objeto contaminado después de haber sido lavado a fondo. Si la mancha no ha cambiado de aspecto, aunque la enfermedad no se haya extendido, el objeto es impuro. Debes quemarlo en el fuego, porque está corroído, sea por dentro o por fuera.\r\n",
  "56": "56  ”Pero, si el sacerdote ha examinado la mancha y esta ha comenzado a desaparecer después de haber sido lavada a fondo, entonces él arrancará la parte contaminada de la prenda de vestir, de la piel, de la urdimbre o de la trama.",
  "57": "57  Sin embargo, si de todos modos la mancha sigue apareciendo en otra parte de la prenda de vestir, en la urdimbre, en la trama o en cualquier objeto de piel, se está extendiendo. Debes quemar cualquier objeto contaminado en el fuego.",
  "58": "58  Pero, si la mancha ha desaparecido de la prenda de vestir, de la urdimbre, de la trama o de cualquier objeto de piel que has lavado, entonces hay que lavarlo otra vez, y quedará puro.\r\n",
  "59": "59  ”Esta es la ley de la enfermedad de la lepra en una prenda de vestir de lana o de lino, en la urdimbre o en la trama, o en cualquier objeto de piel, a fin de declararlos puros o impuros”."
}