{
  "1": "14  Y Jehová continuó hablando a Moisés, y dijo:",
  "2": "2  “Esta llegará a ser la ley del leproso en el día que se haya de verificar su purificación, cuando haya que llevarlo al sacerdote.",
  "3": "3  Y el sacerdote tiene que salir fuera del campamento, y el sacerdote tiene que mirar; y si la plaga de lepra ha sido curada en el leproso,",
  "4": "4  el sacerdote entonces tiene que dar órdenes; y él, para limpiarse, tiene que tomar dos pájaros vivos limpios, y madera de cedro, y fibra escarlata carmesí, e hisopo.",
  "5": "5  Y el sacerdote tiene que dar órdenes, y el primer pájaro tiene que ser muerto en una vasija de barro sobre agua corriente.",
  "6": "6  En cuanto al pájaro vivo, debe tomarlo, y la madera de cedro y la fibra escarlata carmesí y el hisopo, y tiene que mojar estos, y el pájaro vivo, en la sangre del pájaro que habrá sido muerto sobre el agua corriente.",
  "7": "7  Entonces tiene que salpicarla siete veces sobre el que está limpiándose de la lepra, y tiene que pronunciarlo limpio, y tiene que enviar el pájaro vivo sobre el campo abierto.\r\n",
  "8": "8  ”Y el que está limpiándose tiene que lavar sus prendas de vestir y afeitarse todo el pelo y bañarse en agua, y tiene que ser limpio, y después podrá entrar en el campamento. Y tiene que morar fuera de su tienda siete días.",
  "9": "9  Y tiene que suceder que al séptimo día debe afeitarse todo el pelo de su cabeza y de su barbilla y de sus cejas. Sí, debe afeitarse todo el pelo, y tiene que lavar sus prendas de vestir y bañar su carne en agua; y tiene que ser limpio.\r\n",
  "10": "10  ”Y al octavo día tomará dos carneros jóvenes sanos y una cordera sana, en su primer año, y tres décimos de efá de flor de harina como ofrenda de grano mojada ligeramente con aceite, y la medida de un log de aceite;",
  "11": "11  y el sacerdote que lo pronuncia limpio tiene que presentar al hombre que está limpiándose, y las cosas, delante de Jehová, a la entrada de la tienda de reunión.",
  "12": "12  Y el sacerdote tiene que tomar el primer carnero joven y ofrecerlo para ofrenda por la culpa junto con la medida de un log de aceite, y tiene que mecerlos de acá para allá como ofrenda mecida delante de Jehová.",
  "13": "13  Y tiene que degollar el carnero joven en el lugar donde regularmente se degüellan la ofrenda por el pecado y la ofrenda quemada, en un lugar santo, porque, igual que la ofrenda por el pecado, la ofrenda por la culpa pertenece al sacerdote. Es cosa santísima.\r\n",
  "14": "14  ”Y el sacerdote tiene que tomar parte de la sangre de la ofrenda por la culpa, y el sacerdote tiene que ponerla sobre el lóbulo de la oreja derecha del que está limpiándose, y sobre el dedo pulgar de su mano derecha, y sobre el dedo gordo de su pie derecho.",
  "15": "15  Y el sacerdote tiene que tomar parte de la medida de un log de aceite y derramarla sobre la palma de la mano izquierda del sacerdote.",
  "16": "16  Y el sacerdote tiene que mojar su dedo derecho en el aceite que está sobre la palma de su mano izquierda, y con su dedo tiene que salpicar parte del aceite siete veces delante de Jehová.",
  "17": "17  Y del resto del aceite que está sobre la palma de su mano el sacerdote pondrá parte sobre el lóbulo de la oreja derecha del que está limpiándose, y sobre el dedo pulgar de su mano derecha, y sobre el dedo gordo de su pie derecho, encima de la sangre de la ofrenda por la culpa.",
  "18": "18  Y lo restante del aceite que está sobre la palma de la mano del sacerdote él lo pondrá sobre la cabeza del que está limpiándose, y el sacerdote tiene que hacer expiación por él delante de Jehová.\r\n",
  "19": "19  ”Y el sacerdote tiene que sacrificar la ofrenda por el pecado y hacer expiación por el que está limpiándose de su impureza, y después degollará la ofrenda quemada.",
  "20": "20  Y el sacerdote tiene que ofrecer la ofrenda quemada y la ofrenda de grano sobre el altar, y el sacerdote tiene que hacer expiación por él; y él tiene que ser limpio.\r\n",
  "21": "21  ”Sin embargo, si es de condición humilde y no tiene medios suficientes, entonces tiene que tomar un carnero joven como ofrenda por la culpa para una ofrenda mecida para hacer expiación por él, y un décimo de efá de flor de harina mojada ligeramente con aceite como ofrenda de grano, y la medida de un log de aceite,",
  "22": "22  y dos tórtolas o dos pichones, según tenga los medios, y el primero tiene que servir de ofrenda por el pecado y el otro como ofrenda quemada.",
  "23": "23  Y al octavo día tiene que traerlos, para que se verifique su purificación, al sacerdote a la entrada de la tienda de reunión delante de Jehová.\r\n",
  "24": "24  ”Y el sacerdote tiene que tomar el carnero joven de la ofrenda por la culpa y la medida de un log de aceite, y el sacerdote tiene que mecerlos de acá para allá como ofrenda mecida delante de Jehová.",
  "25": "25  Y tiene que degollar el carnero joven de la ofrenda por la culpa, y el sacerdote tiene que tomar parte de la sangre de la ofrenda por la culpa y ponerla sobre el lóbulo de la oreja derecha del que está limpiándose, y sobre el dedo pulgar de su mano derecha y sobre el dedo gordo de su pie derecho.",
  "26": "26  Y el sacerdote derramará parte del aceite sobre la palma de la mano izquierda del sacerdote.",
  "27": "27  Y con el dedo derecho el sacerdote tiene que salpicar siete veces delante de Jehová parte del aceite que está sobre la palma de su mano izquierda.",
  "28": "28  Y el sacerdote tiene que poner parte del aceite que está en la palma de su mano sobre el lóbulo de la oreja derecha del que está limpiándose, y sobre el dedo pulgar de su mano derecha y sobre el dedo gordo de su pie derecho, encima del lugar de la sangre de la ofrenda por la culpa.",
  "29": "29  Y lo que sobre del aceite que está en la palma de la mano del sacerdote él lo pondrá sobre la cabeza del que está limpiándose, a fin de hacer expiación por él delante de Jehová.\r\n",
  "30": "30  ”Y tiene que ofrecer una de las tórtolas o de los pichones para los cuales tenga los medios,",
  "31": "31  uno de estos para los cuales tenga los medios como ofrenda por el pecado y el otro como ofrenda quemada junto con la ofrenda de grano; y el sacerdote tiene que hacer expiación por el que está limpiándose delante de Jehová.\r\n",
  "32": "32  ”Esta es la ley para aquel en quien haya estado la plaga de lepra y que no tenga los medios al verificar su purificación”.\r\n",
  "33": "33  Y Jehová procedió a hablar a Moisés y Aarón, y dijo:",
  "34": "34  “Cuando entren en la tierra de Canaán, que les voy a dar como posesión, y de veras ponga yo la plaga de lepra en una casa de la tierra de su posesión,",
  "35": "35  aquel a quien pertenece la casa entonces tiene que venir e informar al sacerdote, diciendo: ‘Algo como una plaga me ha aparecido en la casa’.",
  "36": "36  Y el sacerdote tiene que dar órdenes, y tienen que dejar vacía la casa antes que el sacerdote entre para ver la plaga, para que no declare inmundo todo lo que haya en la casa; y después de eso entrará el sacerdote para ver la casa.",
  "37": "37  Cuando haya visto la plaga, entonces si la plaga está en las paredes de la casa, con depresiones verdes amarillentas o rojizas, y su apariencia es más baja que la superficie de la pared,",
  "38": "38  el sacerdote entonces tiene que salir de la casa a la entrada de la casa y tiene que poner en cuarentena la casa por siete días.\r\n",
  "39": "39  ”Y el sacerdote tiene que volver al séptimo día y tiene que mirar; y si la plaga se ha extendido en las paredes de la casa,",
  "40": "40  el sacerdote entonces tiene que dar órdenes, y tienen que arrancar las piedras en que está la plaga, y tienen que arrojarlas fuera de la ciudad, en un lugar inmundo.",
  "41": "41  Y mandará raspar la casa por dentro todo en derredor, y tienen que echar fuera de la ciudad, en un lugar inmundo, el mortero de barro que hayan cortado de ella.",
  "42": "42  Y tienen que tomar otras piedras y meterlas en el lugar de las piedras anteriores; y él hará tomar diferente mortero de barro, y tiene que mandar enlucir la casa.\r\n",
  "43": "43  ”Sin embargo, si la plaga vuelve y en efecto brota en la casa después de haberse arrancado las piedras y después de haberse cortado la casa y haberse enlucido,",
  "44": "44  el sacerdote entonces tiene que entrar y mirar; y si la plaga se ha extendido en la casa, es lepra maligna en la casa. Es inmunda.",
  "45": "45  Y tiene que mandar demoler la casa con sus piedras y sus maderas y todo el mortero de barro de la casa, y tiene que hacer que lleven aquello fuera de la ciudad a un lugar inmundo.",
  "46": "46  Pero el que entre en la casa cualquiera de los días que esté puesta en cuarentena será inmundo hasta el atardecer;",
  "47": "47  y cualquiera que se acueste en la casa debe lavar sus prendas de vestir, y cualquiera que coma en la casa debe lavar sus prendas de vestir.\r\n",
  "48": "48  ”Sin embargo, si el sacerdote viene de manera alguna y de hecho mira, y, bien, la plaga no se ha extendido en la casa después de haber enlucido la casa, el sacerdote entonces tiene que pronunciar limpia la casa, porque la plaga ha sido sanada.",
  "49": "49  Y para purificar del pecado la casa tiene que tomar dos pájaros, y madera de cedro, y fibra escarlata carmesí, e hisopo.",
  "50": "50  Y tiene que matar el primer pájaro en una vasija de barro sobre agua corriente.",
  "51": "51  Y tiene que tomar la madera de cedro y el hisopo y la fibra escarlata carmesí y el pájaro vivo y mojarlos en la sangre del pájaro que ha sido muerto y en el agua corriente, y tiene que salpicarlo hacia la casa siete veces.",
  "52": "52  Y tiene que purificar del pecado la casa con la sangre del pájaro y con el agua corriente y el pájaro vivo y la madera de cedro y el hisopo y la fibra escarlata carmesí.",
  "53": "53  Y tiene que enviar el pájaro vivo fuera de la ciudad al campo abierto y tiene que hacer expiación por la casa; y esta tiene que ser limpia.\r\n",
  "54": "54  ”Esta es la ley respecto a cualquier plaga de lepra y respecto a la caída anormal de pelo",
  "55": "55  y respecto a la lepra de la prenda de vestir y en la casa,",
  "56": "56  y respecto a la erupción y la costra y la roncha,",
  "57": "57  para dar instrucciones cuando algo es inmundo y cuando algo es limpio. Esta es la ley acerca de la lepra”."
}