{
  "1": "14  Jehová siguió diciéndole a Moisés:",
  "2": "2  “Esta será la ley para el leproso el día en que vaya a ser declarado puro, cuando lo lleven ante el sacerdote.",
  "3": "3  El sacerdote saldrá fuera del campamento y lo examinará. Si el leproso se ha curado de la lepra,",
  "4": "4  el sacerdote le ordenará llevar dos pájaros puros que estén vivos, madera de cedro, hilo rojo escarlata e hisopo para su purificación.",
  "5": "5  El sacerdote ordenará que se mate uno de los pájaros sobre un recipiente de barro con agua de una corriente.",
  "6": "6  Pero tiene que tomar el pájaro vivo junto con la madera de cedro, el hilo rojo escarlata y el hisopo y mojarlos juntos en la sangre del pájaro al que se mató encima del agua de una corriente.",
  "7": "7  Entonces con la sangre salpicará siete veces al que está purificándose de la lepra y lo declarará puro, y liberará en campo abierto al pájaro vivo.\r\n",
  "8": "8  ”El que está purificándose tiene que lavar su ropa, afeitarse todo el pelo y bañarse en agua, y quedará puro. Después podrá entrar en el campamento, pero vivirá fuera de su tienda por siete días.",
  "9": "9  Al séptimo día tiene que afeitarse todo el pelo de la cabeza, de la barbilla y de las cejas. Después de afeitarse todo el pelo, lavará su ropa y se bañará en agua, y quedará puro.\r\n",
  "10": "10  ”Al octavo día tomará dos carneros jóvenes y sanos, una cordera sana en su primer año, tres décimas partes de un efá de harina fina mezclada con aceite como ofrenda de grano y un log de aceite.",
  "11": "11  El sacerdote que vaya a declararlo puro presentará al hombre que está purificándose, así como sus ofrendas, delante de Jehová, a la entrada de la tienda de reunión.",
  "12": "12  El sacerdote tomará uno de los carneros jóvenes y lo presentará como ofrenda por la culpa junto con el log de aceite, y los mecerá de acá para allá como ofrenda mecida delante de Jehová.",
  "13": "13  Luego matará el carnero joven en el lugar donde normalmente se matan la ofrenda por el pecado y la ofrenda quemada, en un lugar santo, porque la ofrenda por la culpa le pertenece al sacerdote, igual que la ofrenda por el pecado. Es algo santísimo.\r\n",
  "14": "14  ”Entonces el sacerdote pondrá un poco de la sangre de la ofrenda por la culpa en el lóbulo de la oreja derecha del que está purificándose, en el pulgar de su mano derecha y en el dedo gordo de su pie derecho.",
  "15": "15  Y el sacerdote derramará un poco del log de aceite sobre la palma de su propia mano izquierda.",
  "16": "16  Luego el sacerdote mojará su dedo derecho en el aceite que está en la palma de su mano izquierda y con su dedo salpicará siete veces un poco del aceite delante de Jehová.",
  "17": "17  Después el sacerdote pondrá un poco del aceite que le queda en la palma de la mano en el lóbulo de la oreja derecha del que está purificándose, en el pulgar de su mano derecha y en el dedo gordo de su pie derecho, encima de la sangre de la ofrenda por la culpa.",
  "18": "18  Y el sacerdote pondrá lo que queda del aceite que está en la palma de su mano sobre la cabeza del que está purificándose, y el sacerdote hará expiación por él delante de Jehová.\r\n",
  "19": "19  ”El sacerdote sacrificará la ofrenda por el pecado y hará expiación por el que está purificándose de su impureza, y después matará la ofrenda quemada.",
  "20": "20  Y el sacerdote presentará la ofrenda quemada y la ofrenda de grano sobre el altar. El sacerdote hará expiación por él, y él quedará puro.\r\n",
  "21": "21  ”Sin embargo, si él es pobre y no tiene medios suficientes, entonces tomará un carnero joven como ofrenda por la culpa para la ofrenda mecida a fin de hacer expiación por él, así como la décima parte de un efá de harina fina mezclada con aceite como ofrenda de grano, un log de aceite",
  "22": "22  y dos tórtolas o dos pichones de paloma, según lo que pueda dar. Una de las aves se usará como ofrenda por el pecado y la otra como ofrenda quemada.",
  "23": "23  Al octavo día, él se lo llevará todo al sacerdote a la entrada de la tienda de reunión, delante de Jehová, para ser declarado puro.\r\n",
  "24": "24  ”El sacerdote tomará el carnero joven de la ofrenda por la culpa y el log de aceite, y los mecerá de acá para allá como ofrenda mecida delante de Jehová.",
  "25": "25  Entonces matará el carnero joven de la ofrenda por la culpa. Y el sacerdote pondrá un poco de la sangre de la ofrenda por la culpa en el lóbulo de la oreja derecha del que está purificándose, en el pulgar de su mano derecha y en el dedo gordo de su pie derecho.",
  "26": "26  El sacerdote derramará un poco del aceite sobre la palma de su propia mano izquierda",
  "27": "27  y entonces, con su dedo derecho, salpicará siete veces delante de Jehová un poco del aceite que está en la palma de su mano izquierda.",
  "28": "28  Y el sacerdote pondrá un poco del aceite que está en la palma de su mano en el lóbulo de la oreja derecha del que está purificándose, en el pulgar de su mano derecha y en el dedo gordo de su pie derecho, los mismos lugares donde puso la sangre de la ofrenda por la culpa.",
  "29": "29  Luego el sacerdote pondrá lo que queda del aceite que está en la palma de su mano sobre la cabeza del que está purificándose, a fin de hacer expiación por él delante de Jehová.\r\n",
  "30": "30  ”Él ofrecerá una de las tórtolas o uno de los pichones de paloma, según lo que pueda dar,",
  "31": "31  el ave que pueda conseguir, como ofrenda por el pecado. La otra ave la ofrecerá como ofrenda quemada junto con la ofrenda de grano. Y el sacerdote hará expiación por el que está purificándose delante de Jehová.\r\n",
  "32": "32  ”Esta es la ley para que pueda ser declarado puro el que haya tenido la enfermedad de la lepra pero no tiene medios suficientes”.\r\n",
  "33": "33  Luego Jehová les dijo a Moisés y a Aarón:",
  "34": "34  “Cuando entren en la tierra de Canaán, que les voy a dar en propiedad, y yo contamine con la enfermedad de la lepra alguna casa de su tierra,",
  "35": "35  el propietario de la casa entonces irá y le dirá al sacerdote: ‘A mi casa le ha salido una especie de mancha’.",
  "36": "36  El sacerdote ordenará que dejen vacía la casa antes de que él entre a examinar la mancha; de ese modo no tendrá que declarar impuro todo lo que hay en la casa. Después el sacerdote entrará para inspeccionar la casa.",
  "37": "37  Examinará la zona afectada y, si las paredes de la casa tienen huecos verde amarillento o de color rojizo y estos parecen ser más profundos que la superficie de la pared,",
  "38": "38  el sacerdote entonces saldrá a la entrada de la casa y pondrá la casa en cuarentena por siete días.\r\n",
  "39": "39  ”Al séptimo día, el sacerdote volverá a inspeccionarla. Si la zona afectada se ha extendido en las paredes de la casa,",
  "40": "40  el sacerdote entonces ordenará que se arranquen las piedras contaminadas y se arrojen fuera de la ciudad, en un lugar impuro.",
  "41": "41  Luego hará que se raspe bien el interior de la casa. El yeso y la mezcla que se quiten tienen que arrojarse fuera de la ciudad, en un lugar impuro.",
  "42": "42  Se pondrán otras piedras donde estaban las piedras que se arrancaron, y él hará recubrir las paredes de la casa con otra mezcla.\r\n",
  "43": "43  ”Sin embargo, si la mancha vuelve a salir en la casa después de que las piedras se arrancaron y de que las paredes se rasparon y recubrieron,",
  "44": "44  el sacerdote entonces entrará y la inspeccionará. Si la mancha se ha extendido en la casa, hay lepra maligna en la casa. La casa es impura.",
  "45": "45  Él hará que se derrumbe la casa —las piedras, la madera y todo el yeso y la mezcla de la casa— y que se lleve todo fuera de la ciudad, a un lugar impuro.",
  "46": "46  Pero cualquiera que entre en la casa algún día de los que esté en cuarentena será impuro hasta el atardecer,",
  "47": "47  cualquiera que se acueste en la casa debe lavar su ropa y cualquiera que coma en la casa debe lavar su ropa.\r\n",
  "48": "48  ”Sin embargo, si el sacerdote va y ve que la mancha no se ha extendido en la casa después de haberse recubierto las paredes, el sacerdote entonces declarará pura la casa, porque la mancha ha desaparecido.",
  "49": "49  Para purificar de impureza la casa, tomará dos pájaros, madera de cedro, hilo rojo escarlata e hisopo.",
  "50": "50  Tiene que matar uno de los pájaros sobre un recipiente de barro con agua de una corriente.",
  "51": "51  Luego tomará la madera de cedro, el hisopo, el hilo rojo escarlata y el pájaro vivo, y los mojará en la sangre del pájaro muerto y en el agua de la corriente, y tiene que salpicar la sangre siete veces hacia la casa.",
  "52": "52  Y purificará de impureza la casa con la sangre del pájaro, con el agua de la corriente, con el pájaro vivo, con la madera de cedro, con el hisopo y con el hilo rojo escarlata.",
  "53": "53  Después liberará al pájaro vivo fuera de la ciudad, en campo abierto, y hará expiación por la casa, y esta quedará pura.\r\n",
  "54": "54  ”Esta es la ley para cualquier caso de lepra, infección del cuero cabelludo o de la barba,",
  "55": "55  la lepra de la ropa o de la casa,",
  "56": "56  y para las inflamaciones, las costras y las ronchas,",
  "57": "57  a fin de decidir si algo es puro o si es impuro. Esta es la ley acerca de la lepra”."
}