{
  "1": "15  Jehová siguió hablando con Moisés y Aarón, y les dijo:",
  "2": "2  “Hablen con los israelitas y díganles: ‘Si un hombre tiene una secreción de su órgano genital, esta secreción lo vuelve impuro.",
  "3": "3  Él es impuro debido a su secreción genital; tanto si la secreción continúa saliendo de su órgano genital como si lo obstruye, él sigue siendo impuro.\r\n",
  "4": "4  ”’Cualquier cama donde se acueste el que tenga la secreción genital será impura, y cualquier cosa en la que se siente será impura.",
  "5": "5  Cualquier hombre que toque esa cama debe lavar su ropa y bañarse en agua, y será impuro hasta el atardecer.",
  "6": "6  Todo el que se siente en algo donde se haya sentado el que tiene la secreción genital debe lavar su ropa y bañarse en agua, y será impuro hasta el atardecer.",
  "7": "7  Sea quien sea el que toque el cuerpo del que tiene la secreción genital debe lavar su ropa y bañarse en agua, y será impuro hasta el atardecer.",
  "8": "8  Si el que tiene la secreción genital le escupe a alguien puro, esa persona debe lavar su ropa y bañarse en agua, y será impura hasta el atardecer.",
  "9": "9  Cualquier silla de montar sobre la que cabalgue el que tiene la secreción genital será impura.",
  "10": "10  Todo el que toque cualquier cosa en la que él se haya sentado será impuro hasta el atardecer, y todo el que cargue esas cosas lavará su ropa y se bañará en agua, y será impuro hasta el atardecer.",
  "11": "11  Si el que tiene la secreción genital no se ha lavado las manos con agua y toca a alguien, esa persona debe lavar su ropa y bañarse en agua, y será impura hasta el atardecer.",
  "12": "12  El recipiente de barro que toque el que tiene la secreción genital debe romperse, y el recipiente de madera debe lavarse con agua.\r\n",
  "13": "13  ”’Cuando la secreción genital se detenga y el hombre quede limpio de ella, entonces contará siete días para su purificación, y él debe lavar su ropa y bañarse en agua de una corriente, y quedará puro.",
  "14": "14  Al octavo día debe tomar dos tórtolas o dos pichones de paloma, presentarse delante de Jehová a la entrada de la tienda de reunión y dárselos al sacerdote.",
  "15": "15  El sacerdote ofrecerá las aves, una como ofrenda por el pecado y la otra como ofrenda quemada. Y el sacerdote hará expiación por él delante de Jehová a causa de su secreción genital.\r\n",
  "16": "16  ”’Ahora bien, si un hombre tiene una emisión de semen, debe bañar todo su cuerpo en agua, y será impuro hasta el atardecer.",
  "17": "17  Debe lavar con agua cualquier prenda de vestir o cualquier cosa de piel manchada de semen, y esta será impura hasta el atardecer.\r\n",
  "18": "18  ”’Cuando un hombre se acuesta con una mujer y tiene una emisión de semen, los dos tienen que bañarse en agua, y serán impuros hasta el atardecer.\r\n",
  "19": "19  ”’Si una mujer sangra debido a su menstruación, se mantendrá impura durante siete días. Todo el que la toque será impuro hasta el atardecer.",
  "20": "20  Cualquier cosa en la que se acueste mientras sea impura debido a su menstruación será impura, y cualquier cosa en la que se siente será impura.",
  "21": "21  Todo el que toque la cama de ella debe lavar su ropa y bañarse en agua, y será impuro hasta el atardecer.",
  "22": "22  Todo el que toque cualquier cosa en la que ella se haya sentado debe lavar su ropa y bañarse en agua, y será impuro hasta el atardecer.",
  "23": "23  Si alguien toca la cama o cualquier otra cosa en la que ella se haya sentado, la persona se volverá impura hasta el atardecer.",
  "24": "24  Y, si un hombre se acuesta con ella y la sangre de su menstruación cae sobre él, entonces él será impuro durante siete días, y cualquier cama donde él se acueste será impura.\r\n",
  "25": "25  ”’Si la mujer sangra durante muchos días y no es el periodo normal de su menstruación o si el sangrado de su menstruación dura más de lo que es habitual, será impura todos los días que sangre, igual que en los días de su impureza menstrual.",
  "26": "26  Cualquier cama donde se acueste durante los días que sangre será impura, como la cama de su impureza menstrual, y cualquier cosa en la que se siente será impura, como pasa durante su impureza menstrual.",
  "27": "27  Todo el que toque esas cosas será impuro. Tiene que lavar su ropa y bañarse en agua, y será impuro hasta el atardecer.\r\n",
  "28": "28  ”’Sin embargo, cuando el sangrado se detenga, ella contará siete días y después será pura.",
  "29": "29  Al octavo día debe tomar dos tórtolas o dos pichones de paloma y se los llevará al sacerdote a la entrada de la tienda de reunión.",
  "30": "30  El sacerdote presentará una de las aves como ofrenda por el pecado y la otra como ofrenda quemada. Y el sacerdote hará expiación por ella delante de Jehová a causa de la impureza de su sangrado.\r\n",
  "31": "31  ”’Así pues, ustedes deben mantener a los israelitas separados de la impureza, para que ellos no mueran debido a su impureza por contaminar mi tabernáculo, que está en medio de ellos.\r\n",
  "32": "32  ”’Esta es la ley para el hombre que tenga una secreción genital, el hombre que sea impuro debido a una emisión de semen,",
  "33": "33  la mujer durante su impureza menstrual, cualquier hombre o mujer que tenga una secreción corporal y el hombre que se acueste con una mujer que esté impura’”."
}