{
  "1": "16  Jehová habló con Moisés después de la muerte de los dos hijos de Aarón que murieron por haberse acercado a Jehová.",
  "2": "2  Jehová le dijo a Moisés: “Dile a tu hermano Aarón que no puede entrar en cualquier momento en el lugar santo detrás de la cortina, enfrente de la cubierta del Arca, a fin de que no muera, porque yo apareceré en una nube encima de la cubierta.\r\n",
  "3": "3  ”Esto es lo que Aarón debe llevar cuando vaya a entrar en el lugar santo: un toro joven como ofrenda por el pecado y un carnero como ofrenda quemada.",
  "4": "4  Debe ponerse la túnica santa de lino, cubrir su cuerpo con los calzoncillos de lino, colocarse la banda de lino y ponerse el turbante especial de lino en la cabeza. Son prendas de vestir santas. Él se bañará en agua y se las pondrá.\r\n",
  "5": "5  ”Debe tomar del pueblo de Israel dos cabritos como ofrenda por el pecado y un carnero como ofrenda quemada.\r\n",
  "6": "6  ”Y Aarón tiene que presentar el toro de la ofrenda por sus pecados, y hará expiación por él y por su casa.\r\n",
  "7": "7  ”Entonces tomará los dos cabritos y los pondrá delante de Jehová a la entrada de la tienda de reunión.",
  "8": "8  Aarón echará suertes entre los dos cabritos: uno será para Jehová y el otro para Azazel.",
  "9": "9  Aarón presentará el cabrito que le tocó en suerte a Jehová y con él hará una ofrenda por el pecado.",
  "10": "10  Pero el cabrito que tocó en suerte para Azazel debe llevarse vivo delante de Jehová para hacer la expiación sobre él, a fin de que pueda ser enviado para Azazel al desierto.\r\n",
  "11": "11  ”Aarón presentará el toro de la ofrenda por sus propios pecados y hará expiación por él y por su casa. Después matará el toro de la ofrenda por sus propios pecados.\r\n",
  "12": "12  ”Luego tomará el braserillo lleno de brasas ardientes del altar delante de Jehová y dos puñados de incienso aromático en polvo, y los llevará detrás de la cortina.",
  "13": "13  También echará el incienso en el fuego delante de Jehová, y la nube del incienso envolverá la cubierta del Arca, que está sobre el Testimonio, para que él no muera.\r\n",
  "14": "14  ”Con su dedo salpicará un poco de la sangre del toro enfrente de la cubierta en el lado este. Con su dedo salpicará un poco de la sangre siete veces delante de la cubierta.\r\n",
  "15": "15  ”Luego matará el cabrito de la ofrenda por los pecados del pueblo. Llevará su sangre detrás de la cortina y con su sangre hará lo mismo que hizo con la sangre del toro. La salpicará hacia la cubierta y delante de la cubierta.\r\n",
  "16": "16  ”Él tiene que hacer expiación por el lugar santo debido a los actos impuros de los israelitas y debido a sus transgresiones y sus pecados. Eso es lo que él debe hacer por la tienda de reunión, que está entre ellos, en medio de sus actos impuros.\r\n",
  "17": "17  ”No debe haber ningún otro hombre en la tienda de reunión desde el momento en que él entre para hacer expiación en el lugar santo hasta que salga. Él hará expiación por él y por su casa, y por toda la congregación de Israel.\r\n",
  "18": "18  ”Entonces él saldrá al altar, que está delante de Jehová, y hará expiación por él, y pondrá un poco de la sangre del toro y un poco de la sangre del cabrito en todos los cuernos del altar.",
  "19": "19  Con su dedo también salpicará un poco de la sangre siete veces sobre el altar, y lo purificará de los actos impuros de los israelitas y lo santificará.\r\n",
  "20": "20  ”Cuando haya acabado de hacer expiación por el lugar santo, la tienda de reunión y el altar, también presentará el cabrito vivo.",
  "21": "21  Aarón pondrá sus dos manos sobre la cabeza del cabrito vivo y confesará sobre él todos los errores de los israelitas, todas las transgresiones y todos los pecados, y los pondrá sobre la cabeza del cabrito y lo enviará al desierto por medio de un hombre designado para hacerlo.",
  "22": "22  El cabrito cargará con todos los errores de ellos y los llevará a una tierra desierta, y él enviará el cabrito al desierto.\r\n",
  "23": "23  ”Entonces Aarón entrará en la tienda de reunión, se quitará la ropa de lino que se puso cuando entró en el lugar santo y la dejará allí.",
  "24": "24  Tiene que bañarse en agua en un lugar santo y vestirse. Luego saldrá y presentará su ofrenda quemada y la ofrenda quemada del pueblo, y hará expiación por él y por el pueblo.",
  "25": "25  Hará humear sobre el altar la grasa de la ofrenda por el pecado.\r\n",
  "26": "26  ”El hombre que envió el cabrito para Azazel debe lavar su ropa y bañarse en agua; después de eso puede entrar en el campamento.\r\n",
  "27": "27  ”Y el toro de la ofrenda por el pecado y el cabrito de la ofrenda por el pecado —la sangre de los cuales se llevó dentro del lugar santo para hacer la expiación— se llevarán fuera del campamento, y se quemarán en el fuego sus pieles, su carne y su excremento.",
  "28": "28  El hombre que los queme debe lavar su ropa y bañarse en agua; después de eso puede entrar en el campamento.\r\n",
  "29": "29  ”Esto será un estatuto permanente para ustedes: el día 10 del séptimo mes deben humillarse, y no deben hacer ningún trabajo, ni el natural del país ni el extranjero que vive entre ustedes.",
  "30": "30  Ese día se hará expiación por ustedes para declararlos puros. Quedarán limpios de todos sus pecados delante de Jehová.",
  "31": "31  Es un sábado de descanso completo para ustedes, y deben humillarse. Esto es un estatuto permanente.\r\n",
  "32": "32  ”El sacerdote que sea ungido y nombrado para ser sacerdote en lugar de su padre hará expiación y se pondrá la ropa de lino, las prendas de vestir santas.",
  "33": "33  Hará expiación por el santuario santo, por la tienda de reunión y por el altar, y hará expiación por los sacerdotes y por todas las personas de la congregación.",
  "34": "34  Esto será un estatuto permanente para ustedes, a fin de hacer expiación por los israelitas una vez al año debido a todos sus pecados”.\r\nY él hizo exactamente lo que Jehová le había mandado a Moisés."
}