{
  "1": "17  Y Jehová pasó a hablar a Moisés, y dijo:",
  "2": "2  “Habla a Aarón y sus hijos y a todos los hijos de Israel, y tienes que decirles: ‘Esta es la cosa que Jehová ha mandado, al decir:",
  "3": "3  ”’“En cuanto a cualquier hombre de la casa de Israel que degüelle un toro o un carnero joven o una cabra en el campamento, o que lo degüelle fuera del campamento",
  "4": "4  y no lo traiga en efecto a la entrada de la tienda de reunión para presentarlo como ofrenda a Jehová delante del tabernáculo de Jehová, culpa de sangre se le contará a ese hombre. Ha derramado sangre, y ese hombre tiene que ser cortado de entre su pueblo,",
  "5": "5  a fin de que los hijos de Israel traigan sus sacrificios, que están sacrificando en el campo abierto, y tienen que traerlos a Jehová a la entrada de la tienda de reunión, al sacerdote, y tienen que sacrificar estos como sacrificios de comunión a Jehová.",
  "6": "6  Y el sacerdote tiene que rociar la sangre sobre el altar de Jehová a la entrada de la tienda de reunión, y tiene que hacer humear la grasa como olor conducente a descanso a Jehová.",
  "7": "7  Así es que ellos ya no deben sacrificar sus sacrificios a los demonios de forma de cabra con los cuales están teniendo ayuntamiento inmoral. Esto servirá a ustedes de estatuto hasta tiempo indefinido, durante todas sus generaciones”’.\r\n",
  "8": "8  ”Y debes decirles: ‘En cuanto a cualquier hombre de la casa de Israel o algún residente forastero que esté residiendo como forastero en medio de ustedes que ofrezca una ofrenda quemada o un sacrificio",
  "9": "9  y no lo traiga a la entrada de la tienda de reunión para ofrecerlo a Jehová, ese hombre tiene que ser cortado de su pueblo.\r\n",
  "10": "10  ”’En cuanto a cualquier hombre de la casa de Israel o algún residente forastero que esté residiendo como forastero en medio de ustedes que coma cualquier clase de sangre, ciertamente fijaré mi rostro contra el alma que esté comiendo la sangre, y verdaderamente la cortaré de entre su pueblo.",
  "11": "11  Porque el alma de la carne está en la sangre, y yo mismo la he puesto sobre el altar para ustedes para hacer expiación por sus almas, porque la sangre es lo que hace expiación en virtud del alma [en ella].",
  "12": "12  Por eso he dicho a los hijos de Israel: “Ninguna alma de ustedes debe comer sangre, y ningún residente forastero que esté residiendo como forastero en medio de ustedes debe comer sangre”.\r\n",
  "13": "13  ”’En cuanto a cualquier hombre de los hijos de Israel o algún residente forastero que esté residiendo como forastero en medio de ustedes que al cazar prenda una bestia salvaje o un ave que pueda comerse, en tal caso tiene que derramar la sangre de esta y cubrirla con polvo.",
  "14": "14  Porque el alma de toda clase de carne es su sangre en virtud del alma en ella. En consecuencia dije yo a los hijos de Israel: “No deben comer la sangre de ninguna clase de carne, porque el alma de toda clase de carne es su sangre. Cualquiera que la coma será cortado”.",
  "15": "15  En cuanto a cualquier alma que coma un cuerpo [ya] muerto o algo desgarrado por fiera, sea un natural o un residente forastero, en tal caso tiene que lavar sus prendas de vestir y bañarse en agua y ser inmundo hasta el atardecer; y tendrá que ser limpio.",
  "16": "16  Pero si no las lava y no baña su carne, entonces tendrá que responder por su error’”."
}