{
  "1": "17  Jehová siguió diciéndole a Moisés:",
  "2": "2  “Habla con Aarón y sus hijos y con todos los israelitas. Diles: ‘Esto es lo que Jehová ha mandado:\r\n",
  "3": "3  ”’“Si algún hombre de la casa de Israel mata un toro, un carnero joven o una cabra dentro o fuera del campamento",
  "4": "4  en vez de llevarlo a la entrada de la tienda de reunión para presentarlo como ofrenda para Jehová delante del tabernáculo de Jehová, entonces ese hombre será culpable de derramar sangre. Ha derramado sangre, y ese hombre tiene que ser eliminado de entre su pueblo.",
  "5": "5  Esto es para que los israelitas lleven los sacrificios —que ahora están haciendo en campo abierto— a Jehová, a la entrada de la tienda de reunión, al sacerdote. Ellos tienen que ofrecérselos como sacrificios de paz a Jehová.",
  "6": "6  Y el sacerdote salpicará con la sangre el altar de Jehová a la entrada de la tienda de reunión, y hará humear la grasa como una ofrenda de aroma muy agradable para Jehová.",
  "7": "7  Así que ellos ya no deben ofrecerles sacrificios a los demonios parecidos a cabras, con quienes se están prostituyendo. Esto será un estatuto permanente para ustedes generación tras generación”’.\r\n",
  "8": "8  ”También debes decirles: ‘Cualquier hombre de la casa de Israel o cualquier extranjero que vive entre ustedes que presente una ofrenda quemada o un sacrificio",
  "9": "9  y no lo lleve a la entrada de la tienda de reunión para ofrecérselo a Jehová tiene que ser eliminado de su pueblo.\r\n",
  "10": "10  ”’Si algún hombre de la casa de Israel o algún extranjero que vive entre ustedes come sangre de cualquier clase, de seguro me enfrentaré al que coma sangre y lo eliminaré de entre su pueblo.",
  "11": "11  Porque la vida de la carne está en la sangre, y yo mismo la he puesto sobre el altar para ustedes, para hacer expiación por ustedes, porque la sangre es lo que hace expiación mediante la vida que hay en ella.",
  "12": "12  Por eso les he dicho a los israelitas: “Ninguno de ustedes debe comer sangre, y ningún extranjero que vive entre ustedes debe comer sangre”.\r\n",
  "13": "13  ”’Si algún israelita o algún extranjero que vive entre ustedes está cazando y atrapa un animal salvaje o un ave que pueda comerse, él tiene que derramar su sangre y cubrirla con polvo.",
  "14": "14  Porque la vida de todo tipo de carne es su sangre, pues en ella está la vida. Por lo tanto, yo les dije a los israelitas: “No coman la sangre de ningún tipo de carne, porque la vida de todo tipo de carne es su sangre. Cualquiera que la coma será eliminado”.",
  "15": "15  Si alguien, ya sea un natural del país o un extranjero, se come un animal encontrado muerto o que ha sido despedazado por una fiera, entonces tiene que lavar su ropa y bañarse en agua, y será impuro hasta el atardecer. Luego quedará puro.",
  "16": "16  Pero, si no lava su ropa ni se baña, responderá por su error’”."
}