{
  "1": "18  Jehová siguió hablando con Moisés y le dijo:",
  "2": "2  “Diles a los israelitas: ‘Yo soy Jehová su Dios.",
  "3": "3  No se comporten como lo hacen los de la tierra de Egipto, donde ustedes vivieron. Tampoco hagan lo que hacen los de la tierra de Canaán, adonde los estoy llevando. Y no anden según sus estatutos.",
  "4": "4  Cumplan mis decisiones judiciales, y anden según mis estatutos y obedézcanlos. Yo soy Jehová su Dios.",
  "5": "5  Tienen que obedecer mis estatutos y mis decisiones judiciales. El que lo haga vivirá gracias a ellos. Yo soy Jehová.\r\n",
  "6": "6  ”’Que ninguno de ustedes se acerque a uno de sus parientes cercanos para tener relaciones sexuales. Yo soy Jehová.",
  "7": "7  No tengas relaciones sexuales con tu padre ni tengas relaciones sexuales con tu madre. Ella es tu madre; no tengas relaciones sexuales con ella.\r\n",
  "8": "8  ”’No tengas relaciones sexuales con la esposa de tu padre. Esto le traería deshonra a tu padre.\r\n",
  "9": "9  ”’No tengas relaciones sexuales con tu hermana, sea la hija de tu padre o la hija de tu madre, sea que haya nacido en la misma casa o fuera de ella.\r\n",
  "10": "10  ”’No tengas relaciones sexuales con la hija de tu hijo o con la hija de tu hija, porque esto te traería deshonra.\r\n",
  "11": "11  ”’No tengas relaciones sexuales con la hija de la esposa de tu padre, la descendencia de tu padre, porque ella es tu hermana.\r\n",
  "12": "12  ”’No tengas relaciones sexuales con la hermana de tu padre. Ella es pariente de sangre de tu padre.\r\n",
  "13": "13  ”’No tengas relaciones sexuales con la hermana de tu madre, porque ella es pariente de sangre de tu madre.\r\n",
  "14": "14  ”’No deshonres al hermano de tu padre al tener relaciones sexuales con su esposa. Ella es tu tía.\r\n",
  "15": "15  ”’No tengas relaciones sexuales con tu nuera. Ella es la esposa de tu hijo; no tengas relaciones sexuales con ella.\r\n",
  "16": "16  ”’No tengas relaciones sexuales con la esposa de tu hermano, porque esto le traería deshonra a tu hermano.\r\n",
  "17": "17  ”’No tengas relaciones sexuales con una mujer y con su hija. No te cases con la hija de su hijo ni con la hija de su hija para tener relaciones sexuales. Ellas son sus parientes cercanos. Es un acto obsceno.\r\n",
  "18": "18  ”’No te cases con la hermana de tu esposa, porque se hará su rival, ni tengas relaciones sexuales con ella mientras tu esposa esté viva.\r\n",
  "19": "19  ”’No te acerques a una mujer para tener relaciones sexuales con ella mientras sea impura debido a su menstruación.\r\n",
  "20": "20  ”’No tengas relaciones sexuales con la esposa de tu compañero, porque eso te haría impuro.\r\n",
  "21": "21  ”’No permitas que ninguno de tus descendientes sea ofrecido a Mólek. No profanes así el nombre de tu Dios. Yo soy Jehová.\r\n",
  "22": "22  ”’No te acuestes con un hombre tal como lo haces con una mujer. Es un acto detestable.\r\n",
  "23": "23  ”’Que ningún hombre tenga relaciones sexuales con un animal, porque se haría impuro. Y que ninguna mujer se ponga delante de un animal para tener relaciones sexuales con él. Va en contra de lo que es natural.\r\n",
  "24": "24  ”’No se hagan impuros con ninguna de estas cosas, porque con todas estas cosas se han hecho impuras las naciones a las que voy a expulsar delante de ustedes.",
  "25": "25  Por lo tanto, la tierra es impura y la castigaré por su error, y la tierra vomitará a sus habitantes.",
  "26": "26  Pero ustedes deben obedecer mis estatutos y mis decisiones judiciales, y no hagan ninguna de estas cosas detestables, ni el natural del país ni el extranjero que vive entre ustedes.",
  "27": "27  Porque todas estas cosas detestables las hicieron los hombres que vivieron en esa tierra antes que ustedes, y ahora la tierra es impura.",
  "28": "28  Entonces la tierra no tendrá que vomitarlos a ustedes por contaminarla tal como vomitará a las naciones que ya estaban allí antes que ustedes.",
  "29": "29  Si alguien hace alguna de estas cosas detestables, todos los que las hagan serán eliminados de entre su pueblo.",
  "30": "30  Ustedes tienen que cumplir la obligación que tienen conmigo al no seguir ninguna de las costumbres detestables que se practicaron antes de ustedes, para que no se hagan impuros con ellas. Yo soy Jehová su Dios’”."
}