{
  "1": "19  Jehová habló otra vez con Moisés. Le dijo:",
  "2": "2  “Habla con todo el pueblo de Israel y diles: ‘Tienen que ser santos porque yo, Jehová su Dios, soy santo.\r\n",
  "3": "3  ”’Cada uno de ustedes debe respetar a su madre y a su padre, y respetar mis sábados. Yo soy Jehová su Dios.",
  "4": "4  No recurran a dioses que no valen nada ni se hagan dioses de metal fundido. Yo soy Jehová su Dios.\r\n",
  "5": "5  ”’Si le ofrecen un sacrificio de paz a Jehová, sacrifíquenlo de un modo que se ganen su aprobación.",
  "6": "6  Este debe comerse el día de su sacrificio y al día siguiente, pero lo que sobre debe quemarse en el fuego al tercer día.",
  "7": "7  Ahora bien, si parte del sacrificio se come al tercer día, eso es algo asqueroso. No será aceptado.",
  "8": "8  El que lo coma responderá por su error, porque ha profanado una cosa santa de Jehová; esa persona será eliminada de su pueblo.\r\n",
  "9": "9  ”’Cuando coseches la tierra, no coseches completamente las orillas del campo ni recojas las sobras de tu cosecha.",
  "10": "10  Tampoco recojas las sobras de tu viña ni las uvas esparcidas de tu viña. Debes dejárselas a los pobres y a los residentes extranjeros. Yo soy Jehová, el Dios de ustedes.\r\n",
  "11": "11  ”’No roben ni engañen ni se traicionen unos a otros.",
  "12": "12  No juren falsamente en mi nombre, porque así profanarían el nombre de su Dios. Yo soy Jehová.",
  "13": "13  No defraudes a tu prójimo ni robes. No te quedes con el salario de un trabajador a sueldo toda la noche hasta la mañana siguiente.\r\n",
  "14": "14  ”’No maldigas a un sordo ni pongas un obstáculo delante de un ciego, y teme a tu Dios. Yo soy Jehová.\r\n",
  "15": "15  ”’No sean injustos en un juicio. No sean parciales con el pobre ni muestren preferencia por el rico. Juzguen a su prójimo con justicia.\r\n",
  "16": "16  ”’No andes entre tu pueblo esparciendo calumnias. No te levantes en contra de la vida de tu prójimo. Yo soy Jehová.\r\n",
  "17": "17  ”’No odies a tu hermano en tu corazón. Reprende sin falta a tu prójimo, para que no te hagas culpable junto con él de cometer un pecado.\r\n",
  "18": "18  ”’No te vengues de los hijos de tu pueblo ni les guardes rencor, y ama a tu prójimo como te amas a ti mismo. Yo soy Jehová.\r\n",
  "19": "19  ”’Obedezcan mis estatutos: no crucen dos tipos de animales domésticos; no siembren dos tipos de semillas en su campo ni se pongan una prenda de vestir hecha con dos tipos de hilo mezclados.\r\n",
  "20": "20  ”’Si un hombre se acuesta con una mujer y tiene relaciones sexuales con ella, y ella es una sierva prometida a otro hombre pero no ha sido comprada ni puesta en libertad, los dos deben recibir un castigo. Sin embargo, no tienen que morir, porque ella todavía no era libre.",
  "21": "21  Él tiene que llevarle su ofrenda por la culpa a Jehová a la entrada de la tienda de reunión: un carnero como ofrenda por la culpa.",
  "22": "22  Y, con el carnero de la ofrenda por la culpa, el sacerdote hará expiación delante de Jehová por él, por el pecado que ha cometido, y a él se le perdonará el pecado que ha cometido.\r\n",
  "23": "23  ”’Cuando entren en la tierra y planten cualquier árbol frutal, deben considerar su fruto impuro y prohibido. Estará prohibido durante tres años. No lo coman.",
  "24": "24  Pero al cuarto año todo su fruto será santo y habrá alegría delante de Jehová.",
  "25": "25  Y al quinto año podrán comer su fruto; así aumentará el fruto de su cosecha. Yo soy Jehová su Dios.\r\n",
  "26": "26  ”’No coman nada que tenga sangre.\r\n”’No busquen presagios ni practiquen magia. \r\n",
  "27": "27  ”’No se afeiten el pelo de los lados de la cabeza ni dañen las puntas de su barba.\r\n",
  "28": "28  ”’No se hagan cortes en el cuerpo por un muerto ni se hagan tatuajes. Yo soy Jehová.\r\n",
  "29": "29  ”’No deshonres a tu hija al hacerla prostituta, para que la tierra no se prostituya y se llene de depravación.\r\n",
  "30": "30  ”’Respeten mis sábados y respeten profundamente mi santuario. Yo soy Jehová.\r\n",
  "31": "31  ”’No recurran a los médiums ni consulten a los adivinos, porque se harían impuros por culpa de ellos. Yo soy Jehová su Dios.\r\n",
  "32": "32  ”’Ante canas debes levantarte, y tienes que honrar a las personas mayores y temer a tu Dios. Yo soy Jehová.\r\n",
  "33": "33  ”’Si un extranjero vive con ustedes en la tierra de ustedes, no lo maltraten.",
  "34": "34  Vean al extranjero que vive con ustedes como un natural del país y ámenlo como se aman a ustedes mismos, porque ustedes fueron residentes extranjeros en la tierra de Egipto. Yo soy Jehová su Dios.\r\n",
  "35": "35  ”’No sean deshonestos al medir la longitud, el peso o el volumen.",
  "36": "36  Usen balanzas exactas, pesas exactas, una medida exacta para productos secos y una medida exacta para líquidos. Yo soy Jehová su Dios, el que los sacó de la tierra de Egipto.",
  "37": "37  Obedezcan todos mis estatutos y todas mis decisiones judiciales, y síganlos. Yo soy Jehová’”."
}