{
  "1": "20  Jehová siguió diciéndole a Moisés:",
  "2": "2  “Tienes que decirles a los israelitas: ‘Cualquier hombre de Israel y cualquier extranjero que vive en Israel que entregue a alguno de sus descendientes a Mólek debe morir sin falta. El pueblo debe apedrearlo hasta que muera.",
  "3": "3  Yo me enfrentaré a ese hombre y lo eliminaré de entre su pueblo, porque ha entregado a uno de sus descendientes a Mólek, ha contaminado mi lugar santo y ha profanado mi santo nombre.",
  "4": "4  Si el pueblo intencionadamente cierra los ojos a lo que hace ese hombre cuando entrega a uno de sus descendientes a Mólek y no lo mata,",
  "5": "5  entonces yo mismo me enfrentaré a ese hombre y su familia. Eliminaré a ese hombre de su pueblo y a los que junto con él se prostituyen adorando a Mólek.\r\n",
  "6": "6  ”’En cuanto a la persona que recurra a los médiums y a los adivinos para prostituirse espiritualmente con ellos, sin falta me pondré en contra de esa persona y la eliminaré de entre su pueblo.\r\n",
  "7": "7  ”’Ustedes tienen que santificarse y ser santos, porque yo soy Jehová su Dios.",
  "8": "8  Y tienen que obedecer mis estatutos y cumplirlos. Yo soy Jehová, el que está santificándolos.\r\n",
  "9": "9  ”’Si un hombre maldice a su padre o su madre, debe morir sin falta. Es responsable de su propia muerte por maldecir a su padre o a su madre.\r\n",
  "10": "10  ”’Ahora bien, si un hombre comete adulterio con la esposa de otro hombre, si comete adulterio con la esposa de su prójimo, debe morir sin falta. Deben morir tanto el adúltero como la adúltera.",
  "11": "11  El hombre que se acuesta con la esposa de su padre le ha traído deshonra a su padre. Los dos deben morir sin falta. Son responsables de su propia muerte.",
  "12": "12  Si un hombre se acuesta con su nuera, los dos deben morir sin falta. Han ido en contra de lo que es natural. Son responsables de su propia muerte.\r\n",
  "13": "13  ”’Si un hombre se acuesta con otro hombre tal como lo hace con una mujer, los dos han cometido un acto detestable. Deben morir sin falta. Son responsables de su propia muerte.\r\n",
  "14": "14  ”’Si un hombre toma a una mujer y a la madre de ella, eso es un acto obsceno. Deben quemarlos a él y a ellas en el fuego para que ya no haya comportamiento obsceno entre ustedes.\r\n",
  "15": "15  ”’Si un hombre tiene relaciones sexuales con un animal, debe morir sin falta, y ustedes deben matar el animal.",
  "16": "16  Si una mujer se acerca a un animal para tener relaciones sexuales con él, tienes que matar a la mujer y al animal. Deben morir sin falta. Son responsables de su propia muerte.\r\n",
  "17": "17  ”’Si un hombre tiene relaciones sexuales con su hermana, sea la hija de su padre o la hija de su madre, y él ve la desnudez de ella y ella ve la desnudez de él, eso es una vergüenza. Tienen que ser eliminados ante los ojos de los hijos de su pueblo. Él le ha traído deshonra a su hermana. Él debe responder por su error.\r\n",
  "18": "18  ”’Si un hombre se acuesta con una mujer que está menstruando y tiene relaciones sexuales con ella, ninguno de ellos ha mostrado respeto por el sangrado de ella. Ambos tienen que ser eliminados de entre su pueblo.\r\n",
  "19": "19  ”’No tengas relaciones sexuales con la hermana de tu madre ni con la hermana de tu padre, porque eso le traería deshonra a un pariente de sangre. Ambos deben responder por su error.",
  "20": "20  El hombre que se acuesta con la esposa de su tío le ha traído deshonra a su tío. Ellos deben responder por su pecado. Morirán sin hijos.",
  "21": "21  Si un hombre se casa con la esposa de su hermano, eso es algo asqueroso. Él le ha traído deshonra a su hermano. No tendrán hijos.\r\n",
  "22": "22  ”’Obedezcan todos mis estatutos y todas mis decisiones judiciales y cúmplanlos, para que no los vomite la tierra a la que los estoy llevando para que vivan en ella.",
  "23": "23  No anden según los estatutos de las naciones que voy a expulsar delante de ustedes, porque ellas han hecho todas estas cosas y me dan asco.",
  "24": "24  Por eso les dije a ustedes: “Ustedes se quedarán con la tierra de esas naciones, y yo se la daré en propiedad, una tierra que rebosa de leche y miel. Yo soy Jehová su Dios, el que los ha separado de los demás pueblos”.",
  "25": "25  Ustedes tienen que hacer distinción entre el animal puro y el impuro y entre el ave pura y la impura. No se hagan asquerosos por culpa de un animal, un ave o cualquier cosa que se arrastra que yo he separado para que ustedes los consideren impuros.",
  "26": "26  Ustedes tienen que ser santos porque yo, Jehová, soy santo. Estoy separándolos de los demás pueblos para que sean míos.\r\n",
  "27": "27  ”’Cualquier hombre o cualquier mujer que sean médiums o adivinos deben morir sin falta. El pueblo debe apedrearlos hasta que mueran. Son responsables de su propia muerte’”."
}