{
  "1": "21  Jehová también le dijo a Moisés: “Diles a los sacerdotes, a los hijos de Aarón: ‘Ningún sacerdote debe contaminarse por un muerto de entre su pueblo.",
  "2": "2  Pero sí puede hacerlo por un pariente de sangre cercano, como su madre, su padre, su hijo, su hija y su hermano,",
  "3": "3  y puede contaminarse por su hermana si ella es una virgen que está cerca de él y todavía no se ha casado.",
  "4": "4  No debe contaminarse y hacerse impuro por una mujer que sea esposa de un hombre de su pueblo.",
  "5": "5  Ellos no deben afeitarse la cabeza ni rasurarse los bordes de la barba ni hacerse cortes en el cuerpo.",
  "6": "6  Deben ser santos para su Dios y no deben profanar el nombre de su Dios, porque ellos son los que presentan las ofrendas hechas con fuego para Jehová, el pan de su Dios. Tienen que ser santos.",
  "7": "7  No deben casarse con una prostituta o una mujer que haya sido deshonrada, ni con una mujer divorciada de su esposo, porque el sacerdote es santo para su Dios.",
  "8": "8  Tienes que santificarlo, porque él presenta el pan de tu Dios. Él debe ser santo para ti porque yo, Jehová —el que los está santificando a ustedes—, soy santo.\r\n",
  "9": "9  ”’Ahora bien, si la hija de un sacerdote se hiciera impura prostituyéndose, ella estaría haciendo impuro a su padre. Deben quemarla en el fuego.\r\n",
  "10": "10  ”’El sumo sacerdote de sus hermanos, sobre cuya cabeza se derrama el aceite de la unción y que ha sido nombrado para ponerse la ropa sacerdotal, no debe descuidar su cabello ni rasgarse la ropa.",
  "11": "11  No debe acercarse a ningún muerto. No debe contaminarse ni siquiera por su padre o su madre.",
  "12": "12  No debe salir del santuario ni profanar el santuario de su Dios, porque la señal de la dedicación —el aceite de la unción de su Dios— está sobre él. Yo soy Jehová.\r\n",
  "13": "13  ”’Él debe casarse con una mujer que sea virgen.",
  "14": "14  No puede casarse con una viuda, una mujer divorciada, una que haya sido deshonrada o una prostituta, sino que debe casarse con una virgen de su pueblo.",
  "15": "15  No debe hacer impura a su descendencia de entre su pueblo, porque yo soy Jehová, el que lo está santificando’”.\r\n",
  "16": "16  Jehová siguió hablando con Moisés y le dijo:",
  "17": "17  “Dile a Aarón: ‘Ninguno de tus descendientes, generación tras generación, que tenga un defecto puede acercarse a presentar el pan de su Dios.",
  "18": "18  No puede acercarse ningún hombre que tenga un defecto: un hombre ciego o cojo, con la cara desfigurada o una extremidad demasiado larga,",
  "19": "19  un hombre con el pie o la mano fracturados,",
  "20": "20  un jorobado o un enano, o un hombre con un defecto en los ojos, con eccema, con culebrilla o con los testículos dañados.",
  "21": "21  Ninguno de los descendientes del sacerdote Aarón que tenga un defecto puede acercarse a presentar ofrendas hechas con fuego para Jehová. Debido a que tiene un defecto, él no puede acercarse a presentar el pan de su Dios.",
  "22": "22  Puede comer el pan de su Dios de las cosas santísimas y de las cosas santas.",
  "23": "23  Pero no puede ir cerca de la cortina ni acercarse al altar, porque tiene un defecto. No debe profanar mi santuario, porque yo soy Jehová, el que los está santificando’”.\r\n",
  "24": "24  Así que Moisés habló con Aarón y sus hijos y con todos los israelitas."
}