{
  "1": "22  Jehová habló otra vez con Moisés. Le dijo:",
  "2": "2  “Diles a Aarón y a sus hijos que tengan cuidado con las cosas santas de los israelitas y que no profanen mi santo nombre en lo relacionado con las cosas que ellos santifican para mí. Yo soy Jehová.",
  "3": "3  Diles: ‘Generación tras generación, cualquiera de sus descendientes que, estando impuro, se acerque a las cosas santas que los israelitas santifican para Jehová, esa persona será eliminada de mi presencia. Yo soy Jehová.",
  "4": "4  Ninguno de los descendientes de Aarón que tenga lepra o una secreción genital puede comer de las cosas santas hasta que sea puro. Tampoco puede hacerlo el hombre que toque a alguien que se ha vuelto impuro por un muerto ni el que tenga una emisión de semen",
  "5": "5  ni el que toque un animal impuro que enjambra en la tierra o toque a un hombre que sea impuro por alguna razón y que pueda hacerlo impuro.",
  "6": "6  Quien toque a cualquiera de estos será impuro hasta el atardecer y no puede comer ninguna de las cosas santas hasta que se bañe en agua.",
  "7": "7  Cuando se haya puesto el sol, quedará puro, y después podrá comer de las cosas santas porque es su comida.",
  "8": "8  Tampoco debe comer ningún animal encontrado muerto ni despedazado por fieras, porque eso lo hará impuro. Yo soy Jehová.\r\n",
  "9": "9  ”’Ellos tienen que cumplir la obligación que tienen conmigo, para que no pequen por no haberlo hecho y de ese modo mueran por profanar las cosas santas. Yo soy Jehová, el que está santificándolos.\r\n",
  "10": "10  ”’Ninguna persona que no tenga autorización puede comer algo santo. Ningún huésped extranjero de un sacerdote ni ningún trabajador a sueldo puede comer algo santo.",
  "11": "11  Pero, si un sacerdote compra a alguien con su propio dinero, esa persona puede comerlo. Los esclavos que nazcan en su casa también pueden comer de su comida.",
  "12": "12  Si la hija de un sacerdote se casa con alguien que no es sacerdote, ella no puede comer de las cosas santas que se han contribuido.",
  "13": "13  Si la hija de un sacerdote se queda viuda o se divorcia, no tiene descendientes y regresa a la casa de su padre, como en su juventud, ella puede comer de la comida de su padre. Pero ninguna persona que no tenga autorización puede comerla.\r\n",
  "14": "14  ”’Si un hombre come algo santo por error, él tiene que devolverle al sacerdote la ofrenda santa más una quinta parte de su valor.",
  "15": "15  Así que los sacerdotes no deben profanar las cosas santas que los israelitas contribuyen a Jehová",
  "16": "16  y hacer que ellos carguen con el castigo por ser culpables de comer sus cosas santas, porque yo soy Jehová, el que está santificándolos’”.\r\n",
  "17": "17  Jehová continuó hablando con Moisés, y le dijo:",
  "18": "18  “Habla con Aarón y sus hijos y con todos los israelitas, y diles: ‘Cuando un hombre israelita o un residente extranjero en Israel presente una ofrenda quemada para Jehová a fin de cumplir sus votos o hacer una ofrenda voluntaria,",
  "19": "19  él debe presentar un macho sano del ganado vacuno, de los carneros jóvenes o de las cabras para ser aprobado.",
  "20": "20  No presenten nada que tenga defectos, porque no les servirá para ser aprobados.\r\n",
  "21": "21  ”’Si un hombre presenta un sacrificio de paz para Jehová a fin de cumplir un voto o como ofrenda voluntaria, este debe ser un animal sano del ganado vacuno o del rebaño si quiere ser aprobado. No debe tener ningún defecto.",
  "22": "22  No debe ofrecerse ningún animal ciego ni que tenga una fractura, un corte, una verruga, una costra o culebrilla. No deben presentarle nada de esto a Jehová ni hacer una ofrenda así en el altar para Jehová.",
  "23": "23  Pueden presentar un toro o una oveja que tenga una extremidad demasiado larga o demasiado corta como ofrenda voluntaria, pero ninguno será aceptado como ofrenda de voto.",
  "24": "24  No le presenten a Jehová un animal que tenga los testículos dañados, aplastados, arrancados o cortados. No deben ofrecer esos animales en su tierra.",
  "25": "25  Y no acepten de la mano de un extranjero ninguno de ellos para presentarlo como el pan de su Dios, porque esos animales están corrompidos y defectuosos. No serán aceptados a favor de ustedes’”.\r\n",
  "26": "26  Jehová habló nuevamente con Moisés, y le dijo:",
  "27": "27  “Cuando nazca un toro, un carnero joven o un cabrito, este se quedará con su madre siete días, pero a partir del octavo día será aceptado como ofrenda, una ofrenda hecha con fuego para Jehová.",
  "28": "28  No maten el mismo día un toro y su cría o una oveja y su cría.\r\n",
  "29": "29  ”Si hacen un sacrificio de agradecimiento para Jehová, deben hacerlo de modo que sean aprobados.",
  "30": "30  Debe comerse ese mismo día. No dejen nada de él para la mañana siguiente. Yo soy Jehová.\r\n",
  "31": "31  ”Tienen que obedecer mis mandamientos y cumplirlos. Yo soy Jehová.",
  "32": "32  No profanen mi santo nombre; yo seré santificado en medio de los israelitas. Yo soy Jehová, el que está santificándolos,",
  "33": "33  el que los sacó de la tierra de Egipto para ser su Dios. Yo soy Jehová”."
}