{
  "1": "23  Jehová siguió hablando con Moisés, y le dijo:",
  "2": "2  “Habla con los israelitas y diles: ‘Las fiestas periódicas de Jehová que ustedes deben convocar son reuniones santas. Estas son mis fiestas periódicas:\r\n",
  "3": "3  ”’Se podrá trabajar durante seis días, pero el séptimo día es un sábado de descanso completo, una reunión santa. No podrán hacer ningún tipo de trabajo. Es un sábado para Jehová dondequiera que vivan.\r\n",
  "4": "4  ”’Estas son las fiestas periódicas de Jehová, las reuniones santas que ustedes deben convocar en las fechas fijadas para celebrarlas.",
  "5": "5  En el primer mes, el día 14 del mes, al anochecer, es la Pascua para Jehová.\r\n",
  "6": "6  ”’El día 15 de ese mes es la Fiesta de los Panes Sin Levadura para Jehová. Deben comer pan sin levadura durante siete días.",
  "7": "7  El primer día celebrarán una reunión santa. No deben hacer ningún trabajo duro.",
  "8": "8  Más bien, tendrán que presentar una ofrenda hecha con fuego para Jehová durante siete días. El séptimo día habrá una reunión santa. No deben hacer ningún trabajo duro’”.\r\n",
  "9": "9  Jehová siguió diciéndole a Moisés:",
  "10": "10  “Habla con los israelitas y diles: ‘Cuando por fin entren en la tierra que yo les voy a dar y hayan recogido su cosecha, tienen que llevarle una gavilla de las primicias de su cosecha al sacerdote.",
  "11": "11  Y él mecerá la gavilla de acá para allá ante Jehová para que sean aprobados. El sacerdote debe mecerla el día después del sábado.",
  "12": "12  El día en que se meza la gavilla, ustedes tienen que ofrecer un carnero joven, sano y en su primer año como ofrenda quemada para Jehová.",
  "13": "13  Su ofrenda de grano serán dos décimas partes de un efá de harina fina mezclada con aceite, una ofrenda hecha con fuego para Jehová de aroma muy agradable. Su ofrenda líquida será un cuarto de hin de vino.",
  "14": "14  No coman pan ni grano tostado ni grano nuevo hasta ese mismo día, hasta que lleven la ofrenda de su Dios. Esto es un estatuto permanente para todas sus generaciones dondequiera que vivan.\r\n",
  "15": "15  ”’Tienen que contar siete sábados desde el día después del sábado, desde el día en que lleven la gavilla de la ofrenda mecida. Deben ser semanas completas.",
  "16": "16  Contarán 50 días, hasta el día después del séptimo sábado, y entonces tienen que presentar una ofrenda de grano nuevo para Jehová.",
  "17": "17  Deben llevar desde donde vivan dos panes como ofrenda mecida. Estos deben prepararse con dos décimas partes de un efá de harina fina y hornearse con levadura. Son los primeros frutos maduros para Jehová.",
  "18": "18  Y junto con los panes tienen que presentar siete corderos sanos de un año de edad, un toro joven y dos carneros. Se usarán como ofrenda quemada para Jehová junto con su correspondiente ofrenda de grano y sus correspondientes ofrendas líquidas, una ofrenda hecha con fuego y de aroma muy agradable para Jehová.",
  "19": "19  Y tienen que ofrecer un cabrito como ofrenda por el pecado y dos corderos de un año de edad como sacrificio de paz.",
  "20": "20  El sacerdote mecerá los dos corderos de acá para allá junto con los panes de los primeros frutos maduros como ofrenda mecida delante de Jehová. Deben ser algo santo para Jehová, algo que le pertenece al sacerdote.",
  "21": "21  Este mismo día convocarán una reunión santa. No podrán hacer ningún trabajo duro. Esto es un estatuto permanente para todas sus generaciones dondequiera que vivan.\r\n",
  "22": "22  ”’Cuando cosechen la tierra, no cosechen completamente las orillas del campo ni recojan las sobras de su cosecha. Deben dejárselas a los pobres y a los residentes extranjeros. Yo soy Jehová, el Dios de ustedes’”.\r\n",
  "23": "23  Jehová siguió diciéndole a Moisés:",
  "24": "24  “Diles a los israelitas: ‘En el séptimo mes, el primer día del mes, deben celebrar un día de descanso completo, un día conmemorativo anunciado con toques de trompeta, una reunión santa.",
  "25": "25  No podrán hacer ningún trabajo duro, y presentarán una ofrenda hecha con fuego para Jehová’”.\r\n",
  "26": "26  Jehová también le dijo a Moisés:",
  "27": "27  “Sin embargo, el día 10 de este séptimo mes es el Día de Expiación. Deben celebrar una reunión santa, y tienen que humillarse y presentar una ofrenda hecha con fuego para Jehová.",
  "28": "28  No deben trabajar este día en particular porque es un día de expiación para hacer expiación por ustedes delante de Jehová su Dios.",
  "29": "29  Todo el que no se humille este día será eliminado de su pueblo.",
  "30": "30  Y yo exterminaré de entre su pueblo a todos los que hagan cualquier tipo de trabajo este día.",
  "31": "31  No hagan ningún tipo de trabajo. Esto es un estatuto permanente para todas sus generaciones dondequiera que vivan.",
  "32": "32  Es un sábado de descanso completo para ustedes, y ustedes se humillarán el día nueve del mes por la tarde. Deben celebrar su sábado desde la tarde hasta la tarde”.\r\n",
  "33": "33  Jehová continuó hablando con Moisés, y le dijo:",
  "34": "34  “Diles a los israelitas: ‘El día 15 de este séptimo mes comienza la Fiesta de las Cabañas para Jehová, y durará siete días.",
  "35": "35  El primer día tiene que celebrarse una reunión santa, y no deben hacer ningún trabajo duro.",
  "36": "36  Durante siete días deben presentar una ofrenda hecha con fuego para Jehová. Al octavo día deben celebrar una reunión santa y presentar una ofrenda hecha con fuego para Jehová. Es una asamblea solemne. No podrán hacer ningún trabajo duro.\r\n",
  "37": "37  ”’Estas son las fiestas periódicas de Jehová que ustedes deben convocar como reuniones santas para presentar una ofrenda hecha con fuego para Jehová: la ofrenda quemada y la ofrenda de grano del sacrificio y las ofrendas líquidas según el programa diario.",
  "38": "38  Esas ofrendas se harán además de lo que se ofrece durante los sábados de Jehová y además de sus regalos, de sus ofrendas de voto y de sus ofrendas voluntarias, que ustedes deben darle a Jehová.",
  "39": "39  Sin embargo, el día 15 del séptimo mes, cuando hayan recogido la cosecha, deben celebrar la fiesta de Jehová durante siete días. El primer día es un día de descanso completo, y el octavo día es un día de descanso completo.",
  "40": "40  El primer día recogerán el fruto de árboles majestuosos, hojas de palmera y ramas de árboles frondosos y de álamos del valle, y estarán felices delante de Jehová su Dios durante siete días.",
  "41": "41  Celebrarán esta fiesta para Jehová durante siete días en el año. Deben celebrarla en el séptimo mes. Esto es un estatuto permanente generación tras generación.",
  "42": "42  Ustedes deben vivir en cabañas durante siete días. Todos los naturales de Israel deben vivir en cabañas,",
  "43": "43  para que las generaciones futuras sepan que yo hice que los israelitas vivieran en cabañas cuando los saqué de la tierra de Egipto. Yo soy Jehová su Dios’”.\r\n",
  "44": "44  Así que Moisés habló con los israelitas de las fiestas periódicas de Jehová."
}