{
  "1": "24  Jehová volvió a hablar con Moisés, y le dijo:",
  "2": "2  “Manda a los israelitas que te lleven aceite puro de oliva para el alumbrado, a fin de mantener las lámparas siempre encendidas.",
  "3": "3  Aarón debe encargarse de que las lámparas, que están al otro lado de la cortina del Testimonio en la tienda de reunión, se mantengan siempre encendidas desde la tarde hasta la mañana delante de Jehová. Este es un estatuto permanente generación tras generación.",
  "4": "4  Él debe tener siempre listas las lámparas sobre el candelabro de oro puro delante de Jehová.\r\n",
  "5": "5  ”Tomarás harina fina y hornearás con ella 12 roscas de pan empleando dos décimas partes de un efá para cada una.",
  "6": "6  Apilarás las roscas en dos montones, seis en cada uno, sobre la mesa de oro puro delante de Jehová.",
  "7": "7  Tienes que poner olíbano puro encima de cada montón, y servirá de muestra de la ofrenda de los panes, una ofrenda hecha con fuego para Jehová.",
  "8": "8  Todos los sábados, de manera regular, él debe colocar los panes delante de Jehová. Este es un pacto permanente con los israelitas.",
  "9": "9  Serán para Aarón y sus hijos, y ellos los comerán en un lugar santo, porque es algo santísimo para él de las ofrendas hechas con fuego para Jehová. Esta es una norma permanente”.\r\n",
  "10": "10  Ahora bien, entre los israelitas estaba el hijo de una mujer israelita y de un egipcio; y él y un israelita empezaron a pelearse en el campamento.",
  "11": "11  El hijo de la mujer israelita empezó a blasfemar contra el Nombre y a maldecirlo. Así que lo llevaron adonde estaba Moisés. A propósito, su madre se llamaba Selomit, hija de Dibrí, de la tribu de Dan.",
  "12": "12  Y él fue puesto bajo custodia hasta que se supiera cuál era la decisión de Jehová.\r\n",
  "13": "13  Entonces Jehová le dijo a Moisés:",
  "14": "14  “Saca fuera del campamento al que maldijo mi nombre, y todos los que lo oyeron deben poner las manos sobre la cabeza de él y luego todo el pueblo debe apedrearlo.",
  "15": "15  Y debes decirles a los israelitas: ‘Si algún hombre maldice a su Dios, él responderá por su pecado.",
  "16": "16  Así que el que blasfeme contra el nombre de Jehová debe morir sin falta. Todo el pueblo debe apedrearlo sin falta. Sea residente extranjero o natural del país, él debe morir por blasfemar contra el Nombre.\r\n",
  "17": "17  ”’Si un hombre le quita la vida a una persona, debe morir sin falta.",
  "18": "18  Todo el que hiera y mate a un animal doméstico debe dar una compensación, vida por vida.",
  "19": "19  Si un hombre hiere a su prójimo, entonces deben hacerle a él lo que él le hizo al otro.",
  "20": "20  Fractura por fractura, ojo por ojo, diente por diente; deben causarle la misma lesión que él causó.",
  "21": "21  El que hiera y mate a un animal debe dar una compensación, pero el que hiera y mate a un hombre debe morir.\r\n",
  "22": "22  ”’Deben aplicar la misma decisión judicial tanto al residente extranjero como al natural del país, porque yo soy Jehová su Dios’”.\r\n",
  "23": "23  Entonces Moisés habló con los israelitas, y ellos sacaron fuera del campamento al que había maldecido el nombre de Dios y lo apedrearon. De este modo, los israelitas hicieron exactamente lo que Jehová le había mandado a Moisés."
}