{
  "1": "25  Jehová volvió a hablar con Moisés en el monte Sinaí, y le dijo:",
  "2": "2  “Diles a los israelitas: ‘Cuando por fin entren en la tierra que yo les voy a dar, entonces la tierra guardará un sábado para Jehová.",
  "3": "3  Durante seis años debes sembrar tu campo y podar tu viña, y recogerás la cosecha.",
  "4": "4  Pero el séptimo año debe ser un sábado de descanso completo para la tierra, un sábado para Jehová. No debes sembrar tu campo ni podar tu viña.",
  "5": "5  No debes cosechar lo que crezca por sí solo de los granos caídos durante la cosecha ni recoger las uvas de tu vid sin podar. Debe haber un año de descanso completo para la tierra.",
  "6": "6  Sin embargo, ustedes pueden comer el alimento que crezca en la tierra durante ese sábado; tú, tus esclavos, tus esclavas, tu trabajador a sueldo y el inmigrante que vive contigo pueden comerlo.",
  "7": "7  Los animales domésticos y salvajes que están en tu tierra también pueden comerlo. Todo lo que la tierra produzca puede comerse.\r\n",
  "8": "8  ”’Contarás siete años sabáticos, siete veces siete años, y los días de los siete años sabáticos serán 49 años.",
  "9": "9  Entonces tocarás fuerte el cuerno en el séptimo mes, el día 10 del mes; en el Día de Expiación, ustedes deben hacer que el sonido del cuerno se escuche en toda su tierra.",
  "10": "10  Tienen que santificar el año 50 y proclamar libertad en la tierra para todos sus habitantes. Será un Jubileo para ustedes, y cada uno de ustedes recobrará su propiedad y cada uno de ustedes volverá con su familia.",
  "11": "11  El año 50 será un Jubileo para ustedes. No sembrarán ni cosecharán lo que crezca por sí solo de los granos caídos ni recogerán las uvas de sus vides sin podar.",
  "12": "12  Porque es un Jubileo. Debe ser santo para ustedes. Solo pueden comer lo que la tierra produzca por sí sola.\r\n",
  "13": "13  ”’En este año del Jubileo, cada uno de ustedes debe recobrar su propiedad.",
  "14": "14  Si le venden o le compran algo a su prójimo, no se aprovechen unos de otros.",
  "15": "15  El que le compra algo a su prójimo debe tener en cuenta el número de años que han pasado desde el Jubileo, y el que vende debe tener en cuenta los años que quedan de cosechas.",
  "16": "16  Si quedan muchos años, él puede aumentar el precio de compra, pero, si quedan pocos años, él debe reducir el precio de compra, porque está vendiendo el número de cosechas que tendrá.",
  "17": "17  Ninguno de ustedes debe aprovecharse de su prójimo, y tienen que temer a su Dios, porque yo soy Jehová su Dios.",
  "18": "18  Al cumplir mis estatutos y obedecer mis decisiones judiciales, vivirán seguros en la tierra.",
  "19": "19  La tierra dará su fruto, y ustedes comerán hasta quedar satisfechos y vivirán seguros en ella.\r\n",
  "20": "20  ”’Pero, si ustedes preguntaran “¿Qué vamos a comer en el séptimo año si no podemos sembrar ni recoger nuestras cosechas?”,",
  "21": "21  sepan que yo les enviaré mi bendición en el sexto año y la tierra producirá suficiente cosecha para tres años.",
  "22": "22  Entonces en el octavo año sembrarán y comerán de la cosecha vieja hasta el noveno año. Hasta que llegue la cosecha, ustedes comerán de lo viejo.\r\n",
  "23": "23  ”’La tierra no debe venderse de manera permanente, porque la tierra es mía. Para mí, ustedes son residentes extranjeros e inmigrantes.",
  "24": "24  En toda la tierra que les pertenece deben conceder el derecho de volver a comprar la tierra.\r\n",
  "25": "25  ”’Si tu hermano se queda pobre y tiene que vender parte de su propiedad, un recomprador que sea pariente cercano suyo tiene que venir y comprar de nuevo lo que su hermano vendió.",
  "26": "26  Si alguien no tiene recomprador pero se hace rico y tiene los medios para recomprar la propiedad,",
  "27": "27  tiene que calcular su precio según los años que pasaron desde que la vendió y devolverle la diferencia al hombre al que se la vendió. Entonces él puede recobrar su propiedad.\r\n",
  "28": "28  ”’Pero, si él no tiene los medios para recobrarla, el comprador se quedará con lo que él le vendió hasta el año del Jubileo. Volverá a ser suyo en el Jubileo; él recobrará su propiedad.\r\n",
  "29": "29  ”’Ahora bien, si un hombre vende una casa en una ciudad amurallada, seguirá teniendo el derecho de recompra hasta que se cumpla un año desde el momento en que se cierre la venta; su derecho de recompra será válido por un año.",
  "30": "30  Pero, si la casa que está en la ciudad amurallada no se compra de nuevo en el plazo de un año, se convertirá en propiedad permanente de su comprador generación tras generación. No debe devolverse en el Jubileo.",
  "31": "31  Sin embargo, las casas de los poblados que no están amurallados deben considerarse como parte del terreno del campo. Seguirán teniendo el derecho de recompra y deben devolverse en el Jubileo.\r\n",
  "32": "32  ”’En cuanto a las casas de los levitas que están en sus ciudades, los levitas tendrán el derecho permanente a recomprarlas.",
  "33": "33  Cuando la propiedad de los levitas no se compre de nuevo, la casa vendida en una de sus ciudades también será devuelta en el Jubileo, porque las casas de las ciudades de los levitas son su propiedad entre los israelitas.",
  "34": "34  Además, los campos de pasto que rodean sus ciudades no pueden venderse, porque son su propiedad permanente.\r\n",
  "35": "35  ”’Si un hermano tuyo que está cerca de ti se queda pobre y no puede mantenerse, tienes que mantenerlo como lo harías con un residente extranjero o un inmigrante, para que pueda seguir viviendo contigo.",
  "36": "36  No le cobres intereses ni saques beneficio de él. Tienes que temer a tu Dios, y tu hermano seguirá viviendo contigo.",
  "37": "37  No le prestes tu dinero para cobrarle intereses ni le des tu comida para aprovecharte de él.",
  "38": "38  Yo soy Jehová su Dios, el que los sacó de la tierra de Egipto para darles la tierra de Canaán, para ser su Dios.\r\n",
  "39": "39  ”’Si un hermano tuyo que vive cerca de ti se queda pobre y tiene que venderse a ti, no debes obligarlo a hacer trabajo de esclavo.",
  "40": "40  Debe ser tratado como un trabajador a sueldo, como un inmigrante. Debe estar a tu servicio hasta el año del Jubileo.",
  "41": "41  Entonces él te dejará. Él y sus hijos volverán con su familia, y él recobrará la propiedad de sus antepasados.",
  "42": "42  Porque ellos son mis esclavos, a los que saqué de la tierra de Egipto. Ellos no deben venderse como se vende un esclavo.",
  "43": "43  No lo trates con crueldad, y tienes que temer a tu Dios.",
  "44": "44  Tus esclavos y tus esclavas vendrán de las naciones de alrededor; de ellas podrán comprar un esclavo o una esclava.",
  "45": "45  También podrán comprar esclavos de entre los hijos de los inmigrantes que viven con ustedes y de entre las familias de ellos que han nacido en la tierra de ustedes, y ellos serán propiedad de ustedes.",
  "46": "46  Pueden dejárselos como herencia a sus hijos después de ustedes, para que los hereden como propiedad permanente. Podrán usarlos como trabajadores. Ahora bien, no deben tratar con crueldad a sus hermanos israelitas.\r\n",
  "47": "47  ”’Pero, si un residente extranjero o un inmigrante que está junto a ti se hace rico y tu hermano se queda pobre al lado de él y tiene que venderse al residente extranjero, al inmigrante que vive junto a ti o a un miembro de la familia del residente extranjero,",
  "48": "48  él seguirá teniendo el derecho de recompra después de haberse vendido. Uno de sus hermanos podrá comprarlo de nuevo.",
  "49": "49  También su tío, el hijo de su tío o cualquier pariente cercano, uno de su familia, puede comprarlo de nuevo.\r\n”’También él mismo puede comprarse de nuevo si se hace rico.",
  "50": "50  Él debe calcular con su comprador el tiempo que va desde el año en que se vendió a sí mismo hasta el año del Jubileo, y el dinero de su venta corresponderá al número de años. El valor de sus días de trabajo durante ese tiempo se calculará de acuerdo con la paga de un trabajador a sueldo.",
  "51": "51  Si todavía quedan muchos años, él debe pagar el precio de su recompra en proporción a los años que quedan.",
  "52": "52  Pero, si solo quedan unos pocos años hasta el año del Jubileo, entonces tiene que calcular su precio de recompra en proporción a los años que quedan y pagarlo.",
  "53": "53  Él debe servir al comprador como trabajador a sueldo año tras año, y tú debes asegurarte de que él no lo trate con crueldad.",
  "54": "54  Sin embargo, si él no puede comprarse de nuevo de acuerdo con estas condiciones, entonces él y sus hijos quedarán libres en el año del Jubileo.\r\n",
  "55": "55  ”’Porque los israelitas son mis esclavos. Ellos son mis esclavos, a los que saqué de la tierra de Egipto. Yo soy Jehová su Dios."
}