{
  "1": "27  Jehová volvió a hablar con Moisés, y le dijo:",
  "2": "2  “Habla con los israelitas y diles: ‘Si alguien hace el voto especial de ofrecerle a Jehová el valor estimado de una persona,",
  "3": "3  entonces el valor estimado de un hombre de 20 a 60 años de edad será de 50 siclos de plata, según el siclo oficial del lugar santo.",
  "4": "4  Pero, si se trata de una mujer, el valor estimado será de 30 siclos.",
  "5": "5  Si la persona tiene de 5 a 20 años de edad, el valor estimado del hombre será de 20 siclos y el de la mujer de 10 siclos.",
  "6": "6  Si tiene de un mes a cinco años de edad, el valor estimado del niño será de cinco siclos de plata y el de la niña de tres siclos de plata.\r\n",
  "7": "7  ”’Si tiene 60 años o más, el valor estimado del hombre será de 15 siclos y el de la mujer de 10 siclos.",
  "8": "8  Pero, si el que hace el voto es demasiado pobre para pagar el valor estimado, la persona se presentará ante el sacerdote y él le fijará un valor. El sacerdote fijará el valor de acuerdo con lo que pueda pagar el que hace el voto.\r\n",
  "9": "9  ”’Si el voto implica a un animal que se puede ofrecer a Jehová, cualquier cosa que se le dé a Jehová se convertirá en algo santo.",
  "10": "10  No podrá reemplazarse; tampoco podrá cambiarse uno bueno por uno malo ni uno malo por uno bueno. Pero, si se intercambiara un animal por otro, tanto el animal original como el animal por el que se cambió se convertirán en algo santo.",
  "11": "11  Si se trata de un animal impuro que no puede presentarse como ofrenda para Jehová, entonces se presentará el animal ante el sacerdote.",
  "12": "12  Y el sacerdote fijará su valor de acuerdo a si es bueno o si es malo. El valor estimado será el que diga el sacerdote.",
  "13": "13  Pero, si en algún momento el que hace el voto quisiera comprar el animal de nuevo, debe añadirle una quinta parte al valor estimado.\r\n",
  "14": "14  ”’Ahora bien, si alguien santifica su casa y la ofrece como algo santo para Jehová, entonces el sacerdote fijará su valor de acuerdo a si es buena o es mala. Lo que el sacerdote diga que vale, eso valdrá.",
  "15": "15  Pero, si el que santificó la casa quiere comprarla de nuevo, entonces al valor estimado tiene que añadirle una quinta parte más de dinero, y la casa volverá a ser suya.\r\n",
  "16": "16  ”’Si alguien santifica para Jehová parte del campo que posee, su valor se calculará de acuerdo con la cantidad de semilla que se necesita para sembrarlo: cada homer de semilla de cebada equivaldrá a 50 siclos de plata.",
  "17": "17  Si santifica el campo en el año del Jubileo, el valor estimado no cambia.",
  "18": "18  Si santifica el campo después del Jubileo, el sacerdote le calculará el precio de acuerdo con los años que queden hasta el siguiente año del Jubileo, y el valor estimado se reducirá.",
  "19": "19  Pero, si alguna vez el que santificó el campo quiere comprarlo de nuevo, entonces al valor estimado tiene que añadirle una quinta parte más de dinero, y el campo volverá a ser suyo.",
  "20": "20  Ahora bien, si él no compra el campo de nuevo y este se vende a otro hombre, ya no se podrá comprar de nuevo.",
  "21": "21  Cuando el campo quede libre en el Jubileo, se convertirá en algo santo para Jehová, en un campo dedicado a él. Se convertirá en propiedad de los sacerdotes.\r\n",
  "22": "22  ”’Si alguien santifica para Jehová un campo que compró y que no es parte de su propiedad hereditaria,",
  "23": "23  el sacerdote le calculará el valor de acuerdo con el número de años que quedan hasta el año del Jubileo, y él le dará el valor estimado ese mismo día. Es algo santo para Jehová.",
  "24": "24  En el año del Jubileo, el campo se devolverá a la persona a quien él se lo compró, a la persona a quien le pertenece la tierra.\r\n",
  "25": "25  ”’Todos los valores deben calcularse según el siclo oficial del lugar santo. El siclo debe equivaler a 20 guerás.\r\n",
  "26": "26  ”’Sin embargo, nadie debe santificar a un primogénito de los animales, porque nace como primogénito para Jehová. Sea toro o sea oveja, ya le pertenece a Jehová.",
  "27": "27  Si es uno de los animales impuros y él paga un rescate de acuerdo con el valor estimado, debe añadirle una quinta parte. Pero, si no se compra de nuevo, se venderá de acuerdo con el valor estimado.\r\n",
  "28": "28  ”’Sin embargo, no puede venderse ni comprarse de nuevo ninguna cosa dedicada que alguien haya dedicado incondicionalmente a Jehová de entre sus bienes, ya sea una persona, un animal o un campo que posea. Toda cosa dedicada es algo santísimo para Jehová.",
  "29": "29  Es más, no se podrá rescatar a nadie que haya sido condenado y puesto aparte para ser destruido. Debe morir sin falta.\r\n",
  "30": "30  ”’Todas las décimas partes de la tierra, ya sean de los productos del campo o de los frutos de los árboles, le pertenecen a Jehová. Son algo santo para Jehová.",
  "31": "31  Si alguna vez alguien quiere comprar de nuevo alguna de las décimas partes que dio, debe añadirle una quinta parte.",
  "32": "32  En cuanto a todas las décimas partes del ganado vacuno y del rebaño, el décimo animal de todos los que pasen bajo la vara del pastor se convertirá en algo santo para Jehová.",
  "33": "33  No debe examinarse si el animal es bueno o malo; tampoco debe cambiarse. Pero, si alguna vez alguien intentara cambiarlo, tanto el animal original como el animal por el que se cambió se convertirán en algo santo. No se pueden comprar de nuevo’”.\r\n",
  "34": "34  Estos son los mandamientos que Jehová le dio a Moisés para los israelitas en el monte Sinaí."
}