{
  "1": "3  ”’Si alguien va a ofrecer un sacrificio de paz del ganado vacuno, sea macho o hembra, debe presentar delante de Jehová un animal que esté sano.",
  "2": "2  Él debe poner su mano sobre la cabeza de su ofrenda, y esta se tiene que matar a la entrada de la tienda de reunión. Y los hijos de Aarón, los sacerdotes, salpicarán con la sangre todos los lados del altar.",
  "3": "3  Él presentará parte del sacrificio de paz como una ofrenda hecha con fuego para Jehová. Presentará la grasa que cubre los intestinos y toda la grasa que está pegada a los intestinos,",
  "4": "4  así como los dos riñones con la grasa que hay sobre ellos y que está cerca de los lomos. Junto con los riñones también quitará la membrana grasa del hígado.",
  "5": "5  Y los hijos de Aarón harán humear todo sobre el altar, encima de la ofrenda quemada colocada encima de la leña que está sobre el fuego. Es una ofrenda hecha con fuego y de aroma muy agradable para Jehová.\r\n",
  "6": "6  ”’Si alguien va a presentarle a Jehová un sacrificio de paz del rebaño, el animal debe estar sano y puede ser un macho o una hembra.",
  "7": "7  Si va a ofrecer un carnero joven, lo presentará delante de Jehová.",
  "8": "8  Él pondrá su mano sobre la cabeza de su ofrenda, y esta se tiene que matar enfrente de la tienda de reunión. Y los hijos de Aarón salpicarán con la sangre todos los lados del altar.",
  "9": "9  Él presentará la grasa del sacrificio de paz como una ofrenda hecha con fuego para Jehová. Le quitará toda la cola gorda cortándola a ras del espinazo, la grasa que cubre los intestinos y toda la grasa que está pegada a los intestinos,",
  "10": "10  así como los dos riñones con la grasa que hay sobre ellos y que está cerca de los lomos. Junto con los riñones también quitará la membrana grasa del hígado.",
  "11": "11  Y el sacerdote hará humear todo sobre el altar. Es alimento, una ofrenda hecha con fuego para Jehová.\r\n",
  "12": "12  ”’Si alguien va a ofrecer una cabra, la presentará delante de Jehová.",
  "13": "13  Él pondrá su mano sobre la cabeza de la ofrenda, y esta se tiene que matar delante de la tienda de reunión. Y los hijos de Aarón tienen que salpicar con la sangre todos los lados del altar.",
  "14": "14  La parte que él presentará como una ofrenda hecha con fuego para Jehová es la grasa que cubre los intestinos y toda la grasa que está pegada a los intestinos,",
  "15": "15  así como los dos riñones con la grasa que hay sobre ellos y que está cerca de los lomos. Junto con los riñones también quitará la membrana grasa del hígado.",
  "16": "16  Y el sacerdote hará humear todo sobre el altar. Es alimento, una ofrenda hecha con fuego y de aroma muy agradable. Toda la grasa le pertenece a Jehová.\r\n",
  "17": "17  ”’Este es un estatuto permanente para todas sus generaciones dondequiera que vivan: nunca deben comer ni grasa ni sangre’”."
}