{
  "1": "4  Y Jehová siguió diciéndole a Moisés:",
  "2": "2  “Diles a los israelitas: ‘Si alguien peca sin querer y hace algo que Jehová prohíbe, esto es lo que se debe hacer:\r\n",
  "3": "3  ”’Si el sacerdote ungido peca y hace culpable al pueblo, tiene que presentarle un toro joven sano a Jehová como ofrenda por el pecado debido al pecado que cometió.",
  "4": "4  Y él llevará el toro delante de Jehová a la entrada de la tienda de reunión, pondrá la mano sobre la cabeza del toro y lo matará delante de Jehová.",
  "5": "5  Entonces el sacerdote ungido llevará un poco de la sangre del toro dentro de la tienda de reunión.",
  "6": "6  El sacerdote mojará el dedo en la sangre y salpicará un poco de sangre siete veces delante de Jehová enfrente de la cortina del lugar santo.",
  "7": "7  El sacerdote también pondrá un poco de sangre en los cuernos del altar del incienso aromático, que está delante de Jehová en la tienda de reunión. Y derramará el resto de la sangre del toro al pie del altar de la ofrenda quemada, que está a la entrada de la tienda de reunión.\r\n",
  "8": "8  ”’Luego quitará toda la grasa del toro de la ofrenda por el pecado: la grasa que cubre los intestinos y la grasa que está pegada a los intestinos,",
  "9": "9  así como los dos riñones con la grasa que hay sobre ellos y que está cerca de los lomos. Y junto con los riñones quitará la membrana grasa del hígado.",
  "10": "10  Se le quitará lo mismo que al toro del sacrificio de paz. Y el sacerdote hará humear todo sobre el altar de la ofrenda quemada.\r\n",
  "11": "11  ”’Pero, en cuanto a la piel del toro y toda su carne con la cabeza, las canillas, los intestinos y el excremento",
  "12": "12  —es decir, el resto del toro—, él debe hacer que todo sea llevado fuera del campamento, al lugar puro donde se tiran las cenizas. Y él quemará todo sobre un fuego de leña. Debe quemarse donde se tiran las cenizas.\r\n",
  "13": "13  ”’Ahora bien, si todo el pueblo de Israel se ha hecho culpable debido a que cometió un pecado sin querer y la congregación no sabía que ellos habían hecho algo que Jehová prohibía",
  "14": "14  pero entonces se llega a conocer su pecado, la congregación tiene que presentar un toro joven como ofrenda por el pecado y llevarlo delante de la tienda de reunión.",
  "15": "15  Los ancianos del pueblo pondrán las manos sobre la cabeza del toro delante de Jehová, y se matará el toro delante de Jehová.\r\n",
  "16": "16  ”’Entonces el sacerdote ungido llevará un poco de la sangre del toro dentro de la tienda de reunión.",
  "17": "17  El sacerdote debe mojar el dedo en la sangre y salpicar un poco de sangre siete veces delante de Jehová enfrente de la cortina.",
  "18": "18  Luego pondrá un poco de sangre en los cuernos del altar que está delante de Jehová, el cual está en la tienda de reunión. Y derramará el resto de la sangre al pie del altar de la ofrenda quemada, que está a la entrada de la tienda de reunión.",
  "19": "19  Le quitará toda la grasa al toro y la hará humear sobre el altar.",
  "20": "20  Hará con este toro lo mismo que hizo con el otro toro de la ofrenda por el pecado. Así es como lo hará. El sacerdote hará expiación por el pueblo, y ellos serán perdonados.",
  "21": "21  Él hará que el toro sea llevado fuera del campamento y lo quemará, tal como quemó el primer toro. Es una ofrenda por el pecado hecha a favor de la congregación.\r\n",
  "22": "22  ”’Si uno de los jefes del pueblo peca sin querer y se ha hecho culpable debido a que hizo algo que Jehová su Dios prohíbe",
  "23": "23  o si se da cuenta de que ha cometido un pecado al desobedecer un mandamiento, entonces debe llevar un cabrito sano como ofrenda.",
  "24": "24  Pondrá la mano sobre la cabeza del cabrito y lo matará en el lugar donde se mata la ofrenda quemada delante de Jehová. Es una ofrenda por el pecado.",
  "25": "25  El sacerdote pondrá con el dedo un poco de sangre de la ofrenda por el pecado en los cuernos del altar de la ofrenda quemada y derramará el resto de la sangre al pie del altar de la ofrenda quemada.",
  "26": "26  Y hará humear toda la grasa de la ofrenda sobre el altar, tal como hizo con la grasa del sacrificio de paz. El sacerdote hará expiación por él, por su pecado, y él será perdonado.\r\n",
  "27": "27  ”’Si alguien del pueblo peca sin querer y se ha hecho culpable debido a que hizo algo que Jehová prohíbe",
  "28": "28  o si se da cuenta de que ha cometido un pecado, entonces tiene que llevar una cabrita sana como ofrenda por el pecado que ha cometido.",
  "29": "29  Pondrá la mano sobre la cabeza de la ofrenda por el pecado y la matará en el mismo lugar donde se mata la ofrenda quemada.",
  "30": "30  El sacerdote pondrá con el dedo un poco de sangre de la ofrenda en los cuernos del altar de la ofrenda quemada y derramará el resto de la sangre al pie del altar.",
  "31": "31  Y le quitará toda la grasa a esta ofrenda, tal como se le quita la grasa al sacrificio de paz. Y el sacerdote la hará humear sobre el altar como una ofrenda de aroma muy agradable para Jehová. El sacerdote hará expiación por él, y él será perdonado.\r\n",
  "32": "32  ”’Pero, si lo que él presenta como ofrenda por el pecado es un cordero, debe ser una hembra sana.",
  "33": "33  Pondrá la mano sobre la cabeza de la ofrenda por el pecado y la matará como ofrenda por el pecado en el lugar donde se mata la ofrenda quemada.",
  "34": "34  El sacerdote pondrá con el dedo un poco de sangre de la ofrenda por el pecado en los cuernos del altar de la ofrenda quemada y derramará el resto de la sangre al pie del altar.",
  "35": "35  Le quitará toda la grasa igual que se le quita la grasa al carnero joven del sacrificio de paz. Y el sacerdote la hará humear sobre el altar, encima de las ofrendas hechas con fuego para Jehová. El sacerdote hará expiación por él, por el pecado que cometió, y él será perdonado."
}