{
  "1": "5  ”’Si alguien peca porque ha oído un llamado público a testificar y es un testigo o ha visto o sabe algo pero no lo informa, él responderá por su error.\r\n",
  "2": "2  ”’O, si una persona toca algo impuro, sea el cadáver de un animal salvaje impuro, de un animal doméstico impuro o de un animal impuro que enjambra en la tierra, esa persona es impura y se ha hecho culpable, incluso si no se da cuenta de ello.",
  "3": "3  O, si alguien sin saberlo toca una impureza humana —cualquier persona o cosa impura que pueda hacerlo impuro— y llega a darse cuenta, él se hace culpable.\r\n",
  "4": "4  ”’O, si alguien se apresura a jurar que va a hacer algo —sea algo bueno o algo malo, eso no importa— y no se ha dado cuenta pero luego se da cuenta de que ha jurado apresuradamente, él se hace culpable.\r\n",
  "5": "5  ”’Si alguien se hace culpable de alguna de estas cosas, entonces tiene que confesar de qué manera ha pecado.",
  "6": "6  También le llevará a Jehová su ofrenda por la culpa debido al pecado que cometió, es decir, una hembra del rebaño, ya sea una cordera o una cabrita, como ofrenda por el pecado. Luego el sacerdote hará expiación por él, por su pecado.\r\n",
  "7": "7  ”’Sin embargo, si él no tiene lo suficiente para ofrecer una oveja, tiene que llevarle a Jehová dos tórtolas o dos pichones de paloma como su ofrenda por la culpa debido al pecado que ha cometido, un ave como ofrenda por el pecado y otra como ofrenda quemada.",
  "8": "8  Tiene que llevarle las aves al sacerdote, que presentará primero la de la ofrenda por el pecado. Él le cortará de un pellizco la parte delantera del cuello sin separarle la cabeza por completo.",
  "9": "9  Y salpicará el lado del altar con un poco de la sangre de la ofrenda por el pecado, pero el resto de la sangre se derramará al pie del altar. Es una ofrenda por el pecado.",
  "10": "10  Él presentará la otra ave como ofrenda quemada siguiendo el procedimiento regular. Y el sacerdote hará expiación por él, por el pecado que ha cometido, y él será perdonado.\r\n",
  "11": "11  ”’Ahora bien, si él no tiene lo suficiente para ofrecer dos tórtolas o dos pichones de paloma, entonces tiene que llevar como ofrenda por el pecado que ha cometido la décima parte de un efá de harina fina como ofrenda por el pecado. No debe echarle aceite ni ponerle olíbano encima, porque es una ofrenda por el pecado.",
  "12": "12  Él le llevará la ofrenda al sacerdote, y el sacerdote tomará un puñado de ella como muestra de la ofrenda y lo hará humear sobre el altar, encima de las ofrendas hechas con fuego para Jehová. Es una ofrenda por el pecado.",
  "13": "13  Y el sacerdote hará expiación por él, por el pecado que ha cometido, por cualquiera de estos pecados, y él será perdonado. El resto de la ofrenda será del sacerdote, igual que la ofrenda de grano’”.\r\n",
  "14": "14  Jehová siguió hablando con Moisés. Le dijo:",
  "15": "15  “Si alguien se porta infielmente debido a que peca sin querer contra las cosas santas de Jehová, él tiene que llevarle a Jehová un carnero sano del rebaño como ofrenda por la culpa. Su valor en siclos de plata debe calcularse según el siclo oficial del lugar santo.",
  "16": "16  Él pagará una compensación por el pecado que ha cometido contra el lugar santo y además le añadirá una quinta parte de su valor. Se lo dará todo al sacerdote para que el sacerdote haga expiación por él con el carnero de la ofrenda por la culpa, y él será perdonado.\r\n",
  "17": "17  ”Si alguien peca y hace algo que Jehová prohíbe, incluso sin darse cuenta, él sigue siendo culpable y responderá por su error.",
  "18": "18  Tiene que llevarle al sacerdote un carnero sano del rebaño de acuerdo con el valor estimado como ofrenda por la culpa. Entonces el sacerdote hará expiación por él, por el error que cometió sin querer y sin saberlo, y él será perdonado.",
  "19": "19  Es una ofrenda por la culpa. Sin duda se ha hecho culpable de pecar contra Jehová”."
}