{
  "1": "6  Y Jehová pasó a decirle a Moisés:",
  "2": "2  “Si alguien peca y se porta infielmente con Jehová al engañar a su prójimo con respecto a algo que se le confió o algo que se dejó a su cuidado o si le roba a su prójimo o lo defrauda",
  "3": "3  o si encuentra algo perdido pero miente sobre ello, y hace un juramento falso sobre cualquier pecado de ese tipo que cometa, esto es lo que debe hacer:",
  "4": "4  si ha pecado y es culpable, tiene que devolver lo que robó, lo que consiguió extorsionando, lo que obtuvo defraudando, lo que se le confió, la cosa perdida que encontró",
  "5": "5  o cualquier cosa sobre la que haya hecho un juramento falso, y tiene que compensarlo en su totalidad y añadirle una quinta parte de su valor. Se lo dará al dueño el día en que se pruebe que es culpable.",
  "6": "6  Y, como su ofrenda por la culpa para Jehová, le llevará al sacerdote un carnero sano del rebaño equivalente al valor calculado para presentarlo como ofrenda por la culpa.",
  "7": "7  El sacerdote hará expiación por él delante de Jehová, y a él se le perdonará cualquier cosa de la que sea culpable”.\r\n",
  "8": "8  Jehová siguió hablando con Moisés. Le dijo:",
  "9": "9  “Dales este mandato a Aarón y a sus hijos, y di: ‘Esta es la ley de la ofrenda quemada. La ofrenda quemada permanecerá sobre el fogón del altar toda la noche hasta la mañana, y el fuego se mantendrá encendido en el altar.",
  "10": "10  El sacerdote se vestirá con su traje de lino oficial, y cubrirá su desnudez con los calzoncillos de lino. Luego retirará las cenizas de la ofrenda quemada que el fuego haya consumido sobre el altar y las pondrá a un lado del altar.",
  "11": "11  Entonces se quitará su ropa y se pondrá otra, y llevará las cenizas a un lugar puro fuera del campamento.",
  "12": "12  El fuego se mantendrá encendido en el altar. No debe apagarse. Cada mañana el sacerdote tiene que quemar leña en él y colocar la ofrenda quemada encima, y hará humear la grasa de los sacrificios de paz sobre él.",
  "13": "13  El fuego se mantendrá constantemente encendido en el altar. No debe apagarse.\r\n",
  "14": "14  ”’Ahora bien, esta es la ley de la ofrenda de grano. Ustedes, los hijos de Aarón, tienen que presentarla delante de Jehová enfrente del altar.",
  "15": "15  Uno de ellos tomará un puñado de harina fina de la ofrenda de grano con un poco de su aceite y todo el olíbano que está sobre la ofrenda de grano, y lo hará humear sobre el altar como muestra de la ofrenda, como una ofrenda de aroma muy agradable para Jehová.",
  "16": "16  Aarón y sus hijos comerán lo que quede de la ofrenda. Se comerá como pan sin levadura en un lugar santo. Lo comerán en el patio de la tienda de reunión.",
  "17": "17  No debe hornearse con nada que tenga levadura. Se lo he dado a ellos como la parte que les corresponde de mis ofrendas hechas con fuego. Es algo santísimo, como la ofrenda por el pecado y la ofrenda por la culpa.",
  "18": "18  Lo comerán todos los varones de entre los hijos de Aarón. Es su ración permanente generación tras generación de las ofrendas hechas con fuego para Jehová. Cualquier cosa que las toque llegará a ser santa’”.\r\n",
  "19": "19  Jehová volvió a hablar con Moisés y le dijo:",
  "20": "20  “Esta es la ofrenda que presentarán Aarón y sus hijos a Jehová el día en que él sea ungido: se presentará la décima parte de un efá de harina fina como ofrenda regular de grano, la mitad por la mañana y la otra mitad por la tarde.",
  "21": "21  Se preparará con aceite sobre una plancha. La llevarás bien mezclada con aceite y presentarás, partido en pedazos, el producto horneado de la ofrenda de grano como una ofrenda de aroma muy agradable para Jehová.",
  "22": "22  La ofrecerá el sacerdote ungido que lo suceda de entre sus hijos. Es una norma permanente: se hará humear la ofrenda completa para Jehová.",
  "23": "23  Toda ofrenda de grano a favor de un sacerdote debe ofrecerse completa. No debe comerse”.\r\n",
  "24": "24  Jehová volvió a hablar con Moisés y le dijo:",
  "25": "25  “Diles a Aarón y a sus hijos: ‘Esta es la ley de la ofrenda por el pecado. La ofrenda por el pecado se matará delante de Jehová en el mismo lugar donde se mata la ofrenda quemada. Es una cosa santísima.",
  "26": "26  La comerá el sacerdote que la ofrezca por el pecado. Se comerá en un lugar santo, en el patio de la tienda de reunión.\r\n",
  "27": "27  ”’Todo lo que toque su carne llegará a ser santo, y, si algo de su sangre salpica la ropa de alguien, tienes que lavar en un lugar santo lo que esté salpicado con sangre.",
  "28": "28  Si la carne se hirvió en un recipiente de barro, este tiene que romperse. Pero, si se hirvió en un recipiente de cobre, entonces este debe restregarse y lavarse con agua.\r\n",
  "29": "29  ”’La comerán todos los varones de entre los sacerdotes. Es algo santísimo.",
  "30": "30  Sin embargo, no se debe comer ninguna ofrenda por el pecado si se lleva algo de su sangre dentro de la tienda de reunión para hacer expiación en el lugar santo. Debe quemarse en el fuego."
}