{
  "1": "7  ”’Esta es la ley de la ofrenda por la culpa. Es algo santísimo.",
  "2": "2  Matarán la ofrenda por la culpa en el lugar donde matan las ofrendas quemadas, y se salpicará con su sangre todos los lados del altar.",
  "3": "3  Él ofrecerá toda su grasa: la cola gorda, la grasa que cubre los intestinos",
  "4": "4  y los dos riñones con la grasa que está cerca de los lomos. Junto con los riñones también quitará la membrana grasa del hígado.",
  "5": "5  El sacerdote hará humear todo sobre el altar como una ofrenda hecha con fuego para Jehová. Es una ofrenda por la culpa.",
  "6": "6  La comerán todos los varones de entre los sacerdotes. Tiene que comerse en un lugar santo. Es algo santísimo.",
  "7": "7  La misma ley se aplica tanto para la ofrenda por el pecado como para la ofrenda por la culpa. La carne de la ofrenda le pertenece al sacerdote que haga expiación con ella.\r\n",
  "8": "8  ”’Cuando el sacerdote presente una ofrenda quemada a favor de alguien, se quedará con la piel de la ofrenda quemada que se le presentó.\r\n",
  "9": "9  ”’Toda ofrenda de grano que se haga al horno o se prepare en una cacerola o sobre una plancha le pertenece al sacerdote que la presente. Será de él.",
  "10": "10  Pero toda ofrenda de grano que esté mezclada con aceite o esté seca será para todos los hijos de Aarón; cada uno recibirá la misma cantidad.\r\n",
  "11": "11  ”’Y esta es la ley del sacrificio de paz que alguien puede presentarle a Jehová.",
  "12": "12  Si lo presenta como una muestra de agradecimiento, presentará junto con el sacrificio de agradecimiento roscas de pan sin levadura hechas con aceite, galletas delgadas sin levadura untadas con aceite y roscas de pan hechas con harina fina bien mezclada y empapada en aceite.",
  "13": "13  Presentará su ofrenda junto con roscas de pan con levadura y con el sacrificio de agradecimiento de sus sacrificios de paz.",
  "14": "14  De esta ofrenda, debe presentar un pan de cada clase como porción sagrada para Jehová. Eso será del sacerdote que salpique la sangre de los sacrificios de paz.",
  "15": "15  La carne del sacrificio de agradecimiento de sus sacrificios de paz debe comerse el mismo día en que él la ofrezca. Él no debe guardar nada de ella para la mañana siguiente.\r\n",
  "16": "16  ”’Si el sacrificio de su ofrenda es un voto o una ofrenda voluntaria, debe comerse el mismo día en que él presente su sacrificio, y al día siguiente también puede comerse lo que quede.",
  "17": "17  Pero al tercer día debe quemarse en el fuego lo que quede de la carne del sacrificio.",
  "18": "18  Sin embargo, si se come parte de la carne de su sacrificio de paz al tercer día, el que lo haya presentado no será aceptado. El sacrificio no le será acreditado a su favor. Es algo asqueroso, y la persona que coma de él responderá por su error.",
  "19": "19  La carne que toque algo impuro no debe comerse. Debe quemarse en el fuego. Todo el que esté puro puede comer la carne pura.\r\n",
  "20": "20  ”’Pero cualquier persona que esté impura y coma la carne del sacrificio de paz, que es para Jehová, tiene que ser eliminada de su pueblo.",
  "21": "21  Si alguien toca algo impuro, sea la impureza de una persona o un animal impuro o cualquier cosa asquerosa e impura, y come parte de la carne del sacrificio de paz, que es para Jehová, tiene que ser eliminado de su pueblo’”.\r\n",
  "22": "22  Jehová siguió hablando con Moisés. Le dijo:",
  "23": "23  “Diles a los israelitas: ‘No coman grasa de toro ni de carnero joven ni de cabra.",
  "24": "24  La grasa de un animal encontrado muerto o de un animal muerto por otro animal podrá usarse para cualquier cosa, pero nunca deben comérsela.",
  "25": "25  Cualquiera que coma grasa del animal que presente como ofrenda hecha con fuego para Jehová tiene que ser eliminado de su pueblo.\r\n",
  "26": "26  ”’No coman sangre en ninguno de los lugares donde vivan, ni de aves ni de ningún otro animal.",
  "27": "27  Cualquiera que coma sangre tiene que ser eliminado de su pueblo’”.\r\n",
  "28": "28  Jehová siguió diciéndole a Moisés:",
  "29": "29  “Diles a los israelitas: ‘Cualquiera que le presente su sacrificio de paz a Jehová le llevará parte de la ofrenda de su sacrificio de paz a Jehová.",
  "30": "30  En sus manos llevará la grasa y el pecho como ofrenda hecha con fuego para Jehová. Lo mecerá de acá para allá como ofrenda mecida delante de Jehová.",
  "31": "31  El sacerdote hará humear la grasa sobre el altar, pero el pecho les pertenecerá a Aarón y a sus hijos.\r\n",
  "32": "32  ”’Ustedes le darán al sacerdote la pata derecha de sus sacrificios de paz como porción sagrada.",
  "33": "33  El hijo de Aarón que presente la sangre de los sacrificios de paz y la grasa recibirá la pata derecha como su porción.",
  "34": "34  Porque yo me quedo con el pecho de la ofrenda mecida y la pata de la porción sagrada de los sacrificios de paz de los israelitas y se los doy al sacerdote Aarón y a sus hijos como norma permanente para los israelitas.\r\n",
  "35": "35  ”’Esta es la porción de las ofrendas hechas con fuego para Jehová que tenía que separarse para los sacerdotes —para Aarón y sus hijos— el día en que él los presentó para ser sacerdotes de Jehová.",
  "36": "36  Jehová ordenó darles esta porción de parte de los israelitas el día en que los ungió. Esto es un estatuto permanente para todas sus generaciones’”.\r\n",
  "37": "37  Esta es la ley para la ofrenda quemada, la ofrenda de grano, la ofrenda por el pecado, la ofrenda por la culpa, el sacrificio del nombramiento sacerdotal y el sacrificio de paz,",
  "38": "38  tal como Jehová le mandó a Moisés en el monte Sinaí el día en que les ordenó a los israelitas que le presentaran sus ofrendas a Jehová en el desierto de Sinaí."
}