{
  "1": "8  Jehová siguió hablando con Moisés y dijo:",
  "2": "2  “Toma a Aarón junto con sus hijos, sus prendas de vestir, el aceite de la unción, el toro de la ofrenda por el pecado, los dos carneros y la canasta de panes sin levadura,",
  "3": "3  y haz que todo el pueblo se reúna a la entrada de la tienda de reunión”.\r\n",
  "4": "4  De modo que Moisés hizo exactamente lo que Jehová le había mandado, y el pueblo se reunió a la entrada de la tienda de reunión.",
  "5": "5  Luego Moisés le dijo al pueblo: “Esto es lo que Jehová nos ha mandado hacer”.",
  "6": "6  Así que Moisés hizo que se acercaran Aarón y sus hijos, y los lavó con agua.",
  "7": "7  Después le puso la túnica a Aarón, le colocó la banda, lo vistió con la túnica sin mangas, le puso el efod y se lo sujetó con el cinturón tejido del efod atándoselo con firmeza.",
  "8": "8  Enseguida le colocó el pectoral y puso el Urim y el Tumim en el pectoral.",
  "9": "9  Entonces le colocó el turbante especial en la cabeza y le puso en la parte delantera del turbante la placa brillante de oro, la santa señal de dedicación, tal como Jehová le había mandado a Moisés.\r\n",
  "10": "10  Luego Moisés ungió el tabernáculo y todo lo que había en él con el aceite de la unción, y los santificó.",
  "11": "11  Después salpicó siete veces el altar con un poco del aceite y ungió el altar y todos sus utensilios, así como la fuente con su base, para santificarlos.",
  "12": "12  Por último, derramó un poco del aceite de la unción sobre la cabeza de Aarón y lo ungió para santificarlo.\r\n",
  "13": "13  Entonces Moisés hizo que los hijos de Aarón se acercaran, los vistió con túnicas, les colocó las bandas y les puso los turbantes, tal como Jehová le había mandado a Moisés.\r\n",
  "14": "14  Luego hizo que le llevaran el toro de la ofrenda por el pecado, y Aarón y sus hijos pusieron las manos sobre la cabeza del toro de la ofrenda por el pecado.",
  "15": "15  Moisés mató el animal y puso con el dedo un poco de sangre en todos los cuernos del altar, y purificó de pecado el altar. El resto de la sangre lo derramó al pie del altar a fin de santificarlo para poder hacer expiación sobre él.",
  "16": "16  Después él tomó toda la grasa que había sobre los intestinos, la membrana grasa del hígado y los dos riñones con su grasa, y Moisés los hizo humear sobre el altar.",
  "17": "17  Entonces hizo que el resto del toro —la piel, la carne y el excremento— se quemara en el fuego fuera del campamento, tal como Jehová le había mandado a Moisés.\r\n",
  "18": "18  Luego hizo que le acercaran el carnero de la ofrenda quemada, y Aarón y sus hijos pusieron las manos sobre la cabeza del carnero.",
  "19": "19  Entonces Moisés mató el animal y salpicó con la sangre todos los lados del altar.",
  "20": "20  Él cortó el carnero en trozos, y Moisés hizo humear la cabeza, los trozos y el sebo.",
  "21": "21  Y él lavó los intestinos y las canillas con agua, y Moisés hizo humear el carnero entero sobre el altar. Era una ofrenda quemada de aroma muy agradable. Era una ofrenda hecha con fuego para Jehová, tal como Jehová le había mandado a Moisés.\r\n",
  "22": "22  Luego Moisés hizo que le llevaran el segundo carnero, el carnero del nombramiento sacerdotal, y Aarón y sus hijos pusieron las manos sobre la cabeza del carnero.",
  "23": "23  Moisés mató el animal y puso un poco de su sangre en el lóbulo de la oreja derecha de Aarón, en el pulgar de su mano derecha y en el dedo gordo de su pie derecho.",
  "24": "24  Enseguida Moisés hizo que los hijos de Aarón se acercaran y les puso un poco de sangre en el lóbulo de su oreja derecha, en el pulgar de su mano derecha y en el dedo gordo de su pie derecho. Moisés salpicó con el resto de la sangre todos los lados del altar.\r\n",
  "25": "25  Entonces tomó la grasa, la cola gorda, toda la grasa que había sobre los intestinos, la membrana grasa del hígado, los dos riñones con su grasa y la pata derecha.",
  "26": "26  Y sacó de la canasta de panes sin levadura que estaba delante de Jehová una rosca de pan sin levadura, una rosca de pan de aceite y una galleta delgada. Luego las colocó sobre los trozos de grasa y la pata derecha.",
  "27": "27  Después puso todas estas cosas sobre las palmas de las manos de Aarón y sus hijos, y empezó a mecerlas de acá para allá como ofrenda mecida delante de Jehová.",
  "28": "28  Entonces Moisés las tomó de sus manos y las hizo humear sobre el altar, encima de la ofrenda quemada. Eran un sacrificio del nombramiento sacerdotal de aroma muy agradable. Era una ofrenda hecha con fuego para Jehová.\r\n",
  "29": "29  Después Moisés tomó el pecho y lo meció de acá para allá como ofrenda mecida delante de Jehová. Esta porción del carnero del nombramiento sacerdotal fue para Moisés, tal como Jehová le había mandado a Moisés.\r\n",
  "30": "30  Y, con un poco del aceite de la unción y un poco de la sangre que estaba sobre el altar, Moisés salpicó a Aarón y su ropa y a sus hijos y su ropa. Así santificó a Aarón y su ropa y a sus hijos y su ropa.\r\n",
  "31": "31  Entonces Moisés les dijo a Aarón y a sus hijos: “Hiervan la carne a la entrada de la tienda de reunión. Allí se la comerán con el pan que está en la canasta del nombramiento sacerdotal, tal como se me ordenó: ‘Aarón y sus hijos se la comerán’.",
  "32": "32  Y lo que quede de la carne y del pan lo quemarán en el fuego.",
  "33": "33  No se alejen de la entrada de la tienda de reunión durante siete días, hasta que terminen los días de su nombramiento sacerdotal, porque tomará siete días nombrarlos sacerdotes.",
  "34": "34  Jehová mandó que hiciéramos lo que hemos hecho hoy para hacer expiación por ustedes.",
  "35": "35  Y ustedes se quedarán a la entrada de la tienda de reunión día y noche durante siete días y cumplirán sus obligaciones con Jehová, para que no mueran; porque así se me ordenó”.\r\n",
  "36": "36  Y Aarón y sus hijos hicieron todas las cosas que Jehová había mandado por medio de Moisés."
}