{
  "1": "9  Al octavo día, Moisés llamó a Aarón y a sus hijos y a los ancianos de Israel.",
  "2": "2  Y le dijo a Aarón: “Toma para ti un ternero sano como ofrenda por el pecado y un carnero sano como ofrenda quemada, y preséntalos delante de Jehová.",
  "3": "3  Pero a los israelitas les dirás: ‘Tomen un macho de las cabras como ofrenda por el pecado, un ternero y un carnero joven —sanos y de un año de edad cada uno— como ofrenda quemada",
  "4": "4  y un toro y un carnero como sacrificios de paz para sacrificarlos delante de Jehová, así como una ofrenda de grano mezclada con aceite, pues hoy se les aparecerá Jehová’”.\r\n",
  "5": "5  Así que llevaron delante de la tienda de reunión lo que Moisés había mandado. Luego todo el pueblo se acercó y se quedó de pie delante de Jehová.",
  "6": "6  Y Moisés dijo: “Esto es lo que Jehová les ha mandado hacer para que se les aparezca la gloria de Jehová”.",
  "7": "7  Entonces Moisés le dijo a Aarón: “Acércate al altar y presenta tu ofrenda por el pecado y tu ofrenda quemada, y haz expiación por ti y por tu casa; también presenta la ofrenda del pueblo y haz expiación por ellos, tal como Jehová ha mandado”.\r\n",
  "8": "8  Al instante, Aarón se acercó al altar y mató el ternero de la ofrenda por sus pecados.",
  "9": "9  Entonces los hijos de Aarón le acercaron la sangre, y él mojó el dedo en la sangre y la puso sobre los cuernos del altar. Luego derramó el resto de la sangre al pie del altar.",
  "10": "10  Después hizo humear sobre el altar la grasa, los riñones y la membrana grasa del hígado de la ofrenda por el pecado, tal como Jehová le había mandado a Moisés.",
  "11": "11  Y quemó la carne y la piel en el fuego fuera del campamento.\r\n",
  "12": "12  Luego mató la ofrenda quemada. Los hijos de Aarón le dieron la sangre y él salpicó con ella todos los lados del altar.",
  "13": "13  Ellos le dieron los trozos de la ofrenda quemada y también la cabeza, y él los hizo humear sobre el altar.",
  "14": "14  Además, lavó los intestinos y las canillas, y los hizo humear encima de la ofrenda quemada, sobre el altar.\r\n",
  "15": "15  A continuación presentó la ofrenda del pueblo: tomó el macho de las cabras de la ofrenda por los pecados del pueblo, lo mató y lo presentó como ofrenda por el pecado igual que había hecho con el primero.",
  "16": "16  También presentó la ofrenda quemada, y lo hizo siguiendo el procedimiento regular.\r\n",
  "17": "17  Después presentó la ofrenda de grano: tomó un puñado de la ofrenda y lo hizo humear sobre el altar junto con la ofrenda quemada de la mañana.\r\n",
  "18": "18  Luego mató el toro y el carnero del sacrificio de paz a favor del pueblo. Entonces los hijos de Aarón le dieron la sangre y él salpicó con ella todos los lados del altar.",
  "19": "19  En cuanto a los trozos de grasa del toro y la cola gorda del carnero, así como la grasa que cubre los órganos internos, los riñones y la membrana grasa del hígado,",
  "20": "20  ellos colocaron todos estos trozos de grasa sobre el pecho de los animales y después él hizo humear los trozos de grasa sobre el altar.",
  "21": "21  Pero, en cuanto al pecho y la pata derecha de los animales, Aarón los meció de acá para allá como ofrenda mecida delante de Jehová, tal como Moisés había mandado.\r\n",
  "22": "22  Después de hacer la ofrenda por el pecado, la ofrenda quemada y los sacrificios de paz, Aarón levantó las manos hacia el pueblo, lo bendijo y entonces bajó.",
  "23": "23  Finalmente, Moisés y Aarón entraron en la tienda de reunión; luego salieron y bendijeron al pueblo.\r\nEntonces la gloria de Jehová se le apareció a todo el pueblo,",
  "24": "24  y un fuego salió de Jehová y empezó a consumir la ofrenda quemada y los trozos de grasa que había sobre el altar. Cuando todo el pueblo lo vio, se pusieron a gritar sorprendidos y cayeron rostro a tierra."
}