{
  "1": "12  En el año séptimo de Jehú, Jehoás llegó a ser rey, y por cuarenta años reinó en Jerusalén. Y el nombre de su madre era Zibíah de Beer-seba.",
  "2": "2  Y Jehoás continuó haciendo lo que era recto a los ojos de Jehová todos sus días mientras lo instruyó Jehoiadá el sacerdote.",
  "3": "3   Solo los lugares altos no desaparecieron. El pueblo todavía estaba sacrificando y haciendo humo de sacrificio en los lugares altos.\r\n",
  "4": "4  Y Jehoás procedió a decir a los sacerdotes: “Todo el dinero para las ofrendas santas que se trae a la casa de Jehová, el dinero que se fija a cada uno como impuesto personal, el dinero por las almas según valoración individual, todo el dinero que suba al corazón de cada uno traer a la casa de Jehová,",
  "5": "5  que lo tomen los sacerdotes para sí, cada uno de su conocido; y que ellos, por su parte, reparen las rajaduras de la casa dondequiera que se halle una rajadura”.\r\n",
  "6": "6  Y aconteció que, para el año veintitrés del rey Jehoás, los sacerdotes todavía no habían reparado las rajaduras de la casa.",
  "7": "7  De manera que el rey Jehoás llamó a Jehoiadá el sacerdote y a los sacerdotes y les dijo: “¿Por qué no están ustedes reparando las rajaduras de la casa? Ahora, pues, no tomen más dinero de sus conocidos; más bien, ustedes deben darlo para las rajaduras de la casa”.",
  "8": "8  Por lo cual los sacerdotes consintieron en no tomar más dinero del pueblo y en no reparar las rajaduras de la casa.\r\n",
  "9": "9  Jehoiadá el sacerdote ahora tomó un cofre y le horadó un agujero en la tapa y lo puso al lado del altar, a la derecha de uno al entrar en la casa de Jehová, y allí los sacerdotes, los porteros, echaban todo el dinero que se introducía en la casa de Jehová.",
  "10": "10  Y acontecía que, en cuanto veían que había una gran cantidad de dinero en el cofre, el secretario del rey y el sumo sacerdote subían, y lo ataban y contaban el dinero que se hallaba en la casa de Jehová.",
  "11": "11  Y el dinero que había sido contado lo entregaban en manos de los hacedores del trabajo que estaban nombrados [a] la casa de Jehová. A su vez, ellos lo pagaban a los que trabajaban en madera y a los constructores que estaban trabajando en la casa de Jehová,",
  "12": "12  y a los albañiles y a los canteros, y para comprar maderas y piedras labradas para reparar las rajaduras de la casa de Jehová, y para todo lo que se gastaba en la casa para repararla.\r\n",
  "13": "13  Solo que en lo tocante a la casa de Jehová no se hicieron fuentes de plata, apagadores, tazones, trompetas, ninguna clase de objeto de oro ni objeto de plata del dinero que se estaba trayendo a la casa de Jehová;",
  "14": "14  porque era a los hacedores de la obra a quienes lo daban, y con él ellos reparaban la casa de Jehová.",
  "15": "15  Y no pedían cuentas a los hombres en cuya mano daban el dinero para darlo a los hacedores de la obra, porque con fidelidad estaban trabajando.",
  "16": "16  En cuanto al dinero para las ofrendas por la culpa y el dinero para las ofrendas por el pecado, no se llevaba a la casa de Jehová. De manera que llegó a pertenecer a los sacerdotes.\r\n",
  "17": "17  Entonces fue cuando Hazael el rey de Siria procedió a subir y pelear contra Gat y a tomarla, después de lo cual Hazael fijó el rostro en subir contra Jerusalén.",
  "18": "18  Ante eso, Jehoás el rey de Judá tomó todas las ofrendas santas que Jehosafat y Jehoram y Ocozías, sus antepasados, los reyes de Judá, habían santificado, y sus propias ofrendas santas y todo el oro que se hallaba en los tesoros de la casa de Jehová y de la casa del rey, y se los envió a Hazael el rey de Siria. De manera que este se retiró de contra Jerusalén.\r\n",
  "19": "19  En cuanto al resto de los asuntos de Jehoás y todo lo que hizo, ¿no están escritos en el libro de los asuntos de los días de los reyes de Judá?",
  "20": "20  Sin embargo, sus siervos se levantaron y se coligaron en una conspiración y derribaron a Jehoás en la casa del Montículo, [en el camino] que baja a Silá.",
  "21": "21  Y Jozacar hijo de Simeat y Jehozabad hijo de Somer, sus siervos, fueron los que lo derribaron, de manera que murió. Por lo tanto lo enterraron con sus antepasados en la Ciudad de David; y Amasías su hijo empezó a reinar en lugar de él."
}