{
  "1": "1  Estas son las palabras de Jehová que recibió Miqueas de Moréset en los días de Jotán, Acaz y Ezequías, reyes de Judá, en una visión acerca de Samaria y Jerusalén:\r\n",
  "2": " 2  “¡Oigan, todos los pueblos!\r\nPresta atención, oh, tierra, tú y lo que te llena.\r\n Que sea testigo contra ustedes el Señor Soberano Jehová, Jehová desde su santo templo.\r\n",
  "3": " 3  ¡Miren! Jehová está saliendo de su lugar; bajará y pisará los lugares elevados de la tierra.\r\n",
  "4": " 4  Las montañas se derretirán debajo de él y los valles se partirán como cera ante el fuego, como aguas derramadas por una pendiente.\r\n",
  "5": " 5  Todo por culpa de la rebelión de Jacob, por los pecados de la casa de Israel.\r\n¿Cuál es la rebelión de Jacob?\r\n¿Acaso no es Samaria? \r\n¿Y cuáles son los lugares altos de Judá? \r\n¿Acaso no son Jerusalén?\r\n",
  "6": " 6  Haré de Samaria un montón de ruinas en el campo, un lugar para plantar viñas; arrojaré sus piedras por el valle y dejaré al descubierto sus cimientos.\r\n",
  "7": " 7  Todas sus imágenes esculpidas quedarán destrozadas y todos los regalos por los que ella se vendió serán quemados en el fuego.\r\n Destruiré todos sus ídolos; porque los juntó con la paga de su prostitución, y volverán a ser la paga de prostitutas”.\r\n",
  "8": " 8  Por eso lanzaré lamentos y aullaré; andaré descalzo y desnudo.\r\n Mis lamentos serán como los de los chacales; mis quejidos, como los de los avestruces.\r\n",
  "9": " 9  Porque su herida es incurable; ha llegado hasta Judá.\r\nLa plaga se ha extendido hasta la puerta de mi pueblo, hasta Jerusalén. \r\n",
  "10": "10  “No lo anuncien en Gat; no se les ocurra llorar.\r\nEn Bet-Afrá, revuélquense en el polvo.\r\n",
  "11": "11  Avancen desnudos y avergonzados, oh, habitantes de Safir.\r\nLos habitantes de Zaanán no han salido.\r\nHabrá lamentos en Bet-Ezel, y a ustedes les retirará su apoyo.\r\n",
  "12": "12  Porque los habitantes de Marot han esperado algo bueno, pero lo que es malo ha bajado desde Jehová a la puerta de Jerusalén.\r\n",
  "13": "13  Enganchen el carro a los caballos, oh, habitantes de Lakís.\r\n Ustedes fueron el comienzo del pecado de la hija de Sion, porque en ti se encontraron las rebeliones de Israel. \r\n",
  "14": "14  Así que tú le darás regalos de despedida a Moréset-Gat.\r\nLas casas de Aczib fueron un engaño para los reyes de Israel.\r\n",
  "15": "15  Todavía haré que el conquistador llegue a ustedes, oh, habitantes de Maresá.\r\nLa gloria de Israel llegará hasta Adulam. \r\n",
  "16": "16  Córtense el cabello y aféitense la cabeza por causa de sus queridos hijos.\r\n Dejen su calva como la del águila, ya que les han quitado a sus hijos para llevarlos al destierro”."
}