{
  "1": "2  “¡Ay de los que planean la maldad, los que traman el mal en su cama!\r\n Con la luz de la mañana, llevan a cabo sus planes, porque en sus manos tienen el poder para hacerlo.\r\n",
  "2": " 2  Desean campos y se adueñan de ellos; también casas, y se las quedan; cometiendo fraude, a un hombre le quitan su casa, a un hombre le quitan su herencia.\r\n",
  "3": " 3  Por lo tanto, esto es lo que dice Jehová:\r\n‘Miren, estoy ideando contra esta familia una calamidad de la que no escaparán.\r\nNo volverán a andar con arrogancia, porque será un tiempo de calamidad. \r\n",
  "4": " 4  Ese día la gente recitará un proverbio acerca de ustedes y se lamentará por ustedes con amargura.\r\nDirán: “¡Estamos completamente devastados! \r\nÉl hizo que la herencia de mi pueblo pasara a otras manos. ¡Cómo me la quitó! \r\nEntre los infieles reparte nuestros campos”.\r\n",
  "5": " 5  Así que no habrá quien extienda el cordón de medir, quien reparta la tierra en la congregación de Jehová.\r\n",
  "6": " 6  “¡Dejen de predicar!”, predican ellos.\r\n“No hay que predicar estas cosas.\r\n¡La humillación no nos alcanzará!”.\r\n",
  "7": " 7  Oh, casa de Jacob, ¿anda la gente diciendo:\r\n“¿Será que se ha impacientado el espíritu de Jehová?\r\n¿Son estas sus acciones?”?\r\n¿Es que mis palabras no les hacen bien a los que andan con rectitud?\r\n",
  "8": " 8  Pero últimamente mi propio pueblo se ha levantado como un enemigo.\r\n Ustedes arrancan sin reparos el adorno majestuoso de la ropa de los que van pasando confiados como quien vuelve de la guerra.\r\n",
  "9": " 9  Echan de sus acogedoras casas a las mujeres de mi pueblo; a sus hijos les quitan mi esplendor para siempre.\r\n",
  "10": "10  Levántense y váyanse, porque este no es un lugar de descanso.\r\nPor culpa de la impureza, hay destrucción, una dolorosa destrucción.\r\n",
  "11": "11  Si un hombre anda tras el viento y el engaño, y miente diciendo “Te voy a predicar acerca del vino y el alcohol”, ¡ese hombre es el predicador ideal para este pueblo!\r\n",
  "12": "12  Sin falta los reuniré a todos ustedes, oh, Jacob; así es, juntaré a los que queden de Israel.\r\n Los agruparé en unidad como a ovejas en un corral, como a un rebaño en sus pastos; ahí se oirá el bullicio de la gente’. \r\n",
  "13": "13  El que abre una brecha marchará delante de ellos; abrirán una brecha, pasarán por la puerta y saldrán por ella.\r\n Su rey pasará delante de ellos con Jehová a la cabeza”."
}