{
  "1": "3  Yo dije: “Oigan, por favor, jefes de Jacob, y ustedes, comandantes de la casa de Israel.\r\n¿No deberían saber lo que es justo?\r\n",
  "2": " 2  Pero ustedes odian el bien y aman el mal; a mi pueblo le arrancan la piel y la carne de sus huesos.\r\n",
  "3": " 3  Se comen también la carne de mi pueblo; le arrancan la piel, rompen sus huesos, los destrozan, como lo que se cocina en una olla, como carne en una olla.\r\n",
  "4": " 4  En ese tiempo, llamarán a Jehová pidiendo auxilio, pero él no les responderá.\r\n En ese tiempo, él ocultará de ellos su rostro por causa de sus malvadas acciones.\r\n",
  "5": " 5  Esto es lo que dice Jehová contra los profetas que están descarriando a mi pueblo, que proclaman ‘¡Paz!’ cuando tienen algo que masticar con los dientes pero le declaran la guerra al que no les pone nada en la boca:\r\n",
  "6": " 6  ‘Van a tener noche; no habrá ninguna visión; para ustedes solo habrá oscuridad, no adivinación.\r\n El sol se pondrá para los profetas y el día se oscurecerá para ellos.\r\n",
  "7": " 7  Los hombres de visiones quedarán avergonzados, y los adivinos, desilusionados.\r\n Todos tendrán que cubrirse la boca, pues no habrá respuesta de parte de Dios’”.\r\n",
  "8": " 8  Pero yo, gracias al espíritu de Jehová, estoy lleno de poder —también de justicia y de fuerza— para comunicarle a Jacob su rebelión y a Israel su pecado.\r\n",
  "9": " 9  Oigan esto, por favor, jefes de la casa de Jacob, y ustedes, comandantes de la casa de Israel, que detestan la justicia y tuercen todo lo que está derecho,",
  "10": "10  que construyen Sion con derramamiento de sangre y Jerusalén con injusticia.\r\n",
  "11": "11  Sus líderes juzgan a cambio de un soborno, sus sacerdotes enseñan por un pago y sus profetas practican la adivinación por dinero.\r\nAun así, se apoyan en Jehová y dicen:\r\n“¿Acaso no está Jehová con nosotros? \r\nA nosotros no nos caerá encima ninguna calamidad”. \r\n",
  "12": "12  Así que, por culpa de ustedes, Sion será arada como un campo, Jerusalén se convertirá en montones de ruinas y la montaña de la Casa será como una colina cubierta de árboles."
}