{
  "1": "4  En la parte final de los días, la montaña de la casa de Jehová será firmemente establecida por encima de la cumbre de las montañas y será elevada por encima de las colinas, y a ella afluirán pueblos.\r\n",
  "2": " 2  Y muchas naciones irán y dirán:\r\n “Vamos, subamos a la montaña de Jehová y a la casa del Dios de Jacob.\r\n Él nos enseñará sus caminos, y nosotros andaremos en sus sendas”.\r\n Porque la ley saldrá de Sion, y la palabra de Jehová, de Jerusalén.\r\n",
  "3": " 3  Él será juez entre muchos pueblos y resolverá los asuntos con relación a poderosas naciones lejanas.\r\n Convertirán sus espadas en arados y sus lanzas en podaderas.\r\n Las naciones no alzarán la espada unas contra otras ni aprenderán más a hacer la guerra. \r\n",
  "4": " 4  Se sentarán cada uno debajo de su vid y debajo de su higuera, y nadie los asustará, porque la boca de Jehová de los ejércitos ha hablado.\r\n",
  "5": " 5  Porque todos los pueblos andarán cada uno en el nombre de su dios, pero nosotros andaremos en el nombre de Jehová nuestro Dios para siempre jamás.\r\n",
  "6": " 6  “Ese día —afirma Jehová— recogeré al que estaba cojeando y reuniré al dispersado, junto con aquellos a los que traté con dureza.\r\n",
  "7": " 7  Del que estaba cojeando haré un resto, y del que fue llevado lejos, una poderosa nación; y Jehová reinará sobre ellos en el monte Sion desde ahora y para siempre.\r\n",
  "8": " 8  Y a ti, oh, torre del rebaño, el montículo de la hija de Sion, a ti volverá el primer dominio, sí, volverá, el reino que le pertenece a la hija de Jerusalén.\r\n",
  "9": " 9  ¿Por qué estás gritando tan fuerte?\r\n ¿No tienes rey o ha muerto tu consejero para que te haya invadido el dolor como a una mujer que está dando a luz?\r\n",
  "10": "10  Retuércete y quéjate, oh, hija de Sion, como una mujer que está dando a luz, porque ahora te irás de la ciudad y vivirás en el campo.\r\n Llegarás hasta Babilonia y allí serás rescatada; allí Jehová te rescatará de la mano de tus enemigos.\r\n",
  "11": "11  Entonces muchas naciones serán reunidas contra ti; ellas dirán: ‘Que Sion sea contaminada y que nuestros ojos lo vean’.\r\n",
  "12": "12  Pero no conocen los pensamientos de Jehová ni entienden su propósito, ya que él las juntará en la era como una hilera de grano recién cortado.\r\n",
  "13": "13  Levántate y trilla el grano, oh, hija de Sion; porque transformaré tus cuernos en hierro y transformaré tus pezuñas en cobre, y tú pulverizarás a muchos pueblos.\r\n Las ganancias deshonestas de ellos se las destinarás a Jehová, y sus recursos, al Señor verdadero de toda la tierra”."
}