{
  "1": "5  “Ahora te haces cortes en el cuerpo, oh, hija que estás siendo atacada; nos han cercado.\r\nCon una vara golpean al juez de Israel en la mejilla. \r\n",
  "2": " 2  Y de ti, Belén Efrata, la que es demasiado pequeña para estar entre los clanes de Judá, de ti saldrá para mí el que será gobernante en Israel; su origen se remonta a tiempos antiguos, a los días de mucho tiempo atrás.\r\n",
  "3": " 3  Así que él los abandonará hasta el momento en que la que va a dar a luz haya dado a luz.\r\nEl resto de sus hermanos volverá al pueblo de Israel.\r\n",
  "4": " 4  Él se pondrá de pie y pastoreará con la fuerza de Jehová, con la superioridad del nombre de Jehová su Dios.\r\n Y ellos vivirán seguros, porque entonces su grandeza llegará hasta los confines de la tierra.\r\n",
  "5": " 5  Y él traerá paz.\r\n Si el asirio invade nuestro país y pisotea nuestras torres fortificadas, desplegaremos contra él siete pastores, sí, ocho príncipes de la humanidad.\r\n",
  "6": " 6  Pastorearán la tierra de Asiria con la espada y la tierra de Nemrod en sus entradas.\r\n Y él nos rescatará del asirio cuando este invada nuestra tierra y pisotee nuestro territorio.\r\n",
  "7": " 7  Y los que queden de Jacob serán en medio de muchos pueblos como el rocío que viene de Jehová, como aguaceros sobre la vegetación, que no ponen su esperanza en el hombre ni dependen de los hijos de los hombres.\r\n",
  "8": " 8  Y los que queden de Jacob serán entre las naciones, en medio de muchos pueblos, como un león entre los animales del bosque, como un león joven entre rebaños de ovejas, que pasa, ataca y despedaza.\r\nY no hay nadie que los rescate.\r\n",
  "9": " 9  Tu mano será alzada por encima de tus adversarios; todos tus enemigos serán eliminados”.\r\n",
  "10": "10  “Ese día —afirma Jehová— acabaré con los caballos que hay en medio de ti y destruiré tus carros.\r\n",
  "11": "11  Destruiré las ciudades de tu tierra y derribaré todas tus fortalezas.\r\n",
  "12": "12  Acabaré con tus prácticas de hechicería, y no quedará en medio de ti nadie que practique la magia.\r\n",
  "13": "13  Destruiré las imágenes esculpidas y las columnas sagradas que hay en medio de ti, y ya no te inclinarás ante la obra de tus manos.\r\n",
  "14": "14  Arrancaré los postes sagrados que hay en medio de ti y acabaré con tus ciudades.\r\n",
  "15": "15  Con ira y con furia me vengaré de las naciones que no han obedecido”."
}