{
  "1": "6  Oigan, por favor, lo que dice Jehová.\r\n Levántense, presenten un caso legal ante las montañas, y que las colinas oigan su voz.\r\n",
  "2": " 2  Oigan, oh, montañas, el caso legal de Jehová, ustedes, firmes cimientos de la tierra; porque Jehová tiene un caso legal contra su pueblo; contra Israel presentará cargos:\r\n",
  "3": " 3  “Pueblo mío, ¿qué te he hecho yo?\r\n¿Qué hice para cansarte?\r\nTestifica contra mí.\r\n",
  "4": " 4  Porque yo te saqué de la tierra de Egipto, te rescaté de la tierra donde eras esclavo; envié al frente de ti a Moisés, Aarón y Míriam.\r\n",
  "5": " 5  Pueblo mío, recuerda, por favor, lo que propuso el rey Balac de Moab y lo que Balaam hijo de Beor le respondió —lo que ocurrió desde Sitim hasta Guilgal—, para que conozcas los actos justos de Jehová”.\r\n",
  "6": " 6  ¿Con qué me presentaré ante Jehová?\r\n¿Con qué me inclinaré ante Dios, que está en lo alto?\r\n ¿Acaso me presentaré con ofrendas quemadas, con terneros de un año?\r\n",
  "7": " 7  ¿Estará Jehová contento con miles de carneros, con decenas de miles de torrentes de aceite?\r\n ¿Daré a mi hijo primogénito por mi rebelión, a mi propio hijo por mi pecado? \r\n",
  "8": " 8  Él te ha dicho, oh, hombre, lo que es bueno.\r\n¿Y qué es lo que Jehová espera de ti?\r\n ¡Solo que practiques la justicia, ames la lealtad y andes con modestia junto a tu Dios!\r\n",
  "9": " 9  La voz de Jehová grita a la ciudad —quienes tienen sabiduría práctica temerán tu nombre—.\r\nPréstenle atención a la vara y a quien la estableció.\r\n",
  "10": "10  ¿Todavía están en la casa del malvado los tesoros de la maldad y el efá incompleto que es detestable?\r\n",
  "11": "11  ¿Puedo ser moralmente limpio con balanzas falsas, con una bolsa de pesas de piedra fraudulentas?\r\n",
  "12": "12  Porque sus ricos están llenos de violencia y sus habitantes dicen mentiras; en su boca, la lengua es engañosa.\r\n",
  "13": "13  “Por lo tanto, voy a golpearte hasta dejarte herido, haré que quedes desolado por culpa de tus pecados.\r\n",
  "14": "14  Comerás, pero no quedarás satisfecho; estarás vacío por dentro.\r\n Lo que consigas sacar, no te lo llevarás a un lugar seguro y, lo que logres llevarte, se lo daré a la espada.\r\n",
  "15": "15  Sembrarás, pero no cosecharás.\r\n Pisarás aceitunas, pero no usarás el aceite, y pisarás la uva, pero no beberás el vino.\r\n",
  "16": "16  Porque ustedes siguen los estatutos de Omrí y todas las prácticas de la casa de Acab, y actúan según los consejos de ellos.\r\n Por eso te convertiré a ti en motivo de horror y a los habitantes de la ciudad en objeto de silbidos; y ustedes soportarán el desprecio de los pueblos”."
}