{
  "1": "1  Las palabras del congregador, el hijo de David, el rey en Jerusalén.\r\n",
  "2": " 2  “¡La mayor de las vanidades! —dice el congregador—, ¡la mayor de las vanidades! ¡Todo es en vano!”.\r\n",
  "3": " 3  ¿Qué gana una persona con todo su duro trabajo, en el que tanto se esfuerza bajo el sol?\r\n",
  "4": " 4  Una generación se va y una generación viene, pero la tierra permanecerá para siempre.\r\n",
  "5": " 5  El sol sale y el sol se pone; entonces regresa rápidamente al lugar por donde vuelve a salir.\r\n",
  "6": " 6  El viento va hacia el sur y luego gira hacia el norte.\r\nGirando sin parar, da vueltas y vueltas... El viento sigue dando sus vueltas.\r\n",
  "7": " 7  Todos los ríos van a dar al mar, pero el mar no se llena.\r\nLos ríos vuelven al lugar donde nacieron para volver a correr de nuevo. \r\n",
  "8": " 8  Todas las cosas cansan, más de lo que uno puede expresar.\r\n El ojo no se satisface con lo que ve ni se llena el oído con lo que oye.\r\n",
  "9": " 9  Lo que ha sido es lo que será, y lo que se ha hecho se volverá a hacer.\r\nNo hay nada nuevo bajo el sol.\r\n",
  "10": "10  ¿Habrá algo de lo que se pueda decir “Mira esto, es nuevo”?\r\n Eso ya existía desde hace mucho, ya existía antes de nuestro tiempo.\r\n",
  "11": "11  Nadie se acuerda de la gente de tiempos antiguos ni se acordará nadie de los que vengan después; de estos tampoco se acordarán los que vengan aún más tarde.\r\n",
  "12": "12  Yo, el congregador, he sido rey de Israel en Jerusalén.",
  "13": "13  Me entregué de lleno a estudiar y a investigar con sabiduría todo lo que se ha hecho bajo los cielos..., la frustrante ocupación que Dios les ha dado a los hijos de los hombres y que los mantiene ocupados.\r\n",
  "14": "14  Vi todo lo que se había hecho bajo el sol y esto descubrí: todo es en vano, es perseguir el viento.\r\n",
  "15": "15  Lo que está torcido no se puede enderezar, y lo que falta no se puede contar.\r\n",
  "16": "16  Entonces, dije en mi corazón: “Mira, he logrado tener una inmensa sabiduría, más que todos los que estuvieron antes de mí en Jerusalén; mi corazón acumuló mucha sabiduría y conocimiento”.",
  "17": "17  Me dediqué a conocer la sabiduría, a conocer la locura y a conocer la tontedad, y eso también es perseguir el viento.\r\n",
  "18": "18  Porque mucha sabiduría trae mucha frustración, de modo que el que aumenta su conocimiento aumenta su dolor."
}