{
  "1": "10  Así como las moscas muertas hacen que el aceite del perfumista se corrompa y huela mal, un poco de tontedad pesa más que la sabiduría y la gloria.\r\n",
  "2": "2  El corazón del sabio lo lleva por el camino correcto, pero el corazón del insensato lo lleva por el camino equivocado.",
  "3": "3  Ande por el camino que ande, al tonto le falta sensatez, y hace que todos sepan que es un tonto.\r\n",
  "4": "4  Si la furia de un gobernante se desata contra ti, no dejes tu lugar, porque la calma aquieta grandes pecados.\r\n",
  "5": "5  Hay algo angustioso que he visto bajo el sol, el tipo de error que cometen los que están en el poder:",
  "6": "6  a los tontos les dan muchos puestos elevados, pero la gente competente continúa en puestos bajos.\r\n",
  "7": "7  He visto siervos a caballo mientras príncipes iban a pie como si fueran siervos.\r\n",
  "8": "8  El que excava un hoyo puede caer en él, y al que hace un agujero en un muro de piedra puede que lo muerda una culebra.\r\n",
  "9": "9  El que extrae piedras puede hacerse daño con ellas, y el que parte troncos corre peligro.\r\n",
  "10": "10  Si el hacha pierde filo y nadie la afila, habrá que hacer mucho esfuerzo. Pero la sabiduría ayuda a que las cosas salgan bien.\r\n",
  "11": "11  Si la serpiente muerde antes de ser encantada, de nada le sirve su arte al encantador.\r\n",
  "12": "12  Con las palabras de su boca, el sabio consigue aprobación; pero los labios del insensato son su ruina:",
  "13": "13  las primeras palabras de su boca son tontedad, y sus últimas palabras, una trágica locura.",
  "14": "14  Con todo, el tonto no deja de hablar.\r\nEl hombre no sabe lo que va a pasar; ¿quién puede decirle lo que sucederá después de él? \r\n",
  "15": "15  El duro trabajo del insensato lo agota, y es que ni siquiera sabe cómo llegar a la ciudad.\r\n",
  "16": "16  ¡Qué mal le va a un país cuando su rey es un muchacho y sus príncipes comienzan a banquetear por la mañana!",
  "17": "17  ¡Qué feliz está el país cuando su rey es hijo de nobles y sus príncipes comen a su hora para reponer fuerzas y no para emborracharse!\r\n",
  "18": "18  Por culpa de la pereza extrema, las vigas del techo ceden y, por culpa de las manos ociosas, la casa tiene goteras.\r\n",
  "19": "19  El pan se prepara para dar alegría y el vino hace placentera la vida, pero el dinero cubre cualquier necesidad.\r\n",
  "20": "20  No maldigas al rey ni siquiera en tus pensamientos y no maldigas al rico en tu dormitorio, porque un ave puede llevar el sonido de tu voz o un pajarito puede contar lo que dijiste."
}