{
  "1": "12  Acuérdate de tu Gran Creador en tu juventud, antes de que vengan los días angustiosos y lleguen los años en que vas a decir: “No encuentro en ellos ningún placer”;",
  "2": "2  antes de que se oscurezcan el sol, la luz, la luna y las estrellas, y regresen las nubes después del aguacero;",
  "3": "3  cuando los guardianes de la casa se vuelvan temblorosos, los hombres fuertes se encorven, las mujeres dejen de moler porque ya quedan pocas y las señoras que miran por las ventanas vean oscuridad;",
  "4": "4  cuando las puertas que dan a la calle se cierren, cuando el sonido del molino se oiga bajo, cuando uno se despierte al canto de un pájaro y todas las hijas del canto se debiliten;",
  "5": "5  cuando además uno tenga miedo a las alturas y haya temores en la calle; cuando el almendro florezca, el saltamontes se arrastre y la alcaparra reviente, porque el hombre va caminando a su casa permanente y los que hacen duelo andan por las calles;",
  "6": "6  antes de que se parta el cordón de plata, se haga pedazos el tazón de oro, se rompa la vasija junto a la fuente y se quiebre la rueda para sacar agua del pozo.",
  "7": "7  Entonces el polvo vuelve a la tierra, tal como era, y el espíritu vuelve al Dios verdadero, que lo dio.\r\n",
  "8": "8  “¡La mayor de las vanidades! —dice el congregador—. ¡Todo es en vano!”.\r\n",
  "9": "9  El congregador, además de hacerse sabio, siempre le enseñaba al pueblo lo que sabía; también meditó e investigó a fondo para recopilar muchos proverbios.",
  "10": "10  El congregador trató de encontrar palabras agradables y de escribir con exactitud palabras de verdad.\r\n",
  "11": "11  Las palabras de los sabios son como aguijadas, y sus colecciones de dichos, como clavos bien puestos; sus palabras fueron dadas por un solo pastor.",
  "12": "12  En cuanto a cualquier cosa aparte de estas, hijo mío, quedas advertido: hacer muchos libros no tiene fin y dedicarse demasiado a ellos es agotador para cualquiera.\r\n",
  "13": "13  Después de oírlo todo, la conclusión es esta: teme al Dios verdadero y obedece sus mandamientos, porque eso es todo lo que el hombre debe hacer.",
  "14": "14  Porque el Dios verdadero juzgará todas las acciones, incluso todas las cosas ocultas, para determinar si son buenas o malas."
}