{
  "1": "2  Entonces, dije en mi corazón: “Voy a probar el placer para ver qué gano con eso”. Pero resultó que eso también era en vano.\r\n",
  "2": " 2  Dije de la risa “¡Es locura!”, y del placer “¿Para qué sirve?”.\r\n",
  "3": "3  Hice la prueba de complacerme con vino —manteniendo siempre mi propia sabiduría—; hasta me entregué a la tontedad. Quería descubrir qué era lo mejor que podían hacer los seres humanos en los pocos días de su vida bajo los cielos.",
  "4": "4  Emprendí grandes obras. Construí casas para mí y planté mis propias viñas.",
  "5": "5  Me hice jardines y parques, y en ellos planté árboles frutales de todo tipo.",
  "6": "6  Me hice estanques de agua para regar un bosque de árboles en pleno crecimiento.",
  "7": "7  Conseguí siervos y siervas, y tuve siervos nacidos en mi casa. También conseguí mucho ganado —ganado vacuno y rebaños—, más que todos los que estuvieron antes de mí en Jerusalén.",
  "8": "8  Acumulé para mí plata y oro, tesoros de reyes y de provincias. Reuní cantores y cantoras para mí; también tuve lo que les produce gran placer a los hijos de los hombres: una mujer, sí, muchas mujeres.",
  "9": "9  Así que llegué a ser grande y superé a todos los que estuvieron antes de mí en Jerusalén.  Y mi sabiduría siguió conmigo.\r\n",
  "10": "10  No me privé de nada de lo que quise. No le negué a mi corazón ningún tipo de placer. Mi corazón estaba contento por todo mi duro trabajo, y esa fue mi recompensa por todo mi duro trabajo.",
  "11": "11  Pero, cuando reflexioné en todas las obras que mis manos habían hecho y en todo el duro trabajo que había realizado con tanto esfuerzo, vi que todo era en vano, era perseguir el viento. No había nada de verdadero valor bajo el sol.\r\n",
  "12": "12  Entonces fijé mi atención en la sabiduría, la locura y la tontedad. (Porque ¿qué puede hacer el hombre que venga después del rey? Solo lo que ya se haya hecho).",
  "13": "13  Y vi que la sabiduría tiene más ventajas que la tontedad, así como la luz tiene más ventajas que la oscuridad.\r\n",
  "14": "14  El sabio tiene los ojos abiertos, pero el insensato anda en la oscuridad. Sin embargo, también comprendí que todos ellos tienen el mismo final.",
  "15": "15  Luego dije en mi corazón: “Lo que le pasa al insensato también me pasará a mí”. Entonces, ¿qué gané con hacerme demasiado sabio? Así que dije en mi corazón: “Eso también es en vano”.",
  "16": "16  Porque ni el sabio ni el insensato serán recordados para siempre. En los días por venir, todos serán olvidados. ¿Y cómo morirá el sabio? Igual que el insensato.\r\n",
  "17": "17  Así que llegué a odiar la vida, pues me pareció que todo lo que se hacía bajo el sol era angustioso; todo era en vano, era perseguir el viento.",
  "18": "18  Llegué a odiar todo aquello por lo que tanto había trabajado bajo el sol, porque tengo que dejárselo al hombre que venga después de mí.",
  "19": "19  ¿Y quién sabe si será sabio o tonto? Sea como sea, él controlará todo lo que con tanto esfuerzo y sabiduría he conseguido bajo el sol. Eso también es en vano.",
  "20": "20  Entonces mi corazón comenzó a desesperarse por todo el duro trabajo que con tanto esfuerzo había hecho bajo el sol.",
  "21": "21  Porque, aunque un hombre trabaje duro con sabiduría, conocimiento y habilidad, tendrá que darle todas sus posesiones a un hombre que no ha trabajado para conseguirlas. Eso también es en vano y una terrible desgracia.\r\n",
  "22": "22  ¿Qué gana en realidad el hombre con todo su duro trabajo y con la ambición que lo empuja a trabajar duro bajo el sol?",
  "23": "23  Y es que, durante todos sus días, su trabajo le trae dolor y frustración, y ni siquiera por las noches descansa su corazón. Eso también es en vano.\r\n",
  "24": "24  No hay nada mejor para el hombre que comer, beber y disfrutar de su duro trabajo. He llegado a la conclusión de que esto también viene de la mano del Dios verdadero.",
  "25": "25  Porque ¿quién come y quién bebe mejor que yo?\r\n",
  "26": "26  Al hombre que complace a Dios él le da sabiduría, conocimiento y alegría, pero al pecador le da el trabajo de juntar y acumular bienes simplemente para dárselos al que complace al Dios verdadero. Eso también es en vano, es perseguir el viento."
}