{
  "1": "3  Para todo hay un tiempo determinado; hay un tiempo para cada actividad bajo los cielos:\r\n",
  "2": " 2  un tiempo para nacer y un tiempo para morir; un tiempo para plantar y un tiempo para arrancar lo que se plantó;",
  "3": "  3  un tiempo para matar y un tiempo para sanar; un tiempo para derribar y un tiempo para edificar;",
  "4": "  4  un tiempo para llorar y un tiempo para reír; un tiempo para lamentarse y un tiempo para bailar;",
  "5": "  5  un tiempo para lanzar piedras y un tiempo para amontonar piedras; un tiempo para abrazar y un tiempo para privarse de los abrazos;",
  "6": "  6  un tiempo para buscar y un tiempo para dar por perdido; un tiempo para guardar y un tiempo para desechar;",
  "7": "  7  un tiempo para rasgar y un tiempo para coser; un tiempo para quedarse callado y un tiempo para hablar;",
  "8": "  8  un tiempo para amar y un tiempo para odiar; un tiempo para la guerra y un tiempo para la paz.\r\n",
  "9": "9  ¿Qué gana el trabajador con todo su esfuerzo?",
  "10": "10  He visto la ocupación que Dios les ha dado a los hijos de los hombres para mantenerlos ocupados.",
  "11": "11  Él lo ha hecho todo hermoso a su debido tiempo. Hasta ha puesto la eternidad en el corazón de ellos; con todo, la humanidad nunca comprenderá totalmente las obras que el Dios verdadero ha hecho.\r\n",
  "12": "12  He llegado a la conclusión de que no hay nada mejor para ellos que alegrarse y hacer el bien durante su vida,",
  "13": "13  y también que todos coman y beban, y disfruten de todo su duro trabajo. Eso es un regalo de Dios.\r\n",
  "14": "14  He aprendido que todo lo que hace el Dios verdadero dura para siempre. No hay nada que añadirle y no hay nada que quitarle. El Dios verdadero lo ha hecho así para que la gente le tema.\r\n",
  "15": "15  Lo que sucede ya ha sucedido, y lo que existirá ya ha existido. Pero el Dios verdadero busca lo que se ha perseguido.\r\n",
  "16": "16  Además, he visto esto bajo el sol: que en el lugar de la justicia había maldad, y en el lugar de la rectitud había maldad.",
  "17": "17  Por eso dije en mi corazón: “El Dios verdadero juzgará tanto al justo como al malvado, porque hay un tiempo para cada actividad y para cada acción”.\r\n",
  "18": "18  También dije en mi corazón que el Dios verdadero pondrá a prueba a los hijos de los hombres y les mostrará que son como los animales,",
  "19": "19  porque lo que les sucede a los humanos también les sucede a los animales: todos tienen el mismo final. Tal como muere uno, así muere el otro, y todos ellos tienen el mismo espíritu. Así que el hombre no es superior a los animales, ya que todo es en vano.",
  "20": "20  Todos van al mismo lugar. Todos vienen del polvo y todos vuelven al polvo.",
  "21": "21  En realidad, ¿quién sabe si el espíritu de los humanos va hacia arriba y el espíritu de los animales baja a la tierra?",
  "22": "22  Y vi que no hay nada mejor para el hombre que disfrutar de su trabajo, pues esa es su recompensa. Porque ¿quién puede hacerle ver lo que pasará cuando él ya no esté?"
}