{
  "1": "4  Una vez más fijé mi atención en todos los abusos que se cometen bajo el sol. Vi las lágrimas de los oprimidos, y no había nadie que los consolara. Sus opresores tenían el poder, y no había nadie que los consolara.",
  "2": "2  Y declaré felices a quienes ya habían muerto, en vez de a los que todavía estaban vivos.",
  "3": "3  Y mejor que todos ellos está quien todavía no ha nacido, el que no ha visto las angustiosas actividades que se realizan bajo el sol.\r\n",
  "4": "4  Y he visto cuánto esfuerzo y trabajo hábil resulta de la rivalidad entre las personas. Eso también es en vano, es perseguir el viento.\r\n",
  "5": "5  El insensato se cruza de brazos y su cuerpo se va consumiendo.\r\n",
  "6": "6  Es mejor un puñado de descanso que dos puñados de trabajo duro y perseguir el viento.\r\n",
  "7": "7  Fijé mi atención en otra cosa vana bajo el sol:",
  "8": "8  un hombre que está totalmente solo, sin nadie que le haga compañía; aunque no tiene ni hijos ni hermanos, todo su duro trabajo no tiene final; sus ojos nunca se satisfacen con riquezas. Tal vez ni siquiera se pregunta: “¿Para quién estoy trabajando tan duro? ¿Por quién me privo de cosas buenas?”. Eso también es en vano y una ocupación frustrante.\r\n",
  "9": "9  Mejor son dos que uno solo, porque tienen un mayor beneficio por su duro trabajo.",
  "10": "10  Y es que, si uno de ellos cae, el otro puede ayudar a su compañero a levantarse. Pero ¿qué le pasará al que cae si no hay nadie que lo ayude?\r\n",
  "11": "11  Por otro lado, si dos se acuestan juntos, se darán calor. Pero ¿cómo se mantendrá caliente uno solo?",
  "12": "12  Además, uno que anda solo puede ser vencido, pero dos juntos pueden hacerle frente al agresor. Y una cuerda triple no se rompe fácilmente.\r\n",
  "13": "13  Es mejor un niño pobre pero sabio que un rey viejo pero insensato, que ya no tiene sensatez para aceptar consejos.",
  "14": "14  Porque él salió de la prisión para convertirse en rey, aunque había nacido pobre bajo el dominio del otro.",
  "15": "15  Estuve pensando en todos los que están vivos y que andan de acá para allá bajo el sol, y también en lo que pasa con el joven sucesor que ocupa el puesto del que estaba antes que él.",
  "16": "16  Aunque la gente que lo apoya sea innumerable, los que vengan después no estarán contentos con él. Eso también es en vano, es perseguir el viento."
}