{
  "1": "5  Vigila tus pasos siempre que vayas a la casa del Dios verdadero; es mejor acercarse allí para escuchar que para ofrecer un sacrificio como hacen los insensatos, porque ellos no se dan cuenta de que lo que hacen es malo.\r\n",
  "2": "2  No te apresures a abrir la boca ni permitas que tu corazón hable sin pensar delante del Dios verdadero. Porque el Dios verdadero está en los cielos, pero tú estás en la tierra. Por eso deben ser pocas tus palabras.",
  "3": "3  Porque los sueños son el resultado de demasiadas preocupaciones, y la palabrería del insensato es el resultado de demasiadas palabras.",
  "4": "4  Cuando le hagas un voto a Dios, no tardes en cumplirlo, porque a él no le agradan los insensatos. Lo que prometas en un voto, cúmplelo.",
  "5": "5  Es preferible que no hagas un voto a que hagas un voto y no lo cumplas.",
  "6": "6  No permitas que tu boca te haga pecar ni digas delante del ángel que fue un error. ¿Por qué indignar al Dios verdadero con tus palabras, de modo que él tenga que destruir el trabajo de tus manos?",
  "7": "7  Porque, tal como muchas preocupaciones traen sueños, muchas palabras traen ilusiones vacías. Pero tú, teme al Dios verdadero.\r\n",
  "8": "8  Si ves que en tu provincia se comete algún abuso contra el pobre y se violan la justicia y el derecho, que eso no te extrañe. Porque a ese alto funcionario lo está vigilando alguien que es superior a él, y por encima de ellos hay otros que están en una posición todavía más alta.\r\n",
  "9": "9  Además, entre todos ellos se reparte el producto de la tierra; hasta al rey se le sirve con lo que produce el campo.\r\n",
  "10": "10  El que ama el dinero nunca estará satisfecho con su dinero, ni el que ama la riqueza, con sus ingresos. Eso también es en vano.\r\n",
  "11": "11  Cuando aumentan las cosas buenas, aumentan las personas que las consumen. ¿Y qué gana el dueño con eso aparte de contemplarlas con sus ojos?\r\n",
  "12": "12  Dulce es el sueño del trabajador, sea que coma poco o mucho, pero la abundancia del rico no lo deja dormir.\r\n",
  "13": "13  Hay una terrible desgracia que he visto bajo el sol: las riquezas acumuladas por su dueño para su propio mal.",
  "14": "14  Él pierde sus riquezas por culpa de un negocio que acaba mal y, cuando tiene un hijo, se encuentra con las manos vacías.\r\n",
  "15": "15  Desnudo sale el hombre de la matriz de su madre, y así, tal como vino, se irá. Nada puede llevarse por todo su duro trabajo.\r\n",
  "16": "16  Esto también es una terrible desgracia: así como el hombre vino, así se irá. ¿Y qué gana el que siempre trabaja duro persiguiendo el viento?",
  "17": "17  Además, él come todos los días en oscuridad, con muchísima frustración, enfermedad y rabia.\r\n",
  "18": "18  Esto es lo que yo he visto que es bueno y apropiado: que una persona coma y beba, y disfrute de todo el duro trabajo en el que tanto se esfuerza bajo el sol durante los pocos días de vida que el Dios verdadero le ha dado, pues esa es su recompensa.",
  "19": "19  Además, cuando el Dios verdadero le da a un hombre riquezas y posesiones, y también la capacidad de disfrutarlas, este debe aceptar su recompensa y disfrutar de su duro trabajo. Eso es un regalo de Dios.",
  "20": "20  Porque no pensará mucho en la brevedad de su vida, ya que el Dios verdadero lo mantiene concentrado en la alegría de su corazón."
}