{
  "1": "7  Una buena reputación es mejor que el buen aceite, y el día de la muerte es mejor que el día del nacimiento.",
  "2": "2  Es mejor ir a la casa donde hay duelo que a la casa donde hay fiesta, porque la muerte es el fin de todos los hombres, y los que están vivos deben reflexionar en eso.",
  "3": "3  Es mejor la angustia que la risa, porque una cara triste mejora el corazón.",
  "4": "4  El corazón del sabio está en la casa donde hay duelo, pero el corazón del insensato está en la casa donde hay alegría.\r\n",
  "5": "5  Es mejor escuchar la reprensión de un sabio que escuchar la alabanza de los tontos.",
  "6": "6  Porque la risa del tonto es como el chasquido de los espinos cuando arden debajo de la olla; y eso también es en vano.",
  "7": "7  Pero a un sabio la opresión puede llevarlo a la locura, y un soborno corrompe el corazón.\r\n",
  "8": "8  Es mejor el final de un asunto que su principio. Es mejor ser paciente que ser arrogante.",
  "9": "9  No te enojes fácilmente, porque enojarse está en el corazón de los tontos.\r\n",
  "10": "10  No digas: “¿Por qué los tiempos pasados eran mejores que los de ahora?”. Preguntar eso no es de sabios.\r\n",
  "11": "11  La sabiduría acompañada de una herencia es algo bueno y una ventaja para los que ven la luz del día.",
  "12": "12  Porque la sabiduría es una protección igual que el dinero es una protección. Pero esta es la ventaja del conocimiento: la sabiduría conserva la vida de su dueño.\r\n",
  "13": "13  Reflexiona en las obras del Dios verdadero: ¿quién puede enderezar lo que él ha torcido?",
  "14": "14  En un día bueno, sé bueno tú también; pero, en un día de dificultades, recuerda que Dios hizo tanto el uno como el otro para que los hombres no puedan estar seguros de lo que les pasará en el futuro.\r\n",
  "15": "15  En mi vida vacía he visto de todo: desde el justo que a pesar de su justicia muere pronto hasta el malvado que a pesar de su maldad vive mucho tiempo.\r\n",
  "16": "16  No seas demasiado justo ni te muestres sabio en exceso. ¿Por qué causar tu propia ruina?",
  "17": "17  No seas demasiado malo ni seas tonto. ¿Por qué morir antes de tiempo?",
  "18": "18  Es mejor que sigas una de las advertencias pero sin pasar por alto la otra; porque el que teme a Dios hará caso de las dos.\r\n",
  "19": "19  La sabiduría hace a un sabio más poderoso que 10 hombres fuertes en una ciudad.",
  "20": "20  Porque en la tierra no hay nadie justo que siempre haga el bien y nunca peque.\r\n",
  "21": "21  Además, no te tomes a pecho cada palabra que diga la gente; si lo haces, puede que oigas a tu siervo desearte el mal.",
  "22": "22  Porque en tu corazón sabes muy bien que, muchas veces, tú mismo les has deseado el mal a otros.\r\n",
  "23": "23  Todo esto lo examiné con sabiduría y dije: “Me haré sabio”. Pero eso estuvo fuera de mi alcance.",
  "24": "24  Lo que existe es inalcanzable y sumamente profundo. ¿Quién lo puede entender?",
  "25": "25  Dirigí mi corazón a saber y a investigar y a buscar la sabiduría y la razón de las cosas, y a entender la maldad de la insensatez y la tontedad de la locura.",
  "26": "26  Entonces descubrí esto: más amarga que la muerte es la mujer que es como una red de caza; su corazón es como una red de pesca y sus brazos son como cadenas. El hombre que complace al Dios verdadero escapará de ella, pero el pecador será capturado por ella.\r\n",
  "27": "27  “¡Miren! Esto es lo que descubrí —dice el congregador—. Investigué una cosa tras otra para llegar a una conclusión.",
  "28": "28  Pero lo que he estado buscando, no lo he encontrado. Entre mil personas, encontré un hombre, pero no encontré ninguna mujer.",
  "29": "29  Solo he descubierto esto: que el Dios verdadero hizo recta a la humanidad, pero ellos han seguido sus innumerables planes”."
}