{
  "1": "8  ¿Quién es como el sabio? ¿Quién conoce la solución de un problema? La sabiduría de un hombre ilumina su rostro y suaviza su aspecto severo.\r\n",
  "2": "2  Yo digo: “Obedece las órdenes del rey por respeto al juramento hecho a Dios.",
  "3": "3  No te alejes rápido de su presencia. No apoyes algo que está mal, pues él puede hacer lo que quiera,",
  "4": "4  porque la palabra del rey es incuestionable. Nadie puede desafiarlo preguntándole ‘¿Qué estás haciendo?’”.\r\n",
  "5": "5  El que obedece los mandatos no sufrirá ningún daño, y el corazón del sabio sabrá el tiempo y el procedimiento correctos.",
  "6": "6  Para cada asunto hay un tiempo y un procedimiento, ya que los problemas de la humanidad son muy numerosos.",
  "7": "7  Como nadie sabe lo que va a pasar, ¿quién puede decir de qué manera va a pasar?\r\n",
  "8": "8  Así como ningún ser humano tiene poder sobre el espíritu o puede retener el espíritu, tampoco tiene nadie poder sobre el día de la muerte. Así como a ningún soldado se le permite irse durante la guerra, tampoco dejará escapar la maldad a los que se dedican a ella.\r\n",
  "9": "9  Vi todo eso y me puse a reflexionar en todas las actividades que se han realizado bajo el sol durante todo el tiempo que el hombre ha dominado al hombre para su propio mal.",
  "10": "10  Y vi que se enterraba a los malvados, los que solían entrar al lugar santo y salir de él, pero enseguida eran olvidados en la ciudad donde habían actuado con maldad. Eso también es en vano.\r\n",
  "11": "11  Como no se ejecuta rápidamente la sentencia dictada contra una mala acción, el corazón de los hombres se envalentona para hacer el mal.",
  "12": "12  Aunque un pecador haga el mal cien veces y aun así viva mucho tiempo, sé que a los que temen al Dios verdadero les irá bien, ya que le temen.",
  "13": "13  Pero al malvado no le irá bien ni alargará su vida, que es como una sombra, porque no teme a Dios.\r\n",
  "14": "14  En la tierra sucede algo que no tiene sentido: hay justos a quienes se trata como si hubieran actuado con maldad y hay malvados a quienes se trata como si hubieran actuado con justicia. Yo digo que eso también es en vano.\r\n",
  "15": "15  Así que recomendé la alegría, porque bajo el sol no hay nada mejor para el hombre que comer, beber y alegrarse; esto debe acompañarlo mientras trabaja duro durante los días de vida que el Dios verdadero le da bajo el sol.\r\n",
  "16": "16  Me entregué de lleno a conseguir sabiduría y a ver todas las actividades que se realizaban en la tierra, y hasta me quedé día y noche sin dormir.",
  "17": "17  Entonces reflexioné en todas las obras del Dios verdadero, y me di cuenta de que la humanidad no es capaz de comprender lo que sucede bajo el sol. Por más que el hombre lo intente, no puede comprenderlo. Aunque aseguren que son lo bastante sabios como para saberlo, en realidad no pueden comprenderlo."
}