{
  "1": "9  Así que reflexioné cuidadosamente en todo eso y llegué a esta conclusión: el justo y el sabio, así como su actividad, están en manos del Dios verdadero. Nada saben los hombres del amor y del odio que hubo antes de ellos.",
  "2": "2  Todos tienen el mismo final: el justo y el malvado, el bueno, el puro y el impuro, los que ofrecen sacrificios y los que no ofrecen sacrificios. El bueno es igual que el pecador; el que hace un juramento es igual que el que es cauteloso al hacer un juramento.",
  "3": "3  Esto es algo angustioso que sucede bajo el sol: como todos tienen el mismo final, el corazón de los seres humanos está lleno de maldad; y hay locura en su corazón durante toda su vida y entonces... ¡mueren!\r\n",
  "4": "4  Para cualquiera que se encuentre entre los vivos hay esperanza, pues más vale un perro vivo que un león muerto.",
  "5": "5  Porque los vivos saben que morirán, pero los muertos no saben nada en absoluto ni reciben más recompensa, ya que todo recuerdo suyo ha caído en el olvido.",
  "6": "6  Además, ya han desaparecido su amor, su odio y sus celos, y ya no participan en nada de lo que se hace bajo el sol.\r\n",
  "7": "7  Vete y come tu alimento con alegría y bebe tu vino con un corazón alegre, que el Dios verdadero ya está contento con tus actividades.",
  "8": "8  Que tu ropa sea siempre blanca, y no dejes de ponerte aceite en la cabeza.",
  "9": "9  Disfruta de la vida con tu amada esposa todos los días de la vida fugaz que Dios te ha dado bajo el sol, todos tus días vanos. Porque esa es tu suerte en la vida por el duro trabajo en el que tanto te esfuerzas bajo el sol.",
  "10": "10  Todo lo que puedas hacer, hazlo con todas tus fuerzas, porque no hay actividad ni planes ni conocimiento ni sabiduría en la Tumba, el lugar adonde vas.\r\n",
  "11": "11  Y algo más he visto bajo el sol: que los veloces no siempre ganan la carrera, ni los poderosos ganan siempre la batalla, ni los sabios tienen siempre alimento, ni los inteligentes tienen siempre riquezas, ni siempre les va bien a los que tienen conocimiento, ya que a todos les llega algún mal momento y algún suceso imprevisto.",
  "12": "12  Y es que el hombre no sabe su hora. Así como los peces son capturados en una red mortal y los pájaros en una trampa, los hijos de los hombres son atrapados en un tiempo de desastre, cuando este les llega de repente.\r\n",
  "13": "13  Además, observé bajo el sol un ejemplo de sabiduría que me impresionó.",
  "14": "14  Había una ciudad pequeña con pocos hombres. Y un rey poderoso se dirigió contra ella; la cercó levantando impresionantes estructuras de asedio.",
  "15": "15  Se encontraba allí un hombre pobre pero sabio, y él salvó a la ciudad con su sabiduría. Sin embargo, luego nadie se acordó de aquel hombre pobre.",
  "16": "16  Y me dije a mí mismo: “La sabiduría es mejor que la fuerza; aun así, la sabiduría del pobre se desprecia y no se hace caso de sus palabras”.\r\n",
  "17": "17  Es mejor hacer caso de las calmadas palabras del sabio que de los gritos del que gobierna entre los tontos.\r\n",
  "18": "18  La sabiduría es mejor que las armas de guerra, pero un solo pecador puede destruir mucho bien."
}