{
  "1": "1  Una declaración.\r\nEstas son las palabras de Jehová dirigidas a Israel por medio de Malaquías:\r\n",
  "2": "2  “Les he demostrado mi amor”, dice Jehová.\r\nPero ustedes dicen: “¿Cómo nos has demostrado tu amor?”.\r\n“¿No era Esaú el hermano de Jacob? —afirma Jehová—. Pues yo amé a Jacob,",
  "3": "3  pero odié a Esaú. Hice que sus montañas quedaran desoladas y dejé su herencia para los chacales del desierto”.\r\n",
  "4": "4  “Aunque Edom dice: ‘Hemos sido destrozados, pero regresaremos a reconstruir las ruinas’, Jehová de los ejércitos dice: ‘Ellos construirán, pero yo derribaré, y los llamarán “el territorio de la maldad” y “el pueblo al que Jehová ha condenado para siempre”.",
  "5": "5  Ustedes lo verán con sus propios ojos y dirán: “Que Jehová sea engrandecido por todo el territorio de Israel”’”.\r\n",
  "6": "6  “‘El hijo honra a su padre, y el siervo, a su amo. Así que, si yo soy el padre, ¿dónde está la honra que merezco? Y, si yo soy el amo, ¿dónde está el temor que se me debe?’, les dice Jehová de los ejércitos a ustedes, los sacerdotes que desprecian mi nombre.\r\n”‘Pero ustedes dicen: “¿De qué modo hemos despreciado tu nombre?”’.\r\n",
  "7": "7  ”‘Ofreciendo alimento contaminado sobre mi altar’.\r\n”‘Y ustedes dicen: “¿De qué modo te hemos contaminado?”’.\r\n”‘Diciendo “La mesa de Jehová puede tratarse con falta de respeto”.",
  "8": "8  Cuando ustedes ofrecen un animal ciego como sacrificio, dicen: “No está mal”. Y, cuando ofrecen un animal cojo o enfermo, dicen: “No está mal”’”.\r\n“Ofréceselos a tu gobernador, por favor. ¿Estará él contento contigo? ¿Te recibirá con gusto?”, dice Jehová de los ejércitos.\r\n",
  "9": "9  “Y ahora, por favor, suplíquenle a Dios, pídanle que nos muestre favor. Si ustedes presentan ese tipo de ofrendas, ¿recibirá con gusto a alguno de ustedes?”, dice Jehová de los ejércitos.\r\n",
  "10": "10  “¿Quién de ustedes está dispuesto a cerrar las puertas? Ni siquiera el fuego de mi altar encenderían gratis. No me complazco en ustedes —dice Jehová de los ejércitos— ni me agrada ninguna ofrenda que venga de ustedes”.\r\n",
  "11": "11  “Desde el nacimiento del sol hasta su puesta, mi nombre será grande entre las naciones. En todo lugar se harán humear sacrificios y se harán ofrendas en honor a mi nombre; serán un regalo puro. Porque mi nombre será grande entre las naciones”,  dice Jehová de los ejércitos.\r\n",
  "12": "12  “Pero ustedes lo profanan diciendo ‘La mesa de Jehová está contaminada, y los frutos que ofrece, su alimento, son despreciables’.",
  "13": "13  También dicen ‘¡Qué fastidio!’ y miran todo con desprecio —dice Jehová de los ejércitos—. Ustedes traen animales robados, cojos y enfermos. ¡Y ese es su regalo! ¿Acaso debería yo aceptarlo de sus manos?”, dice Jehová.\r\n",
  "14": "14  “Maldita sea la persona astuta que tiene un macho sano en su rebaño pero hace un voto y le sacrifica a Jehová un animal con algún defecto. Porque yo soy un gran Rey —dice Jehová de los ejércitos—, y mi nombre inspirará temor y respeto entre las naciones”."
}