{
  "1": "2  “Y ahora este mandamiento es para ustedes, sacerdotes.",
  "2": "2  Si se niegan a escuchar y no se toman en serio dar gloria a mi nombre —dice Jehová de los ejércitos—, los maldeciré y haré que sus bendiciones se conviertan en maldiciones. Sí, ya que no se lo toman en serio, he convertido las bendiciones en maldiciones”.\r\n",
  "3": "3  “¡Miren! Debido a lo que hicieron, arruinaré la semilla que sembraron. Les arrojaré excrementos a la cara, los excrementos de sus fiestas, y ustedes serán llevados adonde están.",
  "4": "4  Entonces sabrán que yo les he dado este mandamiento para mantener mi pacto con Leví”, dice Jehová de los ejércitos.\r\n",
  "5": "5  “Mi pacto con él era un pacto de vida y de paz. Hice este pacto con él para que me temiera. Él me temió, sí, él mostró un profundo respeto por mi nombre.",
  "6": "6  La ley de la verdad estaba en su boca y no había injusticia en sus labios. Él anduvo conmigo en paz y rectitud, y apartó a muchos del mal camino.",
  "7": "7  Porque los labios de un sacerdote deben proteger el conocimiento, y en su boca el pueblo tiene que buscar la ley, porque él es el mensajero de Jehová de los ejércitos.\r\n",
  "8": "8  ”Pero ustedes mismos se han apartado del camino. Han hecho tropezar a muchos en lo que se refiere a la ley. Han arruinado el pacto de Leví —dice Jehová de los ejércitos—.",
  "9": "9  Así que los haré despreciables y los humillaré ante todo el pueblo, porque ustedes no siguieron mis caminos, sino que aplicaron la ley con parcialidad”.\r\n",
  "10": "10  “¿No tenemos todos un solo padre? ¿No nos creó a todos un solo Dios? Entonces, ¿por qué nos traicionamos unos a otros profanando el pacto de nuestros antepasados?",
  "11": "11  Judá ha actuado traidoramente. Algo detestable se ha hecho en Israel y en Jerusalén. Porque Judá ha profanado la santidad de Jehová, algo que él ama, y se ha casado con la hija de un dios extranjero.",
  "12": "12  Jehová eliminará de las tiendas de Jacob a cualquiera que haga esto, quienquiera que sea, aunque le presente una ofrenda a Jehová de los ejércitos”.\r\n",
  "13": "13  “Además, ustedes hacen otra cosa que, como resultado, cubre el altar de Jehová de lágrimas y de llantos y suspiros, de manera que él ya no presta atención a sus ofrendas ni mira con agrado nada de lo que ustedes le ofrecen.",
  "14": "14  Y ustedes preguntan: ‘¿Por qué razón?’. Porque Jehová ha sido testigo entre tú y la esposa de tu juventud, a la que has traicionado, aunque ella es tu compañera y la mujer a la que estás unido por medio de un pacto.",
  "15": "15  Pero hubo uno que no hizo esto porque tenía lo que quedaba del espíritu. ¿Y qué buscaba él? La descendencia de Dios. Así que estén atentos a su actitud y no traicionen a la esposa de su juventud.",
  "16": "16  Porque yo odio el divorcio —dice Jehová, el Dios de Israel— y al que actúa con violencia —dice Jehová de los ejércitos—. Estén atentos a su actitud y no sean traicioneros.\r\n",
  "17": "17  ”Ustedes han cansado a Jehová con sus palabras. Pero ustedes dicen: ‘¿Cómo lo hemos cansado?’. Diciendo ‘Todos los que actúan mal son buenos a los ojos de Jehová y tienen su favor’, o diciendo ‘¿Dónde está el Dios de la justicia?’”."
}