{
  "1": "3  “¡Miren! Voy a enviar a mi mensajero, y él despejará el camino delante de mí. Y, de repente, vendrá a su templo el Señor verdadero que ustedes buscan. Y vendrá el mensajero del pacto que esperan con alegría. ¡Miren! De seguro vendrá”, dice Jehová de los ejércitos.\r\n",
  "2": "2  “Pero ¿quién resistirá el día de su venida y quién podrá mantenerse en pie cuando él aparezca? Porque él será como el fuego del refinador y como la lejía de los lavanderos.",
  "3": "3  Y él se sentará como el que refina y purifica la plata, y purificará a los hijos de Leví. Los refinará como al oro y como a la plata, y ellos serán para Jehová personas que presentan una ofrenda con justicia.",
  "4": "4  Y la ofrenda de Judá y de Jerusalén de veras agradará a Jehová, como en los días de hace mucho tiempo y como en los años de la antigüedad.\r\n",
  "5": "5  ”Me acercaré a ustedes para juzgarlos, y me apresuraré a testificar contra los hechiceros, contra los adúlteros, contra los que juran en falso, contra los que estafan al trabajador a sueldo, a la viuda y al huérfano de padre y contra los que se niegan a ayudar al extranjero. Esta gente no me ha temido”, dice Jehová de los ejércitos.\r\n",
  "6": "6  “Yo soy Jehová y no cambio. Y ustedes son hijos de Jacob y todavía no han llegado a su fin.",
  "7": "7  Desde los días de sus antepasados, ustedes se han desviado de mis normas y no las han seguido. Vuelvan a mí, y yo volveré a ustedes”, dice Jehová de los ejércitos.\r\nPero ustedes dicen: “¿Cómo se supone que volvamos nosotros?”.\r\n",
  "8": "8  “¿Podría un simple hombre robarle a Dios? Pues ustedes me están robando”.\r\nY ustedes dicen: “¿Cuándo te hemos robado nosotros?”.\r\n“En los diezmos y en las contribuciones.",
  "9": "9  Sin duda alguna, ustedes están malditos, porque me están robando. Así es, toda la nación lo está haciendo.",
  "10": "10  Traigan el diezmo completo al almacén, para que haya alimento en mi casa. Por favor, pónganme a prueba en esto —dice Jehová de los ejércitos— y verán que les abro las compuertas de los cielos y derramo sobre ustedes bendiciones hasta que no les falte nada”.\r\n",
  "11": "11  “Por ustedes reprenderé al devorador, y este no destruirá el producto de sus tierras, y las vides de sus campos no quedarán sin fruto”, dice Jehová de los ejércitos.\r\n",
  "12": "12  “Todas las naciones los llamarán felices, porque ustedes se convertirán en una tierra de felicidad”, dice Jehová de los ejércitos.\r\n",
  "13": "13  “Ustedes han dicho palabras fuertes contra mí”, dice Jehová.\r\nY ustedes responden: “¿Cuándo hemos hablado contra ti entre nosotros?”.\r\n",
  "14": "14  “Ustedes dicen: ‘No vale la pena servir a Dios. ¿De qué nos ha servido cumplir nuestras obligaciones con él y andar tristes delante de Jehová de los ejércitos?",
  "15": "15  Ahora consideramos felices a los arrogantes. Además, los que hacen cosas malas se salen con la suya. Se atreven a poner a Dios a prueba y se libran de las consecuencias’”.\r\n",
  "16": "16  En ese tiempo, los que temían a Jehová se pusieron a hablar entre ellos, cada uno con su compañero, y Jehová siguió prestando atención y escuchando. Y ante él se escribió un libro para recordar a los que temen a Jehová y a los que meditan en su nombre.\r\n",
  "17": "17  “Y ellos serán míos —dice Jehová de los ejércitos— el día en que los convierta en mi propiedad especial. Les tendré compasión, igual que un hombre le tiene compasión al hijo que le sirve.",
  "18": "18  Ustedes de nuevo verán la diferencia entre alguien justo y alguien malvado, entre el que sirve a Dios y el que no le sirve”."
}