{
  "1": "1  De Pablo, Silvano y Timoteo a la congregación de los tesalonicenses que está en unión con Dios nuestro Padre y el Señor Jesucristo:\r\n",
  "2": "2  Que tengan bondad inmerecida y paz de parte de Dios el Padre y del Señor Jesucristo.\r\n",
  "3": "3  Siempre nos sentimos obligados a darle gracias a Dios por ustedes, hermanos. Es apropiado hacerlo, porque su fe está creciendo muchísimo y el amor que todos y cada uno de ustedes sienten unos por otros está aumentando.",
  "4": "4  Por eso, nosotros mismos hablamos con orgullo de ustedes en las congregaciones de Dios debido al aguante y la fe que demuestran en medio de toda la persecución y las dificultades que están soportando.",
  "5": "5  Todo esto prueba que el juicio de Dios es justo y hace que ustedes sean considerados dignos del Reino de Dios, por el que están sufriendo en realidad.\r\n",
  "6": "6  De hecho, es justo que Dios pague con tribulación a los que están causándoles sufrimientos a ustedes.",
  "7": "7  Pero ustedes que están pasando sufrimientos recibirán alivio, al igual que nosotros, durante la revelación del Señor Jesús desde el cielo con sus poderosos ángeles",
  "8": "8  entre llamas de fuego, cuando ejecute venganza contra los que no conocen a Dios y los que no obedecen las buenas noticias acerca de nuestro Señor Jesús.",
  "9": "9  Estos mismos sufrirán el castigo judicial de destrucción eterna, siendo así eliminados de delante del Señor y de su gloriosa fuerza,",
  "10": "10  cuando él venga a ser glorificado con relación a sus santos y a ser admirado ese día entre todos los que han demostrado fe, pues ustedes recibieron con fe el testimonio que les dimos.\r\n",
  "11": "11  Con este objetivo oramos siempre por ustedes, para que nuestro Dios los considere dignos de su llamada y para que con su poder realice completamente todo lo bueno que quiera hacer y todas las obras de fe.",
  "12": "12  De este modo, el nombre de nuestro Señor Jesús será glorificado en ustedes y ustedes en unión con él, de acuerdo con la bondad inmerecida de nuestro Dios y del Señor Jesucristo."
}