{
  "1": "2  Sin embargo, hermanos, con respecto a la presencia de nuestro Señor Jesucristo y a que nosotros seamos reunidos con él, les pedimos",
  "2": "2  que no pierdan el buen juicio fácilmente ni se asusten por un mensaje inspirado o por un mensaje oral o por una carta aparentemente nuestra que diga que ya ha llegado el día de Jehová.\r\n",
  "3": "3  Que nadie los engañe de ninguna manera, porque ese día no vendrá sin que antes llegue la apostasía y sea revelado el hombre que desafía la ley, el hijo de la destrucción.",
  "4": "4  Él es un opositor y se eleva por encima de todo lo que se considera un dios o es objeto de adoración, de modo que se sienta en el templo de Dios y se presenta públicamente como un dios.",
  "5": "5  ¿No recuerdan que yo les decía estas cosas cuando todavía estaba con ustedes?\r\n",
  "6": "6  Ahora saben lo que está actuando como restricción, a fin de que él sea revelado al tiempo debido.",
  "7": "7  Es cierto que ya está actuando el misterio de este desafío, pero solo será un misterio hasta que desaparezca el que ahora mismo está actuando como restricción.",
  "8": "8  Entonces será revelado el hombre que desafía la ley, a quien el Señor Jesús eliminará con el espíritu de su boca y destruirá por medio de la manifestación de su presencia.",
  "9": "9  Pero la presencia del hombre que desafía la ley se debe a la actividad de Satanás con todo tipo de obras poderosas y con cosas impresionantes y milagros falsos",
  "10": "10  y con todo tipo de engaño injusto dirigidos a los que van rumbo a la destrucción, como pago por no aceptar el amor de la verdad para ser salvados.",
  "11": "11  Por eso Dios permite que una influencia engañosa los confunda para que crean la mentira,",
  "12": "12  a fin de que todos ellos sean juzgados porque no creyeron la verdad, sino que se complacieron en la injusticia.\r\n",
  "13": "13  Sin embargo, siempre nos sentimos obligados a darle gracias a Dios por ustedes, hermanos amados por Jehová, porque desde el principio Dios los eligió para ser salvados al santificarlos con su espíritu y por su fe en la verdad.",
  "14": "14  Él los llamó con este fin mediante las buenas noticias que nosotros declaramos, para que puedan alcanzar la gloria de nuestro Señor Jesucristo.",
  "15": "15  Así que, hermanos, estén firmes y aférrense a las tradiciones que se les enseñaron, ya fuera de palabra o por una carta nuestra.",
  "16": "16  Además, que nuestro Señor Jesucristo y Dios nuestro Padre, que nos amó y que nos dio el consuelo eterno y una esperanza maravillosa por bondad inmerecida,",
  "17": "17  consuelen su corazón y los hagan firmes en toda buena obra y palabra."
}