{
  "1": "1  Estas son las palabras de Nehemías hijo de Hacalías. En el mes de kislev, en el año 20, yo estaba en el castillo de Susa.",
  "2": "2  En ese tiempo, Hananí —uno de mis hermanos— llegó con otros hombres de Judá, y les pregunté por el resto de los judíos que habían salido del cautiverio y también por Jerusalén.",
  "3": "3  Ellos respondieron: “Los que quedan allí en la provincia y sobrevivieron al cautiverio están en una situación terrible y humillante. Las murallas de Jerusalén están destrozadas, y sus puertas fueron quemadas”.\r\n",
  "4": "4  Al oír eso, me senté y me puse a llorar. Y estuve de duelo durante días, ayunando y orándole al Dios de los cielos.",
  "5": "5  Dije: “Oh, Jehová, Dios de los cielos, el Dios grande e imponente que cumple su pacto y les muestra amor leal a los que lo aman y obedecen sus mandamientos,",
  "6": "6  por favor, mantén tus oídos atentos y tus ojos bien abiertos, y escucha la oración de tu siervo, la oración que hoy te hago. Día y noche oro por tus siervos, los israelitas, y confieso los pecados que el pueblo de Israel ha cometido contra ti. Hemos pecado, tanto yo como la casa de mi padre.",
  "7": "7  Sin duda alguna nos hemos corrompido y hemos pecado contra ti al desobedecer los mandamientos, las normas y las decisiones judiciales que le diste a tu siervo Moisés.\r\n",
  "8": "8  ”Por favor, recuerda lo que le dijiste a tu siervo Moisés: ‘Si ustedes me son infieles, yo los esparciré por los pueblos.",
  "9": "9  Pero, si vuelven a mí y obedecen mis mandamientos, aunque hayan sido esparcidos hasta el último rincón de la tierra, de allí los juntaré y los traeré al lugar que he escogido para que mi nombre resida en él’.",
  "10": "10  Ellos son tus siervos y tu pueblo. Tú los rescataste con tu gran poder y con tu poderosa mano.",
  "11": "11  Jehová, por favor, mantén tus oídos atentos a la oración de tu siervo y a la oración de los siervos tuyos que con gusto temen tu nombre. Por favor, haz que a tu siervo le vaya bien hoy. Haz que el rey se compadezca de mí”.\r\nEn ese tiempo yo era copero del rey."
}