{
  "1": "10  Estos fueron los que le dieron validez a la promesa con su sello:\r\n El gobernador Nehemías, hijo de Hacalías, y también Sedequías,",
  "2": "2  Seraya, Azarías, Jeremías,",
  "3": "3  Pasjur, Amarías, Malkiya,",
  "4": "4  Hatús, Sebanías, Maluc,",
  "5": "5  Harim, Meremot, Abdías,",
  "6": "6  Daniel, Guinetón, Baruc,",
  "7": "7  Mesulam, Abías, Mijamín,",
  "8": "8  Maazías, Bilgái y Semaya. Esos son los sacerdotes.\r\n",
  "9": "9  Y estos fueron los levitas: Jesúa hijo de Azanías, Binuí —uno de los hijos de Henadad— y Cadmiel,",
  "10": "10  así como sus hermanos Sebanías, Hodías, Quelitá, Pelayá, Hanán,",
  "11": "11  Micá, Rehob, Hasabías,",
  "12": "12  Zacur, Serebías, Sebanías,",
  "13": "13  Hodías, Baní y Beninú.\r\n",
  "14": "14  Y estos fueron los jefes del pueblo: Parós, Pahat-Moab, Elam, Zatú, Baní,",
  "15": "15  Buní, Azgad, Bebái,",
  "16": "16  Adonías, Bigvái, Adín,",
  "17": "17  Ater, Ezequías, Azur,",
  "18": "18  Hodías, Hasum, Bezái,",
  "19": "19  Harif, Anatot, Nebái,",
  "20": "20  Magpías, Mesulam, Hezir,",
  "21": "21  Mesezabel, Sadoc, Jadúa,",
  "22": "22  Pelatías, Hanán, Anaya,",
  "23": "23  Hosea, Hananías, Hasub,",
  "24": "24  Halohés, Pilhá, Sobec,",
  "25": "25  Rehúm, Hasabná, Maaseya,",
  "26": "26  Ahíya, Hanán, Anán,",
  "27": "27  Maluc, Harim y Baaná.\r\n",
  "28": "28  Y el resto del pueblo —los sacerdotes, los levitas, los porteros, los cantores, los siervos del templo y todos los que se habían separado de los pueblos de las tierras vecinas para seguir la Ley del Dios verdadero, junto con sus esposas, sus hijos y sus hijas, cualquiera que tuviera conocimiento y entendimiento—",
  "29": "29  se unió a sus hermanos, sus hombres importantes. Y con una maldición y un juramento se comprometieron a andar según la Ley del Dios verdadero entregada mediante Moisés, el siervo del Dios verdadero. También se comprometieron a obedecer con cuidado todos los mandamientos, las decisiones judiciales y las normas de Jehová nuestro Señor. Dijeron:",
  "30": "30  “No casaremos a nuestras hijas con los hijos de los pueblos de esta tierra ni casaremos a nuestros hijos con sus hijas.\r\n",
  "31": "31  ”Y, si los pueblos de esta tierra vienen en sábado a vender mercancías y cereales de todo tipo, no les compraremos nada ni en sábado ni en cualquier otro día santo. También renunciaremos a la cosecha del séptimo año y perdonaremos todas las deudas.\r\n",
  "32": "32  ”Además, nos hemos comprometido a dar cada uno un tercio de siclo al año para el servicio en la casa de nuestro Dios,",
  "33": "33  para los panes apilados, para la ofrenda regular de grano, para la ofrenda quemada del sábado y de las lunas nuevas, para las fiestas establecidas, para las cosas santas, para las ofrendas por el pecado que borran la culpa de Israel y para todas las labores que se hacen en la casa de nuestro Dios.\r\n",
  "34": "34  ”También hemos echado suertes para decidir en qué época del año —año tras año— le tocará llevar leña a la casa de nuestro Dios a cada casa paterna de los sacerdotes, de los levitas y del pueblo, para quemarla en el altar de Jehová nuestro Dios, como está escrito en la Ley.",
  "35": "35  Además, año tras año llevaremos a la casa de Jehová los primeros frutos maduros de nuestros campos y de todos los árboles frutales.",
  "36": "36  También llevaremos a los primogénitos de nuestros hijos y de nuestros animales —como está escrito en la Ley— y a los primogénitos de nuestras vacas y de nuestros rebaños. Llevaremos todo a la casa de nuestro Dios, a los sacerdotes que sirven en la casa de nuestro Dios.",
  "37": "37  Además, les llevaremos a los sacerdotes —para los cuartos de almacén de la casa de nuestro Dios— las primicias de nuestra harina gruesa, nuestras contribuciones, el fruto de todos los árboles, el vino nuevo y el aceite. Y llevaremos la décima parte del producto de nuestros campos para los levitas, porque ellos son los que recogen la décima parte de los productos en todas las ciudades agrícolas.\r\n",
  "38": "38  ”Y el sacerdote, el hijo de Aarón, tiene que estar con los levitas cuando ellos recojan la décima parte de los productos. De esa décima parte, los levitas deben dar una décima parte para la casa de nuestro Dios, para los cuartos del almacén.",
  "39": "39  Porque los israelitas y los hijos de los levitas deben llevar la contribución de cereales, de vino nuevo y de aceite a los cuartos de almacén. Allí es donde están los utensilios del santuario, así como los sacerdotes que están de servicio, los porteros y los cantores. No descuidaremos la casa de nuestro Dios”."
}