{
  "1": "11  Ahora bien, los príncipes del pueblo vivían en Jerusalén. Pero se echaron suertes entre el resto del pueblo para que una de cada 10 familias se mudara a Jerusalén, la ciudad santa, y las otras 9 se quedaran en las demás ciudades.",
  "2": "2  Además, el pueblo bendijo a los hombres que se ofrecieron voluntariamente a mudarse a Jerusalén.\r\n",
  "3": "3  A continuación está la lista de los jefes de la provincia que vivían en Jerusalén. (El resto de Israel, los sacerdotes, los levitas, los siervos del templo y los hijos de los siervos de Salomón vivían en las demás ciudades de Judá, cada uno en su propiedad, en su ciudad.\r\n",
  "4": "4  En Jerusalén también vivían algunos de la gente de Judá y de Benjamín). De la gente de Judá estaban Ataya —hijo de Uzías, hijo de Zacarías, hijo de Amarías, hijo de Sefatías, hijo de Mahalalel, de los hijos de Pérez—",
  "5": "5  y Maaseya —hijo de Baruc, hijo de Colhozé, hijo de Hazaya, hijo de Adaya, hijo de Joiarib, hijo de Zacarías, hijo del selanita—.",
  "6": "6  Los hijos de Pérez que vivían en Jerusalén eran en total 468 hombres competentes.\r\n",
  "7": "7  Y de la gente de Benjamín estaba Salú —hijo de Mesulam, hijo de Joed, hijo de Pedaya, hijo de Colaya, hijo de Maaseya, hijo de Itiel, hijo de Jesayá—",
  "8": "8  y, después de él, Gabái y Salái. En total eran 928.",
  "9": "9  Joel hijo de Zicrí era el supervisor de ellos en la ciudad, y Judá hijo de Hasenuá era el segundo al mando.\r\n",
  "10": "10  De los sacerdotes estaban Jedayá hijo de Joiarib, Jakín,",
  "11": "11  Seraya —hijo de Hilquías, hijo de Mesulam, hijo de Sadoc, hijo de Merayot, hijo de Ahitub, un líder de la casa del Dios verdadero—",
  "12": "12  y los hermanos de ellos que servían en el templo. En total eran 822. También estaban Adaya —hijo de Jeroham, hijo de Pelalías, hijo de Amzí, hijo de Zacarías, hijo de Pasjur, hijo de Malkiya—",
  "13": "13  y sus hermanos, que eran jefes de casas paternas. En total eran 242. También estaban Amashái —hijo de Azarel, hijo de Ahzái, hijo de Mesilemot, hijo de Imer—",
  "14": "14  y sus hermanos, que eran hombres valientes y poderosos. En total eran 128. Y el supervisor de ellos era Zabdiel, que era miembro de una familia destacada.\r\n",
  "15": "15  Y de los levitas estaba Semaya —hijo de Hasub, hijo de Azricam, hijo de Hasabías, hijo de Buní—",
  "16": "16  y también Sabetái y Jozabad, que eran jefes de los levitas y se encargaban de los servicios externos de la casa del Dios verdadero.",
  "17": "17  También estaban Matanías —hijo de Miqueas, hijo de Zabdí, hijo de Asaf—, que era el director del coro y dirigía las alabanzas durante la oración, y Bacbuquías —el segundo entre sus hermanos—, así como Abdá —hijo de Samúa, hijo de Galal, hijo de Jedutún—.",
  "18": "18  Los levitas que había en la ciudad santa eran en total 284.\r\n",
  "19": "19  Y los porteros eran Acub, Talmón y sus hermanos, que vigilaban las puertas. Eran 172 en total.\r\n",
  "20": "20  Los demás israelitas, sacerdotes y levitas estaban en las otras ciudades de Judá, cada uno en la propiedad que había heredado.",
  "21": "21  Y los siervos del templo vivían en Ofel. Ziha y Guispá estaban al mando de los siervos del templo.\r\n",
  "22": "22  El supervisor de los levitas de Jerusalén era Uzí, hijo de Baní, hijo de Hasabías, hijo de Matanías, hijo de Micá, de los hijos de Asaf, los cantores. Él estaba a cargo del servicio que se hacía en la casa del Dios verdadero.",
  "23": "23  Había una orden del rey a favor de los cantores, y se había establecido un sistema para cubrir sus necesidades diarias.",
  "24": "24  Y Petahías hijo de Mesezabel —de los hijos de Zérah hijo de Judá— era el consejero del rey para todo lo relacionado con el pueblo.\r\n",
  "25": "25  En cuanto a los poblados y sus campos, algunos de la gente de Judá vivían en Quiryat-Arbá y sus pueblos dependientes, en Dibón y sus pueblos dependientes, en Jecabzeel y sus poblados,",
  "26": "26  en Jesúa, en Moladá, en Bet-Pélet,",
  "27": "27  en Hazar-Sual, en Beer-Seba y sus pueblos dependientes,",
  "28": "28  en Ziclag, en Meconá y sus pueblos dependientes,",
  "29": "29  en En-Rimón, en Zorá, en Jarmut,",
  "30": "30  en Zanóah, en Adulam y sus poblados, en Lakís y sus campos, y en Azecá y sus pueblos dependientes. Se establecieron en la región que va desde Beer-Seba hasta el valle de Hinón.\r\n",
  "31": "31  La gente de Benjamín estaba en Gueba, en Micmash, en Aya, en Betel y sus pueblos dependientes,",
  "32": "32  en Anatot, en Nob, en Ananíah,",
  "33": "33  en Hazor, en Ramá, en Guitaim,",
  "34": "34  en Hadid, en Zeboím, en Nebalat,",
  "35": "35  en Lod y en Onó, el valle de los artesanos.",
  "36": "36  Y algunas divisiones de los levitas de Judá fueron asignadas a Benjamín."
}