{
  "1": "12  Los sacerdotes y los levitas que subieron con Zorobabel hijo de Sealtiel y con Jesúa fueron estos: Seraya, Jeremías, Esdras,",
  "2": "2  Amarías, Maluc, Hatús,",
  "3": "3  Secanías, Rehúm, Meremot,",
  "4": "4  Idó, Guinetói, Abías,",
  "5": "5  Mijamín, Maadías, Bilgá,",
  "6": "6  Semaya, Joiarib, Jedayá,",
  "7": "7  Salú, Amoc, Hilquías y Jedayá. Esos fueron los jefes de los sacerdotes y de sus hermanos en los tiempos de Jesúa.\r\n",
  "8": "8  Y los levitas fueron Jesúa, Binuí, Cadmiel, Serebías, Judá y Matanías, quien dirigía las canciones de agradecimiento junto con sus hermanos.",
  "9": "9  Y sus hermanos Bacbuquías y Uní estaban enfrente de ellos sirviendo de guardias.",
  "10": "10  Jesúa fue padre de Joiaquim; Joiaquim fue padre de Eliasib, y Eliasib fue padre de Joiadá.",
  "11": "11  Joiadá fue padre de Jonatán, y Jonatán fue padre de Jadúa.\r\n",
  "12": "12  En los días de Joiaquim, estos fueron los sacerdotes, los jefes de las casas paternas: de la casa de Seraya, Meraya; de la casa de Jeremías, Hananías;",
  "13": "13  de la casa de Esdras, Mesulam; de la casa de Amarías, Jehohanán;",
  "14": "14  de la casa de Malukí, Jonatán; de la casa de Sebanías, José;",
  "15": "15  de la casa de Harim, Adná; de la casa de Merayot, Helcái;",
  "16": "16  de la casa de Idó, Zacarías; de la casa de Guinetón, Mesulam;",
  "17": "17  de la casa de Abías, Zicrí; de la casa de Miniamín, [?]; de la casa de Moadías, Piltái;",
  "18": "18  de la casa de Bilgá, Samúa; de la casa de Semaya, Jehonatán;",
  "19": "19  de la casa de Joiarib, Matenái; de la casa de Jedayá, Uzí;",
  "20": "20  de la casa de Salái, Calái; de la casa de Amoc, Éber;",
  "21": "21  de la casa de Hilquías, Hasabías; y, de la casa de Jedayá, Netanel.\r\n",
  "22": "22  Los jefes de las casas paternas de los levitas, así como los sacerdotes, fueron inscritos en los días de Eliasib, Joiadá, Johanán y Jadúa, es decir, hasta el reinado de Darío el persa.\r\n",
  "23": "23  Los levitas que eran jefes de las casas paternas fueron inscritos en el libro de los registros históricos hasta los días de Johanán hijo de Eliasib.",
  "24": "24  Los jefes de los levitas eran Hasabías, Serebías y Jesúa hijo de Cadmiel. Y sus hermanos se ponían enfrente de ellos para alabar a Dios y darle gracias siguiendo las instrucciones de David, el hombre del Dios verdadero. Un grupo de guardias estaba al lado de otro grupo de guardias.",
  "25": "25  Matanías, Bacbuquías, Abdías, Mesulam, Talmón y Acub estaban de guardia como porteros, vigilando los cuartos de almacén junto a las puertas del templo.",
  "26": "26  Ellos realizaron su servicio en los días de Joiaquim —hijo de Jesúa, hijo de Jozadac— y en los días del gobernador Nehemías y del sacerdote y copista Esdras.\r\n",
  "27": "27  Pues bien, para la inauguración de las murallas de Jerusalén fueron a buscar a los levitas a todos los lugares donde vivían. Los trajeron a Jerusalén para celebrar la inauguración con alegría, con canciones de agradecimiento, con címbalos, con instrumentos de cuerda y con arpas.",
  "28": "28  Y se reunieron los hijos de los cantores procedentes del distrito, de los alrededores de Jerusalén, de los poblados de los netofatitas,",
  "29": "29  de Bet-Guilgal y de los campos de Gueba y de Azmávet, pues los cantores se habían construido poblados alrededor de Jerusalén.",
  "30": "30  Los sacerdotes y los levitas se purificaron a sí mismos, y también purificaron al pueblo, las puertas y la muralla.\r\n",
  "31": "31  Entonces hice que los príncipes de Judá subieran a la muralla. Además, organicé dos grandes coros para dar gracias y dos procesiones que fueran siguiéndolos. Uno de los coros se fue a la derecha y siguió caminando sobre la muralla hacia la Puerta de los Montones de Ceniza.",
  "32": "32  Hosaya y la mitad de los príncipes de Judá fueron detrás de ellos,",
  "33": "33  además de Azarías, Esdras, Mesulam,",
  "34": "34  Judá, Benjamín, Semaya y Jeremías.",
  "35": "35  Y con ellos iban algunos de los hijos de los sacerdotes que llevaban las trompetas: Zacarías —hijo de Jonatán, hijo de Semaya, hijo de Matanías, hijo de Micaya, hijo de Zacur, hijo de Asaf—",
  "36": "36  y sus hermanos Semaya, Azarel, Milalái, Guilalái, Maái, Netanel, Judá y Hananí. Ellos iban con los instrumentos musicales de David, el hombre del Dios verdadero. Y el copista Esdras iba delante de ellos.",
  "37": "37  Desde la Puerta de la Fuente siguieron de frente por encima de la Escalera de la Ciudad de David, pasando por la subida de la muralla, y siguieron más arriba de la Casa de David hasta la Puerta del Agua al este.\r\n",
  "38": "38  El otro coro encargado de dar gracias fue en dirección contraria, y yo lo fui siguiendo sobre la muralla con la otra mitad de la gente. Pasaron la Torre de los Hornos, siguieron por el Muro Ancho,",
  "39": "39  pasaron la Puerta de Efraín y continuaron por la Puerta de la Ciudad Vieja, la Puerta del Pescado, la Torre de Hananel y la Torre de Meá. Luego siguieron por la Puerta de las Ovejas y llegaron a la Puerta de la Guardia, donde se detuvieron.\r\n",
  "40": "40  Finalmente, los dos coros encargados de dar gracias se detuvieron ante la casa del Dios verdadero. También nos detuvimos yo y la mitad de los gobernantes subordinados que estaban conmigo,",
  "41": "41  y los sacerdotes Eliaquim, Maaseya, Miniamín, Micaya, Elioenái, Zacarías y Hananías, que llevaban las trompetas,",
  "42": "42  así como Maaseya, Semaya, Eleazar, Uzí, Jehohanán, Malkiya, Elam y Ézer. Y los cantores cantaban con fuerza bajo la dirección de Izrahías.\r\n",
  "43": "43  En aquel día ofrecieron muchos sacrificios y estuvieron muy contentos, pues el Dios verdadero los llenó de gran alegría. Las mujeres y los niños también estuvieron muy contentos. Era tanta la alegría que había en Jerusalén que podía oírse desde lejos.\r\n",
  "44": "44  Ese día se nombraron encargados de los almacenes para las contribuciones, las primicias y las décimas partes. Allí debían almacenar la parte del producto de los campos de las ciudades que, según la Ley, les correspondía a los sacerdotes y los levitas. Todo Judá estaba feliz debido a los sacerdotes y los levitas que prestaban servicio.",
  "45": "45  Y ellos empezaron a cumplir con el servicio a su Dios y con la obligación de realizar purificaciones, igual que lo hicieron los cantores y los porteros, según las instrucciones de David y su hijo Salomón.",
  "46": "46  Porque tiempo atrás, en los días de David y Asaf, había directores que dirigían a los cantores y también las canciones de alabanza y agradecimiento a Dios.",
  "47": "47  Y, durante los días de Zorobabel y durante los días de Nehemías, todo Israel daba la parte que les correspondía a los cantores y a los porteros, según las necesidades diarias. También daba la parte que les correspondía a los levitas, y los levitas a su vez daban la parte que les correspondía a los descendientes de Aarón."
}