{
  "1": "13  Ese día se le leyó al pueblo el libro de Moisés. Y vieron que decía que nunca se debía admitir ni a los ammonitas ni a los moabitas en la congregación del Dios verdadero,",
  "2": "2  ya que ellos no habían recibido a los israelitas con pan y agua. Al contrario, le habían pagado a Balaam para que los maldijera. Pero nuestro Dios convirtió aquella maldición en una bendición.",
  "3": "3  Así que, en cuanto el pueblo oyó la Ley, empezó a separar de Israel a todos los de origen extranjero.\r\n",
  "4": "4  Antes de eso, el sacerdote que estaba a cargo de los cuartos de almacén de la casa de nuestro Dios era Eliasib, que era pariente de Tobías.",
  "5": "5  Eliasib le había facilitado a Tobías un cuarto grande de almacén. Allí se guardaba antes la ofrenda de grano, el olíbano, los utensilios y la décima parte de los cereales, del vino nuevo y del aceite que les correspondía a los levitas, a los cantores y a los porteros. Allí también se guardaba la contribución para los sacerdotes.\r\n",
  "6": "6  Durante todo ese tiempo yo no estuve en Jerusalén, porque en el año 32 del rey Artajerjes de Babilonia yo había vuelto adonde estaba el rey. Sin embargo, algún tiempo después le pedí permiso para ausentarme.",
  "7": "7  Entonces regresé a Jerusalén y me di cuenta de la barbaridad que Eliasib había hecho para complacer a Tobías: le había facilitado un cuarto de almacén en el patio de la casa del Dios verdadero.",
  "8": "8  Esto me indignó tanto que arrojé todos los muebles de Tobías fuera del cuarto de almacén.",
  "9": "9  Después ordené que limpiaran los cuartos de almacén y volví a poner allí los utensilios de la casa del Dios verdadero, la ofrenda de grano y el olíbano.\r\n",
  "10": "10  También me enteré de que los levitas no habían estado recibiendo la parte que les correspondía. Por eso los levitas y los cantores que servían allí se habían tenido que ir, cada uno a su propio campo.",
  "11": "11  Así que reprendí a los gobernantes subordinados y les dije: “¿Por qué permitieron que se descuidara la casa del Dios verdadero?”. Luego reuní a los que se habían ido e hice que volvieran a realizar sus funciones.",
  "12": "12  Y todo Judá llevó la décima parte de los cereales, del vino nuevo y del aceite a los cuartos de almacén.",
  "13": "13  Entonces puse al sacerdote Selemías, al copista Sadoc y a Pedaya, uno de los levitas, a cargo de los cuartos de almacén. El ayudante de ellos era Hanán, hijo de Zacur, hijo de Matanías. A todos se les consideraba hombres de confianza. Ellos tenían la responsabilidad de entregarles a sus hermanos la parte que le correspondía a cada uno.\r\n",
  "14": "14  Dios mío, acuérdate de mí y de lo que he hecho en este asunto. No borres de tu memoria el amor leal que he demostrado por tu casa y por los servicios que se realizan en ella.\r\n",
  "15": "15  En aquellos días vi que había gente que pisaba los lagares de vino en sábado, que recogía cereales y los cargaba en burros y que traía a Jerusalén vino, uvas, higos y todo tipo de productos en sábado. Así que les advertí que dejaran de vender provisiones en ese día.",
  "16": "16  Además, los tirios que vivían en la ciudad traían pescado y mercancías de todo tipo, y se lo vendían a la gente de Judá. Lo hacían en Jerusalén en sábado.",
  "17": "17  Así que reprendí a los nobles de Judá y les dije: “¿Pero cómo se atreven a cometer esta gran maldad de profanar el sábado?",
  "18": "18  Eso fue lo que hicieron sus antepasados, y por eso nuestro Dios nos mandó todas estas desgracias a nosotros y también a la ciudad. ¿Y ahora ustedes se ponen a profanar el sábado? ¿Acaso quieren hacer que Dios se enoje todavía más con Israel?”.\r\n",
  "19": "19  Así que, en cuanto las sombras empezaron a cubrir las puertas de Jerusalén, antes de que comenzara el sábado, ordené que se cerraran y que no se abrieran hasta que terminara el sábado. También puse a algunos de mis ayudantes a vigilar las puertas para que nadie trajera ninguna mercancía en sábado.",
  "20": "20  Por eso los comerciantes y los vendedores de todo tipo de mercancías pasaron la noche fuera de Jerusalén una o dos veces.",
  "21": "21  Entonces les advertí: “¿Qué hacen aquí? Si vuelven a pasar la noche enfrente de la muralla, los echaré de aquí a la fuerza”. A partir de entonces dejaron de venir en sábado.\r\n",
  "22": "22  Además, les dije a los levitas que debían purificarse con regularidad y venir a vigilar las puertas para que el sábado se mantuviera santo. Oh, Dios mío, acuérdate también de esto y ténmelo en cuenta. Tú, que estás lleno de amor leal, ten compasión de mí.\r\n",
  "23": "23  Por ese entonces también vi que algunos judíos se habían casado con mujeres asdoditas, ammonitas y moabitas.",
  "24": "24  La mitad de sus hijos hablaba asdodeo y la otra mitad el idioma de otros pueblos, pero ninguno de ellos sabía hablar el idioma de los judíos.",
  "25": "25  Así que reprendí a esos judíos y los maldije, golpeé a algunos de los hombres y les arranqué los cabellos, y los hice jurar por Dios. Les dije: “No casarán a sus hijas con los hijos de ellos. Tampoco casarán a sus hijos con las hijas de ellos ni se casarán ustedes con ellas.",
  "26": "26  ¿No fue esa la razón por la que pecó el rey Salomón de Israel? Entre muchas otras naciones no hubo un rey como él. Su Dios lo amaba, y por eso lo hizo rey de todo Israel. A pesar de eso, incluso a él lo hicieron pecar sus esposas extranjeras.",
  "27": "27  No puedo creer que ustedes se hayan atrevido a cometer esta gran maldad. ¿Cómo han podido serle infieles a Dios casándose con mujeres extranjeras?”.\r\n",
  "28": "28  Y uno de los hijos de Joiadá, hijo del sumo sacerdote Eliasib, era yerno de Sanbalat el horonita. De modo que lo eché de mi lado.\r\n",
  "29": "29  Dios mío, acuérdate de ellos, pues han contaminado el sacerdocio y el pacto del sacerdocio y de los levitas.\r\n",
  "30": "30  Yo purifiqué al pueblo de toda contaminación extranjera y organicé las responsabilidades de los sacerdotes y de los levitas, de cada uno según su servicio.",
  "31": "31  También hice preparativos relacionados con los turnos para traer la leña y con los primeros frutos maduros.\r\nDios mío, acuérdate de mí para bien."
}