{
  "1": "2  Y en el mes de nisán, en el año 20 del rey Artajerjes, le trajeron vino al rey. Yo, como siempre, agarré el vino y se lo serví. Ahora bien, yo nunca había estado triste en su presencia.",
  "2": "2  Por eso el rey me dijo: “Te veo decaído. ¿Qué te pasa? No estás enfermo, así que debe ser que tu corazón está triste”. En ese momento sentí muchísimo miedo.\r\n",
  "3": "3  Entonces le dije al rey: “¡Larga vida al rey! ¿Cómo no voy a verme triste, cuando la ciudad donde están enterrados mis antepasados está en ruinas y sus puertas fueron quemadas?”.",
  "4": "4  El rey me preguntó: “¿Qué es lo que quieres hacer?”. Al instante le oré al Dios de los cielos.",
  "5": "5  Y contesté: “Si al rey le parece bien y si este siervo tuyo tiene tu favor, envíame a Judá, a la ciudad donde están enterrados mis antepasados, para que pueda reconstruirla”.",
  "6": "6  Entonces el rey, que tenía a la reina sentada a su lado, me dijo: “¿Cuánto va a durar tu viaje? ¿Y cuándo volverás?”. Así pues, al rey le pareció bien enviarme, y yo le dije el tiempo que estaría fuera.\r\n",
  "7": "7  Luego le dije al rey: “Si al rey le parece bien, que me den cartas dirigidas a los gobernadores de la región que está al oeste del río Éufrates para que me dejen pasar libremente hasta que llegue a Judá.",
  "8": "8  Que también me entreguen una carta dirigida a Asaf, el guarda del Parque del Rey, a fin de que me dé madera para hacer vigas para las puertas de la Fortaleza de la Casa, para las murallas de la ciudad y para la casa donde viviré”. Y el rey me dio las cartas, pues la bondadosa mano de mi Dios estaba conmigo.\r\n",
  "9": "9  Tiempo después llegué adonde estaban los gobernadores de la región que está al oeste del río Éufrates y les di las cartas del rey. Además, el rey había enviado conmigo jefes militares y jinetes.",
  "10": "10  Cuando Sanbalat el horonita y Tobías el funcionario ammonita se enteraron de eso, les molestó mucho que alguien hubiera venido a ayudar al pueblo de Israel.\r\n",
  "11": "11  Por fin llegué a Jerusalén. Tres días después,",
  "12": "12  me levanté de noche con unos cuantos hombres y no le dije a nadie lo que mi Dios me había motivado a hacer por Jerusalén. El único animal que llevé era el animal en el que yo iba montado.",
  "13": "13  Así que salí de noche por la Puerta del Valle, pasé enfrente de la Fuente de la Culebra Grande y llegué a la Puerta de los Montones de Ceniza. Inspeccioné las murallas de Jerusalén, que estaban en ruinas, y sus puertas, que habían sido quemadas por completo.",
  "14": "14  Luego seguí hasta la Puerta de la Fuente y hasta el Estanque del Rey, pero no había espacio para que pasara el animal en el que yo iba montado.",
  "15": "15  De todos modos yo seguí subiendo de noche por el valle y continué inspeccionando la muralla. Después me di la vuelta, entré por la Puerta del Valle y regresé.\r\n",
  "16": "16  Los gobernantes subordinados no sabían adónde había ido yo ni qué estaba haciendo. Y es que todavía no les había dicho nada ni a los judíos ni a los sacerdotes ni a los nobles ni a los gobernantes subordinados ni a los demás trabajadores.",
  "17": "17  Al final les dije: “Ustedes ven la terrible situación en la que estamos, que Jerusalén está en ruinas y que sus puertas fueron quemadas. Vamos, reconstruyamos las murallas de Jerusalén y pongamos fin a esta humillación”.",
  "18": "18  Luego les expliqué cómo la bondadosa mano de mi Dios estuvo conmigo y les conté lo que el rey me había dicho. Al oír esto, respondieron: “¡Pongámonos a construir!”. Así que se animaron unos a otros para hacer esta buena labor.\r\n",
  "19": "19  Ahora bien, cuando Sanbalat el horonita, Tobías el funcionario ammonita y Guésem el árabe se enteraron de esto, empezaron a burlarse de nosotros, a tratarnos con desprecio y a decirnos: “¿Qué están haciendo? ¿Acaso se están rebelando contra el rey?”.",
  "20": "20  Sin embargo, yo les respondí: “El Dios de los cielos es el que hará que tengamos éxito. Y nosotros, sus siervos, construiremos la muralla. Pero ustedes no tienen nada en Jerusalén, ni tienen derechos legales o históricos para reclamar nada”."
}