{
  "1": "3  El sumo sacerdote Eliasib y sus hermanos los sacerdotes se pusieron a reconstruir la Puerta de las Ovejas. La santificaron y colocaron las hojas de la puerta. Además, santificaron la sección que va hasta la Torre de Meá y hasta la Torre de Hananel.",
  "2": "2  Los hombres de Jericó reconstruyeron la siguiente sección de la muralla. Y Zacur hijo de Imrí reconstruyó la siguiente.\r\n",
  "3": "3  Los hijos de Hasenaá reconstruyeron la Puerta del Pescado. Colocaron las vigas para la puerta y pusieron sus hojas, sus cerrojos y sus barras.",
  "4": "4  Meremot —hijo de Uriya, hijo de Hacoz— reparó la siguiente sección; Mesulam —hijo de Berekías, hijo de Mesezabel— reparó la siguiente, y Sadoc hijo de Baaná reparó la siguiente.",
  "5": "5  Los tecoítas repararon la siguiente sección, pero sus hombres importantes no quisieron rebajarse a trabajar para los encargados de la obra.\r\n",
  "6": "6  Joiadá hijo de Paséah y Mesulam hijo de Besodeya repararon la Puerta de la Ciudad Vieja. Colocaron las vigas para la puerta y pusieron sus hojas, sus cerrojos y sus barras.",
  "7": "7  Melatías el gabaonita y Jadón el meronotita repararon la siguiente sección. Ellos eran hombres de Gabaón y de Mizpá que estaban bajo la autoridad del gobernador de la región que está al oeste del río Éufrates.",
  "8": "8  Uziel hijo de Harhaya, que era uno de los orfebres, reparó la siguiente sección. Y Hananías, que era uno de los fabricantes de ungüentos, reparó la siguiente. Ellos pavimentaron Jerusalén hasta el Muro Ancho.",
  "9": "9  Refayá hijo de Hur reparó la siguiente sección. Él era príncipe de la mitad del distrito de Jerusalén.",
  "10": "10  Jedayá hijo de Harumaf reparó la siguiente sección, que estaba enfrente de su casa. Y Hatús hijo de Hasabneya reparó la siguiente.\r\n",
  "11": "11  Malkiya hijo de Harim y Hasub hijo de Pahat-Moab repararon otra sección, así como la Torre de los Hornos.",
  "12": "12  La siguiente sección la repararon Salum hijo de Halohés y sus hijas. Él era príncipe de la mitad del distrito de Jerusalén.\r\n",
  "13": "13  Hanún y los habitantes de Zanóah repararon la Puerta del Valle. La reconstruyeron y después colocaron sus hojas, sus cerrojos y sus barras. También repararon 1.000 codos de la muralla, hasta la Puerta de los Montones de Ceniza.",
  "14": "14  Malkiya hijo de Recab, que era príncipe del distrito de Bet-Hakerem, reparó la Puerta de los Montones de Ceniza. La reconstruyó y colocó sus hojas, sus cerrojos y sus barras.\r\n",
  "15": "15  Salún hijo de Colhozé, que era príncipe del distrito de Mizpá, reparó la Puerta de la Fuente. La reconstruyó, le puso techo y colocó sus hojas, sus cerrojos y sus barras. También reparó la muralla del Estanque del Canal, que está al lado del Jardín del Rey, hasta la Escalera que baja de la Ciudad de David.\r\n",
  "16": "16  Nehemías hijo de Azbuc, que era príncipe de la mitad del distrito de Bet-Zur, reparó la siguiente sección, desde enfrente de las Sepulturas de David hasta el estanque artificial y hasta la Casa de los Poderosos.\r\n",
  "17": "17  Los levitas repararon la siguiente sección bajo la supervisión de Rehúm hijo de Baní; Hasabías, que era príncipe de la mitad del distrito de Queilá, reparó la siguiente sección en representación de su distrito.",
  "18": "18  Los hermanos de ellos repararon la siguiente sección. Estaban bajo la supervisión de Bavái hijo de Henadad, que era príncipe de la mitad del distrito de Queilá.\r\n",
  "19": "19  A su lado, Ézer hijo de Jesúa, que era príncipe de Mizpá, reparó otra sección enfrente de la subida al Arsenal, en el Contrafuerte.\r\n",
  "20": "20  A continuación, Baruc hijo de Zabái trabajó con mucho empeño y reparó otra sección, desde el Contrafuerte hasta la entrada de la casa del sumo sacerdote Eliasib.\r\n",
  "21": "21  A continuación, Meremot —hijo de Uriya, hijo de Hacoz— reparó otra sección, desde la entrada de la casa de Eliasib hasta donde terminaba la casa de Eliasib.\r\n",
  "22": "22  Los sacerdotes del distrito del Jordán repararon la siguiente sección.",
  "23": "23  Benjamín y Hasub repararon la siguiente sección, que estaba enfrente de su casa. Y Azarías —hijo de Maaseya, hijo de Ananíah— reparó la siguiente sección, que estaba cerca de su casa.",
  "24": "24  A continuación, Binuí hijo de Henadad reparó otra sección, desde la casa de Azarías hasta el Contrafuerte y hasta la esquina.\r\n",
  "25": "25  Palal hijo de Uzái reparó la siguiente sección, enfrente del Contrafuerte y de la torre que sale de la Casa del Rey, la que está más arriba y que está en el Patio de la Guardia. Pedaya hijo de Parós reparó la siguiente sección.\r\n",
  "26": "26  Y los siervos del templo que vivían en Ofel hicieron reparaciones hasta enfrente de la Puerta del Agua al este y la torre saliente.\r\n",
  "27": "27  A continuación, los tecoítas repararon otra sección, desde enfrente de la gran torre saliente hasta la muralla de Ofel.\r\n",
  "28": "28  Los sacerdotes repararon la sección que está más arriba de la Puerta de los Caballos. Cada uno trabajó enfrente de su casa.\r\n",
  "29": "29  Sadoc hijo de Imer reparó la siguiente sección, que estaba enfrente de su casa.\r\nY Semaya hijo de Secanías, que era guarda de la Puerta Oriental, reparó la siguiente sección.\r\n",
  "30": "30  A continuación, Hananías hijo de Selemías y Hanún, el sexto hijo de Zalaf, repararon otra sección.\r\nY Mesulam hijo de Berekías reparó la siguiente sección, que estaba enfrente de su casa.\r\n",
  "31": "31  A continuación, Malkiya, miembro del gremio de los orfebres, reparó la sección que va hasta la casa de los siervos del templo y de los comerciantes, enfrente de la Puerta de la Inspección y hasta el cuarto del techo de la esquina.\r\n",
  "32": "32  Y los orfebres y los comerciantes hicieron reparaciones desde el cuarto del techo de la esquina hasta la Puerta de las Ovejas."
}