{
  "1": "4  Ahora bien, en cuanto Sanbalat oyó que estábamos reconstruyendo la muralla, se enojó y se molestó muchísimo, y no dejaba de burlarse de los judíos.",
  "2": "2  Entonces dijo frente a sus compañeros y al ejército de Samaria: “¿Qué pretenden estos judíos debiluchos? ¿Piensan que pueden hacer esto solos? ¿Van a ofrecer sacrificios? ¿Acaso van a terminar en un solo día? ¿Se creen que podrán devolverles la vida a las piedras quemadas de entre los escombros polvorientos?”.\r\n",
  "3": "3  Y Tobías el ammonita, que estaba a su lado, dijo: “Basta con que un simple zorro se suba a eso que ellos están construyendo para que su pared de piedras se derrumbe”.\r\n",
  "4": "4  Entonces oré: “Escucha, Dios nuestro, porque nos están tratando con desprecio. Haz que sus burlas se vuelvan contra ellos. Haz que se los lleven cautivos a otro país como botín de guerra.",
  "5": "5  No cubras su culpa ni borres su pecado de tu vista, pues ellos han insultado a los obreros”.\r\n",
  "6": "6  De manera que seguimos reconstruyendo la muralla, y cerramos todas sus brechas hasta la mitad de su altura. Y el pueblo siguió poniendo todo su corazón en las obras.\r\n",
  "7": "7  Pero Sanbalat, Tobías, los árabes, los ammonitas y los asdoditas se pusieron furiosos al enterarse de que la reparación de las murallas de Jerusalén estaba avanzando y de que las brechas se estaban cerrando.",
  "8": "8  Así que todos se aliaron para venir a atacar Jerusalén y a causar problemas en la ciudad.",
  "9": "9  Entonces, nosotros le oramos a nuestro Dios y montamos guardia día y noche para protegernos de ellos.\r\n",
  "10": "10  Pero había gente de Judá que decía: “Los trabajadores ya no tienen fuerzas, y hay muchísimos escombros. Nunca podremos reconstruir la muralla”.\r\n",
  "11": "11  Nuestros enemigos decían: “Antes de que se enteren o nos vean, estaremos entre ellos y los mataremos. Así detendremos las obras”.\r\n",
  "12": "12  Y, cuando venían los judíos que vivían cerca de nuestros enemigos, nos advertían una y otra vez: “Van a venir de todas partes a atacarnos”.\r\n",
  "13": "13  Así que puse guardias en las partes más bajas del espacio que había detrás de la muralla, en los lugares desprotegidos, y los agrupé por familias. Estaban armados con espadas, lanzas y arcos.",
  "14": "14  Cuando vi que tenían miedo, inmediatamente fui a decirles a los nobles, a los gobernantes subordinados y al resto del pueblo: “No les tengan miedo. Acuérdense de Jehová, quien es grande e imponente, y luchen por sus hermanos, sus hijos y sus hijas, sus esposas y sus hogares”.\r\n",
  "15": "15  Nuestros enemigos se enteraron de que habíamos descubierto lo que estaban planeando y de que el Dios verdadero había frustrado su plan. Entonces todos nosotros volvimos a trabajar en la muralla.",
  "16": "16  Pero, a partir de aquel día, la mitad de mis hombres trabajaba en la obra y la otra mitad llevaba lanzas, escudos, arcos y corazas. Y los príncipes apoyaban a todos los de la casa de Judá",
  "17": "17  que estaban construyendo la muralla. Los que llevaban las cargas trabajaban con una mano, y con la otra sostenían un arma.",
  "18": "18  Los obreros llevaban una espada a la cintura mientras trabajaban. Y el que tenía que tocar el cuerno estaba a mi lado.\r\n",
  "19": "19  Entonces les dije a los nobles, a los gobernantes subordinados y al resto del pueblo: “La construcción es grande y extensa, y estamos trabajando en la muralla muy separados unos de otros.",
  "20": "20  Así que, cuando oigan el cuerno, vengan todos adonde estemos. Nuestro Dios luchará por nosotros”.\r\n",
  "21": "21  Desde que amanecía hasta que salían las estrellas, la mitad de nosotros trabajaba mientras la otra mitad sostenía las lanzas.",
  "22": "22  Entonces le dije al pueblo: “Que los hombres pasen la noche dentro de Jerusalén. Cada uno estará acompañado de su ayudante. Por la noche estarán de guardia y durante el día trabajarán en las obras”.",
  "23": "23  De modo que ni yo ni mis hermanos ni mis ayudantes ni los guardias que me seguían nos quitábamos la ropa. Y todos llevábamos un arma en la mano derecha."
}