{
  "1": "5  Sin embargo, hubo una gran protesta de parte de los hombres del pueblo y sus esposas contra sus hermanos judíos.",
  "2": "2  Algunos decían: “Tenemos hijos e hijas y, entre todos, somos muchos. Necesitamos conseguir cereales para comer y seguir vivos”.",
  "3": "3  Otros decían: “Casi no hay alimento y, para conseguir cereales, estamos poniendo como garantía nuestros campos, nuestras viñas y nuestras casas”.",
  "4": "4  Y otros también decían: “Para pagar el tributo del rey, pedimos un préstamo y pusimos como garantía nuestros campos y nuestras viñas.",
  "5": "5  Nosotros somos de la misma sangre que nuestros hermanos, y nuestros hijos no valen menos que sus hijos. Aun así, tenemos que entregar a nuestros hijos e hijas como esclavos. Es más, algunas de nuestras hijas ya son esclavas. Pero no podemos hacer nada para impedirlo, porque nuestros campos y nuestras viñas ahora tienen otros dueños”.\r\n",
  "6": "6  Cuando oí sus protestas y aquellas palabras, sentí mucha indignación.",
  "7": "7  Después de reflexionar sobre esto en mi corazón, acusé a los nobles y a los gobernantes subordinados. Les dije: “Todos ustedes están exigiéndoles intereses a sus propios hermanos”.\r\nAdemás, convoqué una gran asamblea a causa de lo que habían hecho.",
  "8": "8  Les dije: “Hasta donde fue posible, compramos a nuestros hermanos judíos que habían sido vendidos a las naciones para así rescatarlos. ¿Y ahora ustedes van a vender a sus propios hermanos, y nosotros vamos a tener que recomprarlos?”. Al oír esto, ellos se quedaron callados porque no sabían qué decir.",
  "9": "9  Y añadí: “Lo que están haciendo no está bien. ¿No deberían andar en el temor de nuestro Dios para que las naciones —nuestras enemigas— no puedan burlarse de nosotros?",
  "10": "10  Yo mismo, mis hermanos y mis ayudantes estamos prestando dinero y cereales. Por favor, dejemos de prestar con intereses.",
  "11": "11  Por favor, devuelvan hoy mismo los campos, las viñas, los olivares y las casas. Y también devuelvan los intereses que ustedes han estado exigiendo por el dinero, los cereales, el vino nuevo y el aceite que prestaron”.\r\n",
  "12": "12  Ellos respondieron: “Devolveremos todo y no pediremos nada a cambio. Haremos tal como dices”. Así que llamé a los sacerdotes e hice jurar a los culpables que cumplirían su promesa.",
  "13": "13  Además, sacudí los pliegues de mi prenda de vestir y les dije: “Que el Dios verdadero sacuda así y deje sin casa ni propiedades al hombre que no cumpla esta promesa. Que así sea sacudido y se quede sin nada”. Al oír esto, toda la congregación dijo “¡Amén!”. Luego se pusieron a alabar a Jehová. Y el pueblo cumplió lo que había prometido.\r\n",
  "14": "14  Además, desde el día en que el rey me nombró gobernador en la tierra de Judá —desde el año 20 hasta el año 32 del rey Artajerjes, 12 años en total—, ni yo ni mis hermanos hemos comido la comida que le corresponde al gobernador.",
  "15": "15  En cambio, los gobernadores anteriores habían explotado al pueblo y le habían cobrado 40 siclos de plata diarios para pan y vino. Y sus ayudantes también habían oprimido al pueblo. Pero yo, como tengo temor de Dios, no lo hice.\r\n",
  "16": "16  Es más, yo mismo colaboré en la reconstrucción de la muralla. Todos mis ayudantes estuvieron trabajando allí, y no compramos ningún terreno.",
  "17": "17  En mi mesa comían 150 judíos y gobernantes subordinados, así como gente de otras naciones que venía a visitarnos.",
  "18": "18  Todos los días preparaban para mí un toro, seis de las mejores ovejas y también aves, y cada 10 días nos servían todo tipo de vino en abundancia. Aun así, yo no reclamé la comida que le corresponde al gobernador, porque el pueblo ya tenía bastante carga con los servicios que realizaba.",
  "19": "19  Dios mío, acuérdate de mí para bien por todo lo que he hecho por este pueblo."
}