{
  "1": "6  Pues bien, Sanbalat, Tobías, Guésem el árabe y el resto de nuestros enemigos se enteraron de que yo había reconstruido la muralla y de que ya no quedaba ninguna brecha (aunque todavía me faltaba colocar las hojas de las puertas).",
  "2": "2  Enseguida, Sanbalat y Guésem me mandaron este mensaje: “Ven, fijemos una fecha para reunirnos en una de las aldeas de la llanura de Onó”. Pero en realidad planeaban hacerme daño.",
  "3": "3  Así que mandé mensajeros a decirles: “Estoy en medio de un trabajo muy importante y no puedo bajar. ¿Cómo voy a dejar que la obra se detenga para ir a verlos a ustedes?”.",
  "4": "4  Ellos me enviaron el mismo mensaje cuatro veces, y las cuatro veces les contesté lo mismo.\r\n",
  "5": "5  Entonces Sanbalat me envió a su ayudante para darme el mismo mensaje por quinta vez, y en la mano llevaba una carta abierta.",
  "6": "6  La carta decía: “Entre las naciones se anda diciendo —y Guésem también lo dice— que tú y los judíos planean rebelarse. Por eso estás reconstruyendo la muralla. Y, según se dice, tú vas a ser su rey.",
  "7": "7  Y también nombraste profetas para que vayan por toda Jerusalén haciendo este anuncio sobre ti: ‘¡Judá tiene un rey!’. Estas cosas llegarán a oídos del rey, así que ven para que hablemos del asunto”.\r\n",
  "8": "8  Pero le mandé decir: “Nada de lo que cuentas es cierto. Son cosas que estás inventando”.",
  "9": "9  Ellos trataban de atemorizarnos y decían: “Sus manos se cansarán y la obra nunca se terminará”. Por eso, Dios mío, fortalece mis manos.\r\n",
  "10": "10  Entonces fui a la casa de Semaya —hijo de Delayá, hijo de Mehetabel— mientras él estaba recluido allí. Él me dijo: “Fijemos una fecha para encontrarnos en la casa del Dios verdadero, dentro del templo, y cerremos las puertas, porque van a venir a matarte. Van a venir a matarte por la noche”.",
  "11": "11  Pero dije: “¿Debería huir un hombre como yo? ¿Puede un hombre como yo entrar en el templo y seguir viviendo? ¡No voy a entrar!”.",
  "12": "12  Entonces me di cuenta de que Dios no lo había enviado. Más bien, Tobías y Sanbalat le habían pagado para que lanzara esta profecía contra mí.",
  "13": "13  Le habían pagado para asustarme y hacerme pecar. Así tendrían motivos para manchar mi reputación y hablar mal de mí.\r\n",
  "14": "14  Dios mío, acuérdate de Tobías y Sanbalat, y de estas cosas que han hecho. Acuérdate también de la profetisa Noadías y del resto de los profetas que tantas veces trataron de atemorizarme.\r\n",
  "15": "15  Por fin la muralla se terminó el día 25 de elul, en 52 días.\r\n",
  "16": "16  En cuanto nuestros enemigos se enteraron de esto y las naciones vecinas lo vieron, todos se sintieron muy avergonzados y se dieron cuenta de que las obras se habían hecho con la ayuda de nuestro Dios.",
  "17": "17  En aquellos días los nobles de Judá le enviaban muchas cartas a Tobías, y él les respondía.",
  "18": "18  Muchos en Judá le habían jurado lealtad a Tobías, pues era yerno de Secanías hijo de Ará, y su hijo Jehohanán se había casado con la hija de Mesulam hijo de Berekías.",
  "19": "19  Además, ellos siempre me hablaban bien de Tobías y luego iban a contarle lo que yo había dicho. Entonces él me enviaba cartas para asustarme."
}