{
  "1": "7  Tan pronto como se reconstruyó la muralla, coloqué las puertas. Luego se nombró a los porteros, los cantores y los levitas.",
  "2": "2  Después puse a cargo de Jerusalén a mi hermano Hananí y también a Hananías, el jefe de la Fortaleza, porque era un hombre muy confiable y temía al Dios verdadero más que muchos otros.",
  "3": "3  Entonces les dije: “Las puertas de Jerusalén no deben abrirse antes de la hora en que calienta el sol, y los porteros que estén de guardia al anochecer deben cerrarlas y atrancarlas. Pongan como guardias a los habitantes de Jerusalén, a unos en sus puestos de guardia y a otros enfrente de su casa”.",
  "4": "4  Ahora bien, la ciudad era espaciosa y grande, pero había pocas personas dentro, y las casas no se habían reconstruido.\r\n",
  "5": "5  Entonces mi Dios me motivó a reunir a los nobles, a los gobernantes subordinados y al pueblo para hacer un registro por familias. Y encontré el libro del registro genealógico de los que habían subido primero. Allí estaba escrito:\r\n",
  "6": "6  “Estos fueron los habitantes de la provincia que salieron del cautiverio, de entre los desterrados, a quienes el rey Nabucodonosor de Babilonia había desterrado. Ellos regresaron más tarde a Jerusalén y Judá, cada uno a su propia ciudad.",
  "7": "7  Fueron los que regresaron con Zorobabel, Jesúa, Nehemías, Azarías, Raamías, Nahamaní, Mardoqueo, Bilsán, Mispéret, Bigvái, Nehúm y Baaná.\r\n”El número de hombres israelitas incluía a:",
  "8": "8  los hijos de Parós: 2.172;",
  "9": "9  los hijos de Sefatías: 372;",
  "10": "10  los hijos de Ará: 652;",
  "11": "11  los hijos de Pahat-Moab, de los hijos de Jesúa y de Joab: 2.818;",
  "12": "12  los hijos de Elam: 1.254;",
  "13": "13  los hijos de Zatú: 845;",
  "14": "14  los hijos de Zacái: 760;",
  "15": "15  los hijos de Binuí: 648;",
  "16": "16  los hijos de Bebái: 628;",
  "17": "17  los hijos de Azgad: 2.322;",
  "18": "18  los hijos de Adonicam: 667;",
  "19": "19  los hijos de Bigvái: 2.067;",
  "20": "20  los hijos de Adín: 655;",
  "21": "21  los hijos de Ater, de la familia de Ezequías: 98;",
  "22": "22  los hijos de Hasum: 328;",
  "23": "23  los hijos de Bezái: 324;",
  "24": "24  los hijos de Harif: 112;",
  "25": "25  los hijos de Gabaón: 95;",
  "26": "26  los hombres de Belén y Netofá: 188;",
  "27": "27  los hombres de Anatot: 128;",
  "28": "28  los hombres de Bet-Azmávet: 42;",
  "29": "29  los hombres de Quiryat-Jearim, Kefirá y Beerot: 743;",
  "30": "30  los hombres de Ramá y Gueba: 621;",
  "31": "31  los hombres de Micmás: 122;",
  "32": "32  los hombres de Betel y Hai: 123;",
  "33": "33  los hombres de la otra Nebo: 52;",
  "34": "34  los hijos del otro Elam: 1.254;",
  "35": "35  los hijos de Harim: 320;",
  "36": "36  los hijos de Jericó: 345;",
  "37": "37  los hijos de Lod, Hadid y Onó: 721,",
  "38": "38  y los hijos de Senaá: 3.930.\r\n",
  "39": "39  ”Estos fueron los sacerdotes: los hijos de Jedayá, de la familia de Jesúa: 973;",
  "40": "40  los hijos de Imer: 1.052;",
  "41": "41  los hijos de Pasjur: 1.247,",
  "42": "42  y los hijos de Harim: 1.017.\r\n",
  "43": "43  ”Estos fueron los levitas: los hijos de Jesúa, de la familia de Cadmiel, de los hijos de Hodevá: 74.",
  "44": "44  Estos fueron los cantores: los hijos de Asaf: 148.",
  "45": "45  Estos fueron los porteros: los hijos de Salum, los hijos de Ater, los hijos de Talmón, los hijos de Acub, los hijos de Hatitá y los hijos de Sobái: 138.\r\n",
  "46": "46  ”Estos fueron los siervos del templo: los hijos de Ziha, los hijos de Hasufá, los hijos de Tabaot,",
  "47": "47  los hijos de Querós, los hijos de Sia, los hijos de Padón,",
  "48": "48  los hijos de Lebaná, los hijos de Hagabá, los hijos de Salmái,",
  "49": "49  los hijos de Hanán, los hijos de Guidel, los hijos de Gahar,",
  "50": "50  los hijos de Reayá, los hijos de Rezín, los hijos de Necodá,",
  "51": "51  los hijos de Gazam, los hijos de Uzá, los hijos de Paséah,",
  "52": "52  los hijos de Besái, los hijos de Meunim, los hijos de Nefusesim,",
  "53": "53  los hijos de Bacbuc, los hijos de Hacufá, los hijos de Harhur,",
  "54": "54  los hijos de Bazlit, los hijos de Mehidá, los hijos de Harsá,",
  "55": "55  los hijos de Barcos, los hijos de Sísara, los hijos de Témah,",
  "56": "56  los hijos de Nezías y los hijos de Hatifá.\r\n",
  "57": "57  ”Estos fueron los hijos de los siervos de Salomón: los hijos de Sotái, los hijos de Soféret, los hijos de Peridá,",
  "58": "58  los hijos de Jaalá, los hijos de Darcón, los hijos de Guidel,",
  "59": "59  los hijos de Sefatías, los hijos de Hatil, los hijos de Pokéret-Hazebaim y los hijos de Amón.",
  "60": "60  En total, los siervos del templo y los hijos de los siervos de Salomón fueron 392.\r\n",
  "61": "61  ”Y estos fueron los que subieron de Tel-Mélah, Tel-Harsá, Kerub, Adón e Imer pero que no pudieron demostrar que su casa paterna o su origen eran israelitas:",
  "62": "62  los hijos de Delayá, los hijos de Tobías y los hijos de Necodá: 642.",
  "63": "63  Y de los sacerdotes: los hijos de Habaya, los hijos de Hacoz y los hijos de Barzilái, que se casó con una de las hijas de Barzilái el galaadita y adoptó el nombre de la familia de ella.",
  "64": "64  Estos fueron los que buscaron los registros para probar su genealogía pero no pudieron encontrarlos, así que no se les permitió servir de sacerdotes.",
  "65": "65  El gobernador les dijo que no debían comer de las cosas santísimas hasta que hubiera un sacerdote que pudiera consultar el Urim y el Tumim.\r\n",
  "66": "66  ”Todo el grupo fue de 42.360 personas,",
  "67": "67  sin contar los 7.337 esclavos y esclavas, y los 245 cantores y cantoras.",
  "68": "68  Tenían 736 caballos, 245 mulas,",
  "69": "69  435 camellos y 6.720 burros.\r\n",
  "70": "70  ”Algunos de los jefes de las casas paternas hicieron donaciones para la obra. El gobernador donó para el fondo 1.000 dracmas de oro, 50 tazones y 530 túnicas de sacerdote.",
  "71": "71  Algunos jefes de las casas paternas donaron para el fondo de la obra un total de 20.000 dracmas de oro y 2.200 minas de plata.",
  "72": "72  Y el resto del pueblo donó 20.000 dracmas de oro, 2.000 minas de plata y 67 túnicas de sacerdote.\r\n",
  "73": "73  ”Y los sacerdotes, los levitas, los porteros, los cantores, algunos del pueblo, los siervos del templo y todo el resto de Israel se establecieron en sus ciudades. Para cuando llegó el séptimo mes, los israelitas ya se habían establecido en sus ciudades”."
}