{
  "1": "9  Y el día 24 del mes los israelitas se reunieron. Se pusieron a ayunar, se vistieron de tela de saco y se echaron polvo encima.",
  "2": "2  Entonces, los que eran de origen israelita se separaron de todos los extranjeros. Luego se pusieron de pie y confesaron sus propios pecados y los errores de sus padres.",
  "3": "3  De pie en su lugar, leyeron en voz alta el libro de la Ley de Jehová su Dios durante unas tres horas. Y durante otras tres horas estuvieron confesando sus pecados e inclinándose ante Jehová su Dios.\r\n",
  "4": "4  Jesúa, Baní, Cadmiel, Sebanías, Buní, Serebías, Baní y Kenaní se subieron a la plataforma de los levitas y llamaron en voz alta a Jehová su Dios.",
  "5": "5  Y los levitas Jesúa, Cadmiel, Baní, Hasabneya, Serebías, Hodías, Sebanías y Petahías dijeron: “Levántense y alaben a Jehová su Dios por toda la eternidad. Oh, Dios, alabado sea tu glorioso nombre, que está por encima de cualquier bendición y alabanza.\r\n",
  "6": "6  ”Solo tú eres Jehová. Tú hiciste los cielos, sí, el cielo de los cielos y todo su ejército. Hiciste la tierra y todo lo que hay en ella, los mares y todo lo que hay en ellos. Tú los mantienes a todos vivos. Y el ejército de los cielos se inclina ante ti.",
  "7": "7  Tú eres Jehová, el Dios verdadero. Tú escogiste a Abrán, lo sacaste de Ur de los caldeos y le diste el nombre de Abrahán.",
  "8": "8  Como viste que su corazón te era fiel, hiciste un pacto con él para darle a él y a su descendencia la tierra de los cananeos, los hititas, los amorreos, los perizitas, los jebuseos y los guirgaseos. Y cumpliste tus promesas, porque eres justo.\r\n",
  "9": "9  ”Así que, cuando viste el sufrimiento de nuestros antepasados en Egipto y oíste sus gritos de auxilio junto al mar Rojo,",
  "10": "10  diste señales e hiciste milagros para castigar al faraón, a sus siervos y a toda la gente de su tierra, porque sabías que habían tratado con arrogancia a tu pueblo. Y te hiciste un nombre que permanece hasta hoy.",
  "11": "11  Dividiste el mar delante de tus siervos, y ellos lo cruzaron sobre suelo seco. Arrojaste a sus perseguidores a las profundidades del mar como una piedra que se arroja a las aguas agitadas.",
  "12": "12  De día guiaste a tu pueblo con una columna de nube y de noche con una columna de fuego. Así les alumbraste el camino por donde tenían que ir.",
  "13": "13  Bajaste al monte Sinaí y hablaste con ellos desde el cielo. Les diste decisiones judiciales justas, leyes confiables y normas y mandamientos buenos.",
  "14": "14  También les diste a conocer tu sábado santo. Les diste mandamientos, normas y una ley por medio de tu siervo Moisés.",
  "15": "15  Cuando tuvieron hambre, les diste pan del cielo, y cuando tuvieron sed les sacaste agua del peñasco. Les dijiste que entraran en la tierra que habías jurado darles y que la ocuparan.\r\n",
  "16": "16  ”Pero ellos, nuestros antepasados, se hicieron arrogantes y tercos, y no obedecieron tus mandamientos.",
  "17": "17  Se negaron a obedecer y no se acordaron de las obras extraordinarias que realizaste delante de ellos. Más bien, se hicieron tercos y nombraron un líder para volver a Egipto como esclavos. Pero tú eres un Dios dispuesto a perdonar, compasivo y misericordioso, paciente y lleno de amor leal. Por eso no los abandonaste.",
  "18": "18  Ellos se hicieron un becerro de metal y se pusieron a decir: ‘Este es tu Dios, que te sacó de Egipto’. Y cometieron graves faltas de respeto.",
  "19": "19  A pesar de eso, como tu misericordia es tan grande, no los abandonaste en el desierto. De día la columna de nube no se apartó de ellos para guiarlos por el camino y de noche siempre estaba la columna de fuego para alumbrarles el camino por donde tenían que ir.",
  "20": "20  Además, les diste tu buen espíritu para que tuvieran entendimiento. No les negaste tu maná y les diste agua cuando tuvieron sed.",
  "21": "21  Por 40 años los alimentaste en el desierto. No les faltó nada. Su ropa no se gastó y sus pies no se hincharon.\r\n",
  "22": "22  ”Les diste reinos y pueblos, y se los distribuiste por partes. De modo que ocuparon la tierra de Sehón —es decir, la tierra del rey de Hesbón— y la tierra de Og, el rey de Basán.",
  "23": "23  También hiciste que sus hijos fueran tan numerosos como las estrellas de los cielos. Luego los llevaste a la tierra que, como les habías prometido a sus antepasados, iban a conquistar.",
  "24": "24  De modo que sus hijos entraron en la tierra y la ocuparon. Tú sometiste delante de ellos a los cananeos, que eran los habitantes de esa tierra. Y entregaste en sus manos a los reyes y a los pueblos de esa tierra para que hicieran con ellos lo que quisieran.",
  "25": "25  Conquistaron ciudades fortificadas y tierras fértiles, y se quedaron con casas llenas de todo tipo de cosas buenas, cisternas ya excavadas, viñas, olivares y muchos árboles frutales. Así que comieron, se saciaron y engordaron. Disfrutaron de tu gran bondad.\r\n",
  "26": "26  ”Sin embargo, se hicieron desobedientes, se rebelaron contra ti y le dieron la espalda a tu Ley. Mataron a tus profetas, quienes les dieron advertencias para que volvieran a ti. Y cometieron graves faltas de respeto.",
  "27": "27  Por eso hiciste que cayeran en manos de sus enemigos, que constantemente los hicieron sufrir. Pero, cuando estaban en problemas, te pedían ayuda a gritos, y tú los oías desde los cielos. Como tu misericordia es tan grande, les dabas salvadores que los rescataban de las manos de sus enemigos.\r\n",
  "28": "28  ”Pero, en cuanto su situación mejoraba, volvían a hacer cosas malas delante de ti. Entonces tú los abandonabas en manos de sus enemigos, quienes los dominaban. Ellos volvían a suplicarte ayuda, y vez tras vez tú los oías desde los cielos y los rescatabas, porque tu misericordia es muy grande.",
  "29": "29  Tú les dabas advertencias para que volvieran a obedecer tu Ley, pero ellos eran arrogantes y se negaban a escuchar tus mandamientos. Pecaron porque no siguieron tus normas, que dan vida a quienes las obedecen. Se empeñaron en darte la espalda, fueron tercos y se negaron a escuchar.",
  "30": "30  Durante muchos años fuiste muy paciente con ellos y les diste advertencias con tu espíritu a través de tus profetas, pero se negaron a escuchar. Al final hiciste que cayeran en manos de los pueblos de esas tierras.",
  "31": "31  Y, como tu misericordia es tan grande, no acabaste con ellos ni los abandonaste, porque eres un Dios compasivo y misericordioso.\r\n",
  "32": "32  ”Y ahora, oh, Dios nuestro, Dios grande, poderoso e imponente, tú que has cumplido tu pacto y que has mostrado amor leal, no veas como poca cosa todo lo que hemos sufrido nosotros, nuestros reyes, nuestros príncipes, nuestros sacerdotes, nuestros profetas, nuestros antepasados y todo tu pueblo desde los días de los reyes de Asiria hasta hoy.",
  "33": "33  Tú has sido justo en todo lo que nos ha pasado, porque tú has actuado fielmente. Somos nosotros los que hemos actuado muy mal.",
  "34": "34  Nuestros reyes, nuestros príncipes, nuestros sacerdotes y nuestros antepasados no obedecieron tu Ley ni prestaron atención a tus mandamientos ni a los recordatorios que les diste.",
  "35": "35  Incluso durante su reinado, mientras disfrutaban de las muchas cosas buenas que les diste y estaban en la tierra extensa y fértil que les entregaste, ellos no te sirvieron ni abandonaron sus malas prácticas.",
  "36": "36  Y míranos hoy: somos esclavos. Sí, somos esclavos en la tierra que les diste a nuestros antepasados para que comieran de su producto y de sus cosas buenas.",
  "37": "37  Su abundante producto es para los reyes que has puesto sobre nosotros por causa de nuestros pecados. Ellos dominan a su antojo nuestros cuerpos y nuestro ganado. Estamos sufriendo mucho.\r\n",
  "38": "38  ”Así que, en vista de todo esto, estamos haciendo una promesa solemne, poniéndola por escrito y dándole validez con el sello de nuestros príncipes, nuestros levitas y nuestros sacerdotes”."
}