{
  "1": "104  Bendice a Jehová, oh alma mía.\r\n Oh Jehová Dios mío, te has mostrado muy grande. Con dignidad y esplendor te has vestido,",
  "2": "  2  al envolverte en luz como en una prenda de vestir, y extender los cielos como una tela de tienda,",
  "3": "  3  Aquel que edifica sus cámaras de arriba con vigas en las aguas mismas, que hace de las nubes su carro, que anda sobre las alas del viento,",
  "4": "  4  que hace a sus ángeles espíritus, a sus ministros un fuego devorador.\r\n",
  "5": " 5  Él ha fundado la tierra sobre sus lugares establecidos; no se le hará tambalear hasta tiempo indefinido, ni para siempre.\r\n",
  "6": " 6  Con una profundidad acuosa precisamente como una prenda de vestir la cubriste. Las aguas estaban situadas por encima de las montañas mismas.\r\n",
  "7": " 7  A tu reprensión empezaron a huir; al sonido de tu trueno se les hizo ir corriendo en pánico",
  "8": "  8  —montañas procedieron a ascender, llanuras-valles procedieron a descender— al lugar que tú has fundado para ellas.\r\n",
  "9": " 9  Un límite fijaste, más allá del cual no deberían pasar, para que no volvieran a cubrir la tierra.\r\n",
  "10": "10  Él está enviando manantiales en los valles torrenciales; entre las montañas siguen yendo.\r\n",
  "11": "11  De continuo dan de beber a todas las bestias salvajes del campo abierto; las cebras con regularidad apagan su sed.\r\n",
  "12": "12  Por encima de ellos posan las criaturas voladoras de los cielos; de entre el espeso follaje siguen emitiendo sonido.\r\n",
  "13": "13  Él está regando las montañas desde sus cámaras de arriba. Con el fruto de tus obras la tierra queda satisfecha.\r\n",
  "14": "14  Él está haciendo brotar hierba verde para las bestias, y vegetación para el servicio de la humanidad, para hacer salir alimento de la tierra,",
  "15": " 15  y vino que regocija el corazón del hombre mortal, para hacer brillar el rostro con aceite, y pan que sustenta el mismísimo corazón del hombre mortal.\r\n",
  "16": "16  Los árboles de Jehová están satisfechos, los cedros del Líbano que él plantó,",
  "17": " 17  donde los pájaros mismos hacen nidos. En cuanto a la cigüeña, los enebros son su casa.\r\n",
  "18": "18  Las montañas altas son para las cabras monteses; los peñascos son un refugio para los damanes.\r\n",
  "19": "19  Él ha hecho la luna para tiempos señalados; el sol mismo conoce bien dónde se pone.\r\n",
  "20": "20  Tú causas oscuridad, para que se haga de noche; en ella todos los animales salvajes del bosque se ponen en movimiento.\r\n",
  "21": "21  Los leoncillos crinados están rugiendo por la presa y por buscar su alimento de Dios mismo.\r\n",
  "22": "22  El sol empieza a brillar ... se retiran, y se echan en sus propios escondites.\r\n",
  "23": "23  Sale el hombre a su actividad y a su servicio hasta el atardecer.\r\n",
  "24": "24  ¡Cuántas son tus obras, oh Jehová! Con sabiduría las has hecho todas. La tierra está llena de tus producciones.\r\n",
  "25": "25  En cuanto a este mar, tan grande y ancho, allí hay cosas movientes sin número, criaturas vivientes, pequeñas así como grandes.\r\n",
  "26": "26  Allí van las naves; en cuanto a Leviatán, lo has formado para que juegue en él.\r\n",
  "27": "27  Todos ellos... te siguen esperando para que [les] des su alimento a su tiempo.\r\n",
  "28": "28  Lo que les das, ellos lo recogen. Abres tu mano... se satisfacen con cosas buenas.\r\n",
  "29": "29  Si ocultas tu rostro, se perturban. Si les quitas su espíritu, expiran, y a su polvo vuelven.\r\n",
  "30": "30  Si envías tu espíritu, son creados; y haces nueva la faz del suelo.\r\n",
  "31": "31  La gloria de Jehová resultará ser hasta tiempo indefinido. Jehová se regocijará en sus obras.\r\n",
  "32": "32  Él está mirando a la tierra, y ella tiembla; toca las montañas, y humean.\r\n",
  "33": "33  Ciertamente cantaré a Jehová durante toda mi vida; ciertamente produciré melodía a mi Dios mientras yo sea.\r\n",
  "34": "34  Sea placentera mi meditación acerca de él. Yo, por mi parte, me regocijaré en Jehová.\r\n",
  "35": "35  Los pecadores serán acabados de sobre la tierra; y en cuanto a los inicuos, ya no serán. Bendice a Jehová, oh alma mía. ¡Alaben a Jah!"
}