{
  "1": "106  ¡Alaben a Jah!\r\n Den gracias a Jehová, porque él es bueno; porque su bondad amorosa es hasta tiempo indefinido. \r\n",
  "2": " 2  ¿Quién puede proferir las poderosas ejecuciones de Jehová, [o] puede hacer que toda la alabanza de él sea oída?\r\n",
  "3": " 3  Felices son los que observan lo justo, que hacen justicia todo el tiempo.\r\n",
  "4": " 4  Acuérdate de mí, oh Jehová, con la buena voluntad hacia tu pueblo. Cuídame con tu salvación,",
  "5": "  5  para que yo vea la bondad para con tus escogidos, para que me regocije con el regocijo de tu nación, para que me jacte con tu herencia.\r\n",
  "6": " 6  Hemos pecado, lo mismo que nuestros antepasados; hemos obrado mal; hemos actuado inicuamente.\r\n",
  "7": " 7  Respecto a nuestros antepasados en Egipto, no mostraron perspicacia en cuanto a tus obras maravillosas. No se acordaron de la abundancia de tu magnífica bondad amorosa, sino que se portaron con rebeldía junto al mar, al lado del mar Rojo.\r\n",
  "8": " 8  Y él procedió a salvarlos por causa de su nombre, para dar a conocer su poderío.\r\n",
  "9": " 9  Por consiguiente, reprendió al mar Rojo, y este gradualmente se secó; y los llevó caminando a través de la profundidad acuosa como por el desierto;",
  "10": " 10  y así los salvó de la mano del odiador y los reclamó de la mano del enemigo.\r\n",
  "11": "11  Y las aguas procedieron a cubrir a sus adversarios; ni uno de ellos quedó.\r\n",
  "12": "12  Entonces tuvieron fe en su palabra; empezaron a cantar su alabanza.\r\n",
  "13": "13  Rápidamente olvidaron sus obras; no esperaron su consejo.\r\n",
  "14": "14  Antes bien, mostraron su deseo egoísta en el desierto y se pusieron a someter a Dios a prueba en el desierto árido.\r\n",
  "15": "15  Y él procedió a concederles su solicitud, y a enviar una enfermedad de extenuación en su alma.\r\n",
  "16": "16  Y empezaron a envidiar a Moisés en el campamento, aun a Aarón, el santo de Jehová.\r\n",
  "17": "17  La tierra entonces se abrió, y se tragó a Datán, y cubrió a la asamblea de Abiram.\r\n",
  "18": "18  Y un fuego empezó a arder entre su asamblea; una llama misma empezó a devorar a los inicuos.\r\n",
  "19": "19  Además, ellos hicieron un becerro en Horeb y se inclinaron ante una imagen fundida,",
  "20": " 20  de modo que trocaron mi gloria por una representación de un toro, uno que come vegetación.\r\n",
  "21": "21  Olvidaron a Dios su Salvador, el Hacedor de cosas grandes en Egipto,",
  "22": " 22  de obras maravillosas en la tierra de Cam, de cosas inspiradoras de temor en el mar Rojo.\r\n",
  "23": "23  Y él estaba a punto de decir que fueran aniquilados, si no hubiera sido por Moisés, su escogido, que estuvo de pie en la brecha delante de él, para volver atrás su furia para que no [los] arruinara.\r\n",
  "24": "24  Y se pusieron a menospreciar la tierra deseable; no tuvieron fe en la palabra de él.\r\n",
  "25": "25  Y siguieron refunfuñando en sus tiendas; no escucharon la voz de Jehová.\r\n",
  "26": "26  De modo que él procedió a alzar la mano [en juramento] respecto a ellos, que los haría caer en el desierto,",
  "27": " 27  y que haría caer a la prole de ellos entre las naciones, y que los esparciría entre las tierras.\r\n",
  "28": "28  Y ellos empezaron a apegarse a Baal de Peor y a comer los sacrificios de los muertos.\r\n",
  "29": "29  Puesto que estaban causando ofensa por sus tratos, un azote ahora prorrumpió entre ellos.\r\n",
  "30": "30  Cuando Finehás se puso de pie e intervino, entonces el azote se detuvo.\r\n",
  "31": "31  Y esto llegó a serle contado por justicia, por generación tras generación hasta tiempo indefinido.\r\n",
  "32": "32  Además, causaron provocación en las aguas de Meribá, de modo que a Moisés le fue mal por causa de ellos.\r\n",
  "33": "33  Porque le amargaron el espíritu y él empezó a hablar imprudentemente con sus labios.\r\n",
  "34": "34  No aniquilaron a los pueblos, como Jehová les había dicho.\r\n",
  "35": "35  Y empezaron a mezclarse con las naciones, y se pusieron a aprender sus obras.\r\n",
  "36": "36  Y siguieron sirviendo a sus ídolos, y estos llegaron a ser un lazo para ellos.\r\n",
  "37": "37  Y sacrificaban sus hijos y sus hijas a demonios.\r\n",
  "38": "38  De modo que siguieron vertiendo sangre inocente, la sangre de sus hijos y sus hijas, que sacrificaron a los ídolos de Canaán; y la tierra quedó contaminada con el derramamiento de sangre.\r\n",
  "39": "39  Y se hicieron inmundos por sus obras, y siguieron teniendo ayuntamiento inmoral por sus tratos.\r\n",
  "40": "40  Y la cólera de Jehová empezó a arder contra su pueblo, y él llegó a detestar su herencia.\r\n",
  "41": "41  Y repetidas veces los dio en mano de las naciones, para que los gobernaran los que los odiaban,",
  "42": " 42  y para que sus enemigos los oprimieran, y para que fueran sojuzgados bajo la mano de ellos.\r\n",
  "43": "43  Muchas veces los libraba, pero ellos mismos se portaban con rebeldía en su proceder desobediente, y eran rebajados por su error.\r\n",
  "44": "44  Y él veía la angustia de ellos cuando oía su clamor rogativo.\r\n",
  "45": "45  Y se acordaba, tocante a ellos, de su pacto, y sentía pesar conforme a la abundancia de su magnífica bondad amorosa.\r\n",
  "46": "46  Y les otorgaba ser objeto de piedad delante de todos los que los tenían cautivos.\r\n",
  "47": "47  Sálvanos, oh Jehová Dios nuestro, y júntanos de las naciones para dar gracias a tu santo nombre, para hablar alborozadamente en alabanza tuya.\r\n",
  "48": "48  Bendito sea Jehová el Dios de Israel desde tiempo indefinido aun hasta tiempo indefinido; y todo el pueblo tiene que decir Amén. ¡Alaben a Jah!"
}