{
  "1": "147  Alaben a Jah, porque es bueno celebrar con melodía a nuestro Dios; porque es agradable... la alabanza es propia.\r\n",
  "2": " 2  Jehová está edificando a Jerusalén; a los dispersos de Israel reúne.\r\n",
  "3": " 3  Está sanando a los quebrantados de corazón, y está vendando sus partes doloridas.\r\n",
  "4": " 4  Está contando el número de las estrellas; a todas las llama por [sus] nombres.\r\n",
  "5": " 5  Nuestro Señor es grande y es abundante en poder; su entendimiento es superior a lo que se puede relatar.\r\n",
  "6": " 6  Jehová está dando alivio a los mansos; está abatiendo a los inicuos hasta la tierra.\r\n",
  "7": " 7  Respondan ustedes a Jehová con acción de gracias; celebren con melodía a nuestro Dios con el arpa,",
  "8": "  8  Aquel que está cubriendo de nubes los cielos, Aquel que prepara lluvia para la tierra, Aquel que hace que de las montañas brote hierba verde.\r\n",
  "9": " 9  Él está dando a las bestias su alimento, a los cuervos jóvenes que siguen clamando.\r\n",
  "10": "10  No se deleita en el poder del caballo, ni en las piernas del hombre se complace.\r\n",
  "11": "11  Jehová está complaciéndose en los que le temen, en los que esperan su bondad amorosa.\r\n",
  "12": "12  Encomia a Jehová, oh Jerusalén. Alaba a tu Dios, oh Sión.\r\n",
  "13": "13  Porque él ha hecho fuertes las barras de tus puertas; ha bendecido a tus hijos en medio de ti.\r\n",
  "14": "14  Está poniendo la paz en tu territorio; de la grosura del trigo sigue satisfaciéndote.\r\n",
  "15": "15  Está enviando su dicho a la tierra; con velocidad corre su palabra.\r\n",
  "16": "16  Está dando la nieve como lana; esparce la escarcha lo mismo que ceniza.\r\n",
  "17": "17  Está arrojando su hielo como bocados. Delante de su frío, ¿quién puede subsistir?\r\n",
  "18": "18  Envía su palabra y los derrite. Hace soplar su viento; las aguas destilan.\r\n",
  "19": "19  Está anunciando su palabra a Jacob, sus disposiciones reglamentarias y sus decisiones judiciales a Israel.\r\n",
  "20": "20  No ha hecho así a ninguna otra nación; y en cuanto a [sus] decisiones judiciales, no las han conocido. ¡Alaben a Jah!"
}