{
  "1": "35  De veras conduce mi causa, oh Jehová, contra mis contrarios; guerrea contra los que guerrean contra mí.\r\n",
  "2": " 2  Echa mano al broquel y al escudo grande, y levántate, sí, en mi auxilio,",
  "3": "  3  y saca la lanza y el hacha doble para encontrarte con los que tras de mí siguen. Di a mi alma: “Yo soy tu salvación”.\r\n",
  "4": " 4  Sean avergonzados y humillados los que andan en busca de mi alma. Sean vueltos atrás y queden corridos los que están tramando calamidad para mí.\r\n",
  "5": " 5  Lleguen a ser como el tamo delante del viento, y que el ángel de Jehová [los] vaya empujando.\r\n",
  "6": " 6  Llegue a ser su camino oscuridad y lugares resbalosos, y que el ángel de Jehová vaya siguiendo tras de ellos.\r\n",
  "7": " 7  Porque sin causa tienen escondido para mí su hoyo arreglado con red; sin causa lo han cavado para mi alma.\r\n",
  "8": " 8  Venga sobre él la ruina sin que él [lo]⁠sepa, y préndalo su propia red que escondió; con ruina caiga él en ella.\r\n",
  "9": " 9  Pero que mi propia alma esté gozosa en Jehová; que se alboroce en su salvación.\r\n",
  "10": "10  Que todos mis huesos mismos digan: “Oh Jehová, ¿quién hay como tú, que libras al afligido de uno que es más fuerte que él, y al afligido y pobre del que le roba?”.\r\n",
  "11": "11  Testigos violentos se levantan; lo que no he sabido me preguntan.\r\n",
  "12": "12  Me pagan con mal por bien, privación para mi alma.\r\n",
  "13": "13  En cuanto a mí, cuando ellos enfermaron, mi ropa era saco, con ayuno afligí mi alma, y sobre mi seno mi propia oración se volvía.\r\n",
  "14": "14  En cuanto a un compañero, en cuanto a un hermano mío, anduve de acá para allá como uno que está de duelo por una madre. Entristecido, me incliné.\r\n",
  "15": "15  Pero ante mi cojear ellos se regocijaron y se reunieron; se reunieron contra mí, derribándo[me] cuando yo no lo sabía; [me] desgarraron y no se quedaron callados.\r\n",
  "16": "16  Entre los apóstatas que se mofan por una torta hubo un crujir de sus dientes aun contra mí.\r\n",
  "17": "17  Oh Jehová, ¿hasta cuándo seguirás viendo [esto]? Trae de vuelta mi alma, sí, de sus estragos, aun a mi única de los leoncillos crinados.\r\n",
  "18": "18  Ciertamente te elogiaré en la congregación grande; entre un pueblo numeroso te alabaré.\r\n",
  "19": "19  Oh, que no se regocijen sobre mí los que sin motivo alguno son mis enemigos; en cuanto a los que me odian sin causa, que no guiñen el ojo.\r\n",
  "20": "20  Porque no es paz lo que ellos hablan; antes bien, contra los quietos de la tierra cosas de engaño siguen tramando.\r\n",
  "21": "21  Y abren ancha la boca aun contra mí. Han dicho: “¡Ajá! ¡Ajá!, nuestro ojo [lo] ha visto”.\r\n",
  "22": "22  Tú has visto, oh Jehová. No te quedes callado. Oh Jehová, no te mantengas lejos de mí.\r\n",
  "23": "23  Levántate, sí, y despierta [para atender] a mi juicio, oh Dios mío, aun Jehová, a mi litigio.\r\n",
  "24": "24  Júzgame conforme a tu justicia, oh Jehová Dios mío, y que no se regocijen ellos sobre mí.\r\n",
  "25": "25  Oh, que no digan ellos en su corazón: “¡Ajá, nuestra alma!”.\r\nQue no digan: “Lo hemos tragado”. \r\n",
  "26": "26  Sean avergonzados y queden corridos todos juntos los que están gozosos a causa de mi calamidad. Sean vestidos de vergüenza y humillación los que se dan grandes ínfulas contra mí.\r\n",
  "27": "27  Clamen gozosamente y regocíjense los que se deleitan en mi justicia, y digan constantemente: “Sea engrandecido Jehová, que se deleita en la paz de su siervo”.\r\n",
  "28": "28  Y que mi propia lengua profiera en voz baja tu justicia, todo el día tu alabanza."
}