{
  "1": "37  No te muestres acalorado a causa de los malhechores. No envidies a los que hacen injusticia.\r\n",
  "2": " 2  Porque, como hierba, rápidamente se marchitarán, y como hierba verde nueva se desvanecerán.\r\n",
  "3": " 3  Confía en Jehová y haz el bien; reside en la tierra, y [en todo] trata con fidelidad.\r\n",
  "4": " 4  También deléitate exquisitamente en Jehová, y él te dará las peticiones de tu corazón.\r\n",
  "5": " 5  Haz rodar sobre Jehová tu camino, y fíate de él, y él mismo obrará.\r\n",
  "6": " 6  Y ciertamente hará salir tu justicia como la luz misma, y tu derecho como el mediodía.\r\n",
  "7": " 7  Guarda silencio delante de Jehová y espéralo con anhelo. No te muestres acalorado a causa de ninguno que esté logrando éxito en su camino, a causa del hombre que esté llevando a cabo [sus] ideas.\r\n",
  "8": " 8  Depón la cólera y deja la furia; no te muestres acalorado solo para hacer mal.\r\n",
  "9": " 9  Porque los malhechores mismos serán cortados, pero los que esperan en Jehová son los que poseerán la tierra.\r\n",
  "10": "10  Y solo un poco más de tiempo, y el inicuo ya no será; y ciertamente darás atención a su lugar, y él no será.\r\n",
  "11": "11  Pero los mansos mismos poseerán la tierra, y verdaderamente hallarán su deleite exquisito en la abundancia de paz.\r\n",
  "12": "12  El inicuo está maquinando contra el justo, y contra él está crujiendo los dientes.\r\n",
  "13": "13  Jehová mismo se reirá de él, porque ciertamente ve que su día vendrá.\r\n",
  "14": "14  Los inicuos han desenvainado una espada misma, y han doblado su arco, para hacer caer al afligido y pobre, para degollar a los que son rectos en [su] camino.\r\n",
  "15": "15  Su propia espada entrará en su corazón, y sus propios arcos serán quebrados.\r\n",
  "16": "16  Mejor es lo poco del justo que la abundancia de los muchos inicuos.\r\n",
  "17": "17  Porque los mismísimos brazos de los inicuos serán quebrados, pero Jehová estará sosteniendo a los justos.\r\n",
  "18": "18  Jehová está al tanto de los días de los exentos de falta, y la mismísima herencia de ellos continuará aun hasta tiempo indefinido.\r\n",
  "19": "19  No serán avergonzados en el tiempo de calamidad, y en los días de hambre quedarán satisfechos.\r\n",
  "20": "20  Porque los inicuos mismos perecerán, y los enemigos de Jehová serán como la preciosidad de prados; tienen que acabarse. En humo tienen que acabarse.\r\n",
  "21": "21  El inicuo está pidiendo prestado y no paga, pero el justo está mostrando favor y está haciendo regalos.\r\n",
  "22": "22  Pues los que están siendo bendecidos por él poseerán ellos mismos la tierra, pero aquellos contra quienes él invoca el mal serán cortados.\r\n",
  "23": "23  Por Jehová los mismísimos pasos de un hombre físicamente capacitado han sido preparados, y en su camino Él se deleita.\r\n",
  "24": "24  Aunque caiga, no será arrojado abajo, porque Jehová está sosteniendo su mano.\r\n",
  "25": "25  Un joven era yo, también he envejecido, y sin embargo no he visto a nadie justo dejado enteramente, ni a su prole buscando pan.\r\n",
  "26": "26  Todo el día él está mostrando favor y prestando, y así es que su prole está en vías de recibir una bendición.\r\n",
  "27": "27  Apártate de lo que es malo y haz lo que es bueno, y por lo tanto reside hasta tiempo indefinido.\r\n",
  "28": "28  Porque Jehová es amador de la justicia, y no dejará a los que le son leales.\r\nע [‛Á·yin]\r\nHasta tiempo indefinido ciertamente serán guardados; pero en cuanto a la prole de los inicuos, esta en verdad será cortada. \r\n",
  "29": "29  Los justos mismos poseerán la tierra, y residirán para siempre sobre ella.\r\n",
  "30": "30  La boca del justo es la que profiere sabiduría en voz baja, y suya es la lengua que habla justamente.\r\n",
  "31": "31  La ley de su Dios está en su corazón; sus pasos no vacilarán.\r\n",
  "32": "32  El inicuo se mantiene alerta aguardando al justo, y procura darle muerte.\r\n",
  "33": "33  En cuanto a Jehová, él no lo dejará a la mano de aquel, y no lo pronunciará inicuo cuando se le esté juzgando.\r\n",
  "34": "34  Espera en Jehová y guarda su camino, y él te ensalzará para tomar posesión de la tierra. Cuando los inicuos sean cortados, tú [lo] verás.\r\n",
  "35": "35  He visto al inicuo hecho tirano y extendiéndose cual [árbol] frondoso en terreno nativo.\r\n",
  "36": "36  Y sin embargo procedió a pasar, y allí no estaba; y seguí buscándolo, y no fue hallado.\r\n",
  "37": "37  Vigila al exento de culpa y mantén a la vista al recto, porque el futuro de [ese] hombre será pacífico.\r\n",
  "38": "38  Pero los transgresores mismos ciertamente serán aniquilados juntos; el futuro de los inicuos verdaderamente será cortado.\r\n",
  "39": "39  Y la salvación de los justos proviene de Jehová; él es su plaza fuerte en el tiempo de angustia.\r\n",
  "40": "40  Y Jehová los ayudará y les proveerá escape. Les proveerá escape de los inicuos y los salvará, porque se han refugiado en él."
}