{
  "1": "50  El Divino, Dios, Jehová, él mismo ha hablado, y procede a llamar la tierra, desde el nacimiento del sol hasta su puesta.\r\n",
  "2": " 2  Desde Sión, la perfección de la belleza, Dios mismo ha resplandecido.\r\n",
  "3": " 3  Vendrá nuestro Dios y no le será posible guardar silencio. Delante de él devora un fuego, y todo en derredor de él el tiempo se ha puesto sumamente tempestuoso.\r\n",
  "4": " 4  Él llama a los cielos de arriba y a la tierra para ejecutar juicio sobre su pueblo:",
  "5": "  5  “Reúnanme a los que me son leales, los que celebraron mi pacto sobre sacrificio”.\r\n",
  "6": " 6  Y los cielos anuncian su justicia, porque Dios mismo es Juez. Sélah.\r\n",
  "7": " 7  “Escucha, sí, oh pueblo mío, y ciertamente hablaré, oh Israel, y ciertamente daré testimonio contra ti. Yo soy Dios, tu Dios.\r\n",
  "8": " 8  No respecto a tus sacrificios te censuro, ni [respecto a] tus holocaustos [que están] enfrente de mí constantemente.\r\n",
  "9": " 9  Ciertamente no tomaré de tu casa un toro; de tus apriscos, machos cabríos.\r\n",
  "10": "10  Porque me pertenece todo animal silvestre del bosque, las bestias sobre mil montañas.\r\n",
  "11": "11  Conozco bien toda criatura alada de las montañas, y los tropeles de animales del campo abierto están conmigo.\r\n",
  "12": "12  Si yo tuviera hambre, no te lo diría; porque me pertenecen la tierra productiva y su plenitud.\r\n",
  "13": "13  ¿Comeré la carne de poderosos [toros], y acaso la sangre de machos cabríos beberé?\r\n",
  "14": "14  Ofrece acción de gracias como tu sacrificio a Dios, y paga al Altísimo tus votos;",
  "15": " 15  y llámame en el día de angustia. Yo te libraré, y tú me glorificarás.”\r\n",
  "16": "16  Pero al inicuo Dios tendrá que decir: “¿Qué derecho tienes tú de enumerar mis disposiciones reglamentarias, y para que lleves mi pacto en tu boca?\r\n",
  "17": "17  ¡Si tú... tú has odiado la disciplina, y sigues arrojando mis palabras detrás de ti!\r\n",
  "18": "18  Siempre que veías a un ladrón, hasta te complacías en él; y tu participación era con adúlteros.\r\n",
  "19": "19  Tu boca has dejado suelta a lo que es malo, y tu lengua mantienes apegada al engaño.\r\n",
  "20": "20  Te sientas [y] hablas contra tu propio hermano, contra el hijo de tu madre divulgas una falta.\r\n",
  "21": "21  Estas cosas has hecho, y yo he guardado silencio. Te imaginaste que yo con seguridad llegaría a ser como tú. Voy a censurarte, y ciertamente pondré en orden las cosas delante de tus ojos.\r\n",
  "22": "22  Entiendan esto, por favor, olvidadores de Dios, para que yo no [los] despedace sin que haya libertador.\r\n",
  "23": "23  El que ofrece acción de gracias como su sacrificio es el que me glorifica; y en cuanto al que guarda un camino fijo, ciertamente le haré ver la salvación por Dios”."
}