{
  "1": "68  Levántese Dios, sean esparcidos sus enemigos, y los que lo odian intensamente huyan a causa de él.\r\n",
  "2": " 2  Como el humo es impelido, quieras impeler[los] tú; como se derrite la cera a causa del fuego, perezcan los inicuos de delante de Dios.\r\n",
  "3": " 3  Pero en cuanto a los justos, regocíjense, exulten delante de Dios, y alborócense con regocijo.\r\n",
  "4": " 4  Canten ustedes a Dios, celebren con melodía su nombre; levanten [una canción] a Aquel que cabalga por las llanuras del desierto como Jah, que es su nombre; y estén jubilosos delante de él;",
  "5": "  5  padre de huérfanos de padre y juez de viudas es Dios en su santa morada.\r\n",
  "6": " 6  Dios está haciendo morar en casa a los solitarios; está sacando a los prisioneros a la plena prosperidad. Sin embargo, en cuanto a los tercos, ellos tienen que residir en una tierra abrasada.\r\n",
  "7": " 7  Oh Dios, cuando tú saliste delante de tu pueblo, cuando marchaste por el desierto —Sélah—",
  "8": "  8  la tierra misma se meció, el cielo mismo también goteó a causa de Dios; este Sinaí [se meció] a causa de Dios, el Dios de Israel.\r\n",
  "9": " 9  Un copioso aguacero empezaste a hacer caer, oh Dios; tu herencia, aun cuando estaba fatigada... tú mismo la reanimaste.\r\n",
  "10": "10  Tu comunidad bajo tienda ... ellos han morado en ella; con tu bondad procediste a prepararla para el afligido, oh Dios.\r\n",
  "11": "11  Jehová mismo da el dicho; las mujeres que anuncian las buenas nuevas son un ejército grande.\r\n",
  "12": "12  Hasta los reyes de los ejércitos huyen, ellos huyen. En cuanto a la que permanece en casa, ella participa del despojo.\r\n",
  "13": "13  Aunque ustedes se quedaron acostados entre los montones de ceniza [del campamento], habrá las alas de una paloma cubiertas de plata, y sus plumas remeras de oro verde amarillento.\r\n",
  "14": "14  Cuando el Todopoderoso esparció a los reyes en ella, empezó a nevar en Zalmón.\r\n",
  "15": "15  La región montañosa de Basán es una montaña de Dios; la región montañosa de Basán es una montaña de picos.\r\n",
  "16": "16  ¿Por qué, oh montañas de picos, se quedan mirando con envidia a la montaña que Dios ha deseado para sí para morar en ella? Aun Jehová mismo residirá [allí] para siempre.\r\n",
  "17": "17  Los carros de guerra de Dios se cuentan por decenas de millares, millares repetidas veces. Jehová mismo ha venido de Sinaí al lugar santo.\r\n",
  "18": "18  Has ascendido a lo alto; te has llevado cautivos; has tomado dones en la forma de hombres, sí, aun a los tercos, para residir [entre ellos], oh Jah Dios.\r\n",
  "19": "19  Bendito sea Jehová, que diariamente nos lleva la carga, el Dios [verdadero] de nuestra salvación. Sélah.\r\n",
  "20": "20  El Dios [verdadero] es para nosotros un Dios de hechos salvadores; y a Jehová el Señor Soberano pertenecen los caminos de salir de la muerte.\r\n",
  "21": "21  Realmente Dios mismo hará pedazos la cabeza de sus enemigos, la coronilla cabelluda de la cabeza de cualquiera que vaya andando en su culpabilidad.\r\n",
  "22": "22  Jehová ha dicho: “Desde Basán traeré de vuelta, [los] traeré de vuelta desde las profundidades del mar,",
  "23": " 23  a fin de que te laves el pie en sangre, que de los enemigos tenga su porción la lengua de tus perros”.\r\n",
  "24": "24  Ellos han visto tus procesiones, oh Dios, las procesiones de mi Dios, mi Rey, [entrando] en el lugar santo.\r\n",
  "25": "25  Los cantores procedieron enfrente, los tocadores de instrumentos de cuerda detrás de ellos; en medio estuvieron las doncellas tocando panderetas.\r\n",
  "26": "26  En multitudes congregadas bendigan a Dios, a Jehová, [oh ustedes que son] de la Fuente de Israel.\r\n",
  "27": "27  Allí está el pequeño Benjamín sojuzgándolos, los príncipes de Judá con su muchedumbre que da gritos, los príncipes de Zabulón, los príncipes de Neftalí.\r\n",
  "28": "28  Tu Dios ha dado mandato a tu fuerza. De veras muestra fuerza, oh Dios, tú que has obrado por nosotros.\r\n",
  "29": "29  A causa de tu templo en Jerusalén, a ti mismo los reyes traerán regalos.\r\n",
  "30": "30  Reprende a la bestia salvaje de las cañas, a la asamblea de toros, con los becerros de los pueblos, cada uno pisando duro piezas de plata. Él ha esparcido a los pueblos que se deleitan en peleas.\r\n",
  "31": "31  Efectos de bronce saldrán de Egipto; Cus mismo rápidamente extenderá sus manos [con regalos] a Dios.\r\n",
  "32": "32  Oh reinos de la tierra, canten a Dios, celebren con melodía a Jehová—Sélah—",
  "33": " 33  a Aquel que cabalga en el antiguo cielo de los cielos. ¡He aquí! Hace sonar su voz, una voz fuerte.\r\n",
  "34": "34  Atribuyan fuerza a Dios. Sobre Israel está su eminencia, y su fuerza está en las nubes.\r\n",
  "35": "35  Dios es inspirador de temor desde tu magnífico santuario. El Dios de Israel es él, que da fuerza, aun poder, al pueblo. Bendito sea Dios."
}