{
  "1": "71  En ti, oh Jehová, me he refugiado. Oh, nunca sea yo avergonzado.\r\n",
  "2": " 2  En tu justicia quieras librarme y proveerme escape. Inclina hacia mí tu oído, y sálvame.\r\n",
  "3": " 3  Llega a ser para mí un fuerte de rocas en el cual entrar constantemente. Tienes que dar mandato para salvarme, porque tú eres mi peñasco y mi plaza fuerte.\r\n",
  "4": " 4  Oh Dios mío, provéeme escape de la mano del inicuo, de la palma de la mano del que obra injusta y opresivamente.\r\n",
  "5": " 5  Porque tú eres mi esperanza, oh Señor Soberano Jehová, mi confianza desde mi juventud.\r\n",
  "6": " 6  En ti me he sostenido desde el vientre; tú eres Aquel que me desprendió hasta de las entrañas de mi madre. En ti está mi alabanza constantemente.\r\n",
  "7": " 7  He llegado a ser justamente como milagro para muchas personas; pero tú eres mi fuerte refugio.\r\n",
  "8": " 8  Llena está mi boca de tu alabanza; todo el día, de tu hermosura.\r\n",
  "9": " 9  No me deseches en el tiempo de la vejez; justamente cuando mi poder está fallando, no me dejes.\r\n",
  "10": "10  Porque mis enemigos han dicho respecto de mí, y los mismísimos que vigilan en espera de mi alma conjuntamente se han dado consejos,",
  "11": " 11  diciendo: “Dios mismo lo ha dejado. Persigue y préndelo, porque no hay libertador”.\r\n",
  "12": "12  Oh Dios, no te mantengas lejos de mí. Oh Dios mío, de veras acude apresurado en mi auxilio.\r\n",
  "13": "13  Que sean avergonzados, que se acaben, los que están resistiendo a mi alma.\r\nQue se cubran de oprobio y humillación los que andan buscando calamidad para mí. \r\n",
  "14": "14  Pero en cuanto a mí, yo esperaré constantemente, y ciertamente añadiré a toda tu alabanza.\r\n",
  "15": "15  Mi propia boca relatará tu justicia; todo el día, tu salvación, pues no he llegado a saber las cantidades [de ellas].\r\n",
  "16": "16  Vendré en magnífico poderío, oh Señor Soberano Jehová; mencionaré tu justicia, la tuya sola.\r\n",
  "17": "17  Oh Dios, tú me has enseñado desde mi juventud en adelante, y hasta ahora sigo informando acerca de tus maravillosas obras.\r\n",
  "18": "18  Y aun hasta la vejez y canicie, oh Dios, no me dejes, hasta que informe acerca de tu brazo a la generación; a todos los que han de venir, acerca de tu poderío.\r\n",
  "19": "19  Tu justicia, oh Dios, alcanza hasta la altura; en lo que toca a las grandes cosas que tú has hecho, oh Dios, ¿quién es como tú?\r\n",
  "20": "20  Porque me has hecho ver muchas angustias y calamidades, quieras volver a hacerme revivir; y de las profundidades acuosas de la tierra quieras volver a hacerme subir.\r\n",
  "21": "21  Quieras aumentar mi grandeza, y quieras cercarme [y] consolarme.\r\n",
  "22": "22  Yo también, yo te elogiaré con un instrumento de los de cuerdas, en cuanto a tu apego a la verdad, oh Dios mío. Te celebraré con melodía, sí, con el arpa, oh Santo de Israel.\r\n",
  "23": "23  Mis labios clamarán gozosamente cuando me sienta inclinado a celebrarte con melodía, aun mi alma que tú has redimido.\r\n",
  "24": "24  También, mi propia lengua, todo el día, proferirá en voz baja tu justicia, porque han quedado avergonzados, porque han quedado corridos, los que andan buscando calamidad para mí."
}