{
  "1": "9  Ciertamente [te] elogiaré, oh Jehová, con todo mi corazón; de veras declararé todas tus maravillosas obras.\r\n",
  "2": " 2  Me regocijaré, sí, y me alborozaré en ti; ciertamente celebraré con melodía tu nombre, oh Altísimo.\r\n",
  "3": " 3  Cuando mis enemigos se vuelvan atrás, tropezarán y perecerán de delante de ti.\r\n",
  "4": " 4  Porque has ejecutado mi juicio y mi causa; te has sentado en el trono juzgando con justicia.\r\n",
  "5": " 5  Has reprendido a naciones, has destruido al inicuo. El nombre de ellos has borrado hasta tiempo indefinido, aun para siempre.\r\n",
  "6": " 6  Oh enemigo, [tus] desolaciones han llegado a su fin perpetuo, y las ciudades que has desarraigado. La mismísima mención de ellas ciertamente perecerá.\r\n",
  "7": " 7  En cuanto a Jehová, él se sentará hasta tiempo indefinido, y establecerá firmemente su trono para juicio mismo.\r\n",
  "8": " 8  Y él mismo juzgará la tierra productiva en justicia; someterá a juicio a grupos nacionales en rectitud.\r\n",
  "9": " 9  Y Jehová llegará a ser altura segura para el aplastado, altura segura en tiempos de angustia.\r\n",
  "10": "10  Y los que conocen tu nombre confiarán en ti, porque ciertamente no dejarás a los que te buscan, oh Jehová.\r\n",
  "11": "11  Celebren con melodía a Jehová, que mora en Sión; anuncien entre los pueblos sus hechos.\r\n",
  "12": "12  Porque, cuando él esté buscando el derramamiento de sangre, ciertamente se acordará de aquellos mismísimos; de seguro no se olvidará del clamor de los afligidos.\r\n",
  "13": "13  Muéstrame favor, oh Jehová; ve mi aflicción [causada] por los que me odian, oh tú que me estás alzando de las puertas de la muerte,",
  "14": " 14  a fin de que declare todos tus hechos laudables en las puertas de la hija de Sión, para que yo esté gozoso en tu salvación.\r\n",
  "15": "15  Se han hundido las naciones en el hoyo que han hecho; en la red que escondieron, su propio pie ha quedado prendido.\r\n",
  "16": "16  Jehová es conocido por el juicio que ha ejecutado. Por la actividad de sus propias manos el inicuo ha sido cogido en un lazo. Higayón. Sélah.\r\n",
  "17": "17  La gente inicua se volverá al Seol, aun todas las naciones que se olvidan de Dios.\r\n",
  "18": "18  Porque no siempre será olvidado el pobre, ni perecerá jamás la esperanza de los mansos.\r\n",
  "19": "19  ¡Levántate, sí, oh Jehová! No resulte superior en fuerzas el hombre mortal. Sean juzgadas las naciones delante de tu rostro.\r\n",
  "20": "20  De veras infunde temor en ellas, oh Jehová, para que sepan las naciones que solo son hombres mortales. Sélah."
}