{
  "1": "1  Adán, Set, Enós,",
  "2": " 2  Quenán, Mahalalel, Jared,",
  "3": " 3  Enoc, Matusalén, Lamec,",
  "4": " 4  Noé, Sem, Cam y Jafet.\r\n",
  "5": "5  Los hijos de Jafet fueron Gómer, Magog, Madái, Javán, Tubal, Mesec y Tirás.\r\n",
  "6": "6  Los hijos de Gómer fueron Askenaz, Rifat y Togarmá.\r\n",
  "7": "7  Los hijos de Javán fueron Elisá, Tarsis, Kitim y Rodanim.\r\n",
  "8": "8  Los hijos de Cam fueron Cus, Mizraim, Put y Canaán.\r\n",
  "9": "9  Los hijos de Cus fueron Sebá, Havilá, Sabtá, Raamá y Sabtecá.\r\nLos hijos de Raamá fueron Seba y Dedán.\r\n",
  "10": "10  Cus también fue padre de Nemrod, el primer hombre que se hizo poderoso en la tierra.\r\n",
  "11": "11  Mizraim fue padre de Ludim, Anamim, Lehabim, Naftuhim,",
  "12": "12  Patrusim, Casluhim —de quien provienen los filisteos— y Caftorim.\r\n",
  "13": "13  Canaán fue padre de Sidón, su primer hijo. También fue padre de Het,",
  "14": "14  así como de los jebuseos, los amorreos, los guirgaseos,",
  "15": "15  los heveos, los arqueos, los sineos,",
  "16": "16  los arvadeos, los zemareos y los hamateos.\r\n",
  "17": "17  Los hijos de Sem fueron Elam, Asur, Arpaksad, Lud y Aram, además de Uz, Hul, Guéter y Mas.\r\n",
  "18": "18  Arpaksad fue padre de Selá, y Selá fue padre de Éber.\r\n",
  "19": "19  Éber tuvo dos hijos. El primero se llamó Péleg, porque en sus tiempos se dividió la población de la tierra, y su hermano se llamaba Joctán.\r\n",
  "20": "20  Joctán fue padre de Almodad, Sélef, Hazarmávet, Jérah,",
  "21": "21  Hadoram, Uzal, Diclá,",
  "22": "22  Obal, Abimael, Seba,",
  "23": "23  Ofir, Havilá y Jobab; todos estos fueron los hijos de Joctán.\r\n",
  "24": "24  Sem, Arpaksad, Selá,",
  "25": " 25  Éber, Péleg, Reú,",
  "26": " 26  Serug, Nacor, Taré,",
  "27": "27  Abrán, es decir, Abrahán.\r\n",
  "28": "28  Los hijos de Abrahán fueron Isaac e Ismael.\r\n",
  "29": "29  Estos son los orígenes de sus familias. El primer hijo de Ismael fue Nebayot, y después vinieron Quedar, Adbeel, Mibsam,",
  "30": "30  Mismá, Dumá, Masá, Hadad, Temá,",
  "31": "31  Jetur, Nafís y Quedemá. Esos fueron los hijos de Ismael.\r\n",
  "32": "32  Los hijos que tuvo Queturá, la concubina de Abrahán, fueron Zimrán, Jocsán, Medán, Madián, Isbac y Súah.\r\nLos hijos de Jocsán fueron Seba y Dedán. \r\n",
  "33": "33  Los hijos de Madián fueron Efá, Éfer, Hanok, Abidá y Eldaá.\r\nTodos esos fueron los hijos de Queturá.\r\n",
  "34": "34  Abrahán fue padre de Isaac. Los hijos de Isaac fueron Esaú e Israel.\r\n",
  "35": "35  Los hijos de Esaú fueron Elifaz, Reuel, Jeús, Jalam y Coré.\r\n",
  "36": "36  Los hijos de Elifaz fueron Temán, Omar, Zefó, Gatam, Quenaz, Timná y Amalec.\r\n",
  "37": "37  Los hijos de Reuel fueron Náhat, Zérah, Samá y Mizá.\r\n",
  "38": "38  Los hijos de Seír fueron Lotán, Sobal, Zibeón, Aná, Disón, Ézer y Disán.\r\n",
  "39": "39  Los hijos de Lotán fueron Horí y Homam. La hermana de Lotán era Timná.\r\n",
  "40": "40  Los hijos de Sobal fueron Alván, Manáhat, Ebal, Sefó y Onam.\r\nLos hijos de Zibeón fueron Ayá y Aná.\r\n",
  "41": "41  El hijo de Aná fue Disón.\r\nLos hijos de Disón fueron Hemdán, Esbán, Itrán y Kerán.\r\n",
  "42": "42  Los hijos de Ézer fueron Bilhán, Zaaván y Acán.\r\nLos hijos de Disán fueron Uz y Arán.\r\n",
  "43": "43  Los reyes que reinaron en la tierra de Edom antes de que los israelitas tuvieran un rey son los siguientes. Bela hijo de Beor; su ciudad se llamaba Dinhabá.",
  "44": "44  Cuando Bela murió, reinó en su lugar Jobab hijo de Zérah de Bozrá.",
  "45": "45  Cuando Jobab murió, reinó en su lugar Husam de la tierra de los temanitas.",
  "46": "46  Cuando Husam murió, reinó en su lugar Hadad hijo de Bedad, y su ciudad se llamaba Avit. Él venció a los madianitas en el territorio de Moab.",
  "47": "47  Cuando Hadad murió, reinó en su lugar Samlá de Masrecá.",
  "48": "48  Cuando Samlá murió, reinó en su lugar Shaúl de Rehobot del Río.",
  "49": "49  Cuando Shaúl murió, reinó en su lugar Baal-Hanán hijo de Acbor.",
  "50": "50  Cuando Baal-Hanán murió, reinó en su lugar Hadad. Su ciudad se llamaba Paú y su esposa se llamaba Mehetabel, hija de Matred, hija de Mezahab.",
  "51": "51  Entonces Hadad murió.\r\nLos jeques de Edom fueron el jeque Timná, el jeque Alvá, el jeque Jetet,",
  "52": "52  el jeque Oholibamá, el jeque Elá, el jeque Pinón,",
  "53": "53  el jeque Quenaz, el jeque Temán, el jeque Mibzar,",
  "54": "54  el jeque Magdiel y el jeque Iram. Esos fueron los jeques de Edom."
}