{
  "1": "12  Estos son los hombres que se unieron a David en Ziclag durante el tiempo en que él no podía moverse con libertad por culpa de Saúl hijo de Quis; ellos estaban entre los guerreros poderosos que lo apoyaron en las batallas.",
  "2": "2  Estaban armados con arcos, y usaban tanto la mano derecha como la izquierda para lanzar piedras o para disparar flechas con el arco. Eran de los hermanos de Saúl, de Benjamín.",
  "3": "3  El jefe era Ahiézer, junto con Joás. Los dos eran hijos de Semaá el guibeatita. También estaban Jeziel y Pélet, hijos de Azmávet, Beracá, Jehú el anatotita,",
  "4": "4  Ismayá el gabaonita —un guerrero poderoso de los treinta y jefe de los treinta—, Jeremías, Jahaziel, Johanán, Jozabad el guederatita,",
  "5": "5  Eluzái, Jerimot, Bealías, Semarías, Sefatías el harifita,",
  "6": "6  Elcaná, Isías, Azarel, Joézer y Jasobeam, los coreítas,",
  "7": "7  y Joelá y Zebadías, los hijos de Jeroham de Guedor.\r\n",
  "8": "8  Algunos de los gaditas se pasaron al bando de David en el refugio del desierto; eran guerreros poderosos, soldados adiestrados para la guerra, listos para luchar con escudos grandes y lanzas. Sus caras eran como de leones y eran tan rápidos como las gacelas en las montañas.",
  "9": "9  Ézer era el jefe, Abdías el segundo, Eliab el tercero,",
  "10": "10  Mismaná el cuarto, Jeremías el quinto,",
  "11": "11  Atái el sexto, Eliel el séptimo,",
  "12": "12  Johanán el octavo, Elzabad el noveno,",
  "13": "13  Jeremías el décimo, Macbanái el undécimo.",
  "14": "14  Estos eran de los gaditas, jefes del ejército. El menor valía por 100 y el mayor valía por 1.000.",
  "15": "15  Estos son los hombres que cruzaron el río Jordán en el primer mes, cuando estaba desbordándose, e hicieron huir a todos los que vivían en las tierras bajas, al este y al oeste.\r\n",
  "16": "16  Algunos de los hombres de Benjamín y Judá también vinieron adonde estaba David en su refugio.",
  "17": "17  Entonces David salió, se puso delante de ellos y les dijo: “Si han venido en son de paz para ayudarme, seremos amigos. Pero, si han venido para traicionarme y entregarme a mis enemigos sin que yo haya hecho nada malo, que el Dios de nuestros antepasados lo vea y haga justicia”.",
  "18": "18  Entonces el espíritu vino sobre Amasái, el jefe de los treinta, y él dijo:\r\n“Somos tuyos, oh, David, y estamos contigo, oh, hijo de Jesé.\r\n Paz, que tengas paz, y que la paz esté con quienes te ayudan, porque tu Dios te está ayudando”. \r\nAsí que David los recibió y los nombró jefes de las tropas.\r\n",
  "19": "19  También algunos hombres de Manasés se pasaron al bando de David cuando vino con los filisteos a luchar contra Saúl; pero él no ayudó a los filisteos porque los gobernantes de los filisteos, después de hablarlo, echaron a David, pues decían: “Se va a pasar al lado de Saúl, su señor, y eso nos costará la cabeza”.",
  "20": "20  Estos fueron los hombres de Manasés que se pasaron al bando de David cuando fue a Ziclag: Adná, Jozabad, Jediael, Miguel, Jozabad, Elihú y Ziletái, jefes de mil de Manasés.",
  "21": "21  Ellos ayudaron a David cuando se enfrentó a la banda de saqueadores, porque todos eran hombres fuertes y valientes, y llegaron a ser jefes en el ejército.",
  "22": "22  Día tras día llegaban hombres para ayudar a David, hasta que su campamento se hizo tan grande como el campamento de Dios.\r\n",
  "23": "23  Este fue el número de los jefes de los hombres armados para la guerra que se unieron a David en Hebrón para entregarle el reinado de Saúl, de acuerdo con la orden de Jehová.",
  "24": "24  Había 6.800 hombres de Judá con escudos grandes y lanzas, armados para la guerra.",
  "25": "25  De los simeonitas, había 7.100 hombres fuertes y valientes en el ejército.\r\n",
  "26": "26  De los levitas, 4.600.",
  "27": "27  Jehoiadá era el líder de los hijos de Aarón, y con él había 3.700,",
  "28": "28  además de Sadoc, un joven fuerte y valiente, y 22 jefes de su casa paterna.\r\n",
  "29": "29  De los benjaminitas, los hermanos de Saúl, había 3.000. La mayoría de ellos había defendido antes los intereses de la casa de Saúl.",
  "30": "30  De los efraimitas, había 20.800 hombres fuertes y valientes, hombres famosos en sus casas paternas.\r\n",
  "31": "31  De la media tribu de Manasés, había 18.000 que habían sido elegidos por nombre para venir a hacer rey a David.",
  "32": "32  De los hijos de Isacar, había 200 jefes, que entendían los tiempos y sabían lo que Israel debía hacer, y todos sus hermanos estaban a sus órdenes.",
  "33": "33  De Zabulón, había 50.000 que podían servir en el ejército y colocarse en formación de batalla con todas sus armas de guerra; todos apoyaban a David con lealtad absoluta.",
  "34": "34  De Neftalí, había 1.000 jefes, y con ellos había 37.000 hombres con escudos grandes y lanzas.",
  "35": "35  De los danitas, los que se colocaban en formación de batalla eran 28.600.",
  "36": "36  Y, de Aser, los que podían servir en el ejército y colocarse en formación de batalla eran 40.000.\r\n",
  "37": "37  Del otro lado del Jordán, de los rubenitas, los gaditas y la media tribu de Manasés, había 120.000 soldados con todo tipo de armas de guerra.",
  "38": "38  Todos estos eran hombres de guerra, que se ponían en línea de batalla; vinieron a Hebrón con un corazón completo para hacer a David rey de todo Israel, y también el resto de los israelitas estaban todos de acuerdo en hacer rey a David.",
  "39": "39  Y se quedaron allí con David tres días, comiendo y bebiendo, porque sus hermanos habían hecho preparativos para ellos.",
  "40": "40  Además, los que vivían cerca de ellos, y hasta los que vivían en Isacar, Zabulón y Neftalí, traían burros, camellos, mulas y toros cargados de alimentos: harina, tortas de higos comprimidos y pasas, vino y aceite; también traían muchas vacas y ovejas, porque había gran alegría en Israel."
}