{
  "1": "13  David consultó a los jefes de mil, a los jefes de cien y a todos los líderes.",
  "2": "2  Entonces David le dijo a toda la congregación de Israel: “Si a ustedes les parece bien y si Jehová nuestro Dios lo aprueba, vamos a enviarles un mensaje al resto de nuestros hermanos en todas las regiones de Israel, y también a los sacerdotes y los levitas en sus ciudades con campos de pasto, para que se unan a nosotros.",
  "3": "3  Vamos a traer de vuelta el Arca de nuestro Dios”. Y es que en los días de Saúl la habían descuidado.",
  "4": "4  Toda la congregación estuvo de acuerdo en hacer esto, pues le pareció bien a todo el pueblo.",
  "5": "5  Así que David reunió a todo Israel, desde el río de Egipto hasta Lebó-Hamat, para traer el Arca del Dios verdadero desde Quiryat-Jearim.\r\n",
  "6": "6  David y todo Israel subieron a Baalá —a Quiryat-Jearim, que pertenece a Judá— para subir desde allí el Arca del Dios verdadero, Jehová, quien ocupa su trono sobre los querubines, el Arca donde se invoca el nombre de él.",
  "7": "7  Ahora bien, pusieron el Arca del Dios verdadero en una carreta nueva y se la llevaron de la casa de Abinadab. Y Uzá y Ahió llevaban la carreta.",
  "8": "8  David y todo Israel estaban celebrando la ocasión con gran entusiasmo delante del Dios verdadero, con canciones, arpas y otros instrumentos de cuerda, panderetas, címbalos y trompetas.",
  "9": "9  Pero, cuando llegaron a la era de Kidón, Uzá extendió la mano y agarró el Arca, porque los toros casi la vuelcan.",
  "10": "10  Entonces Jehová se enojó muchísimo con Uzá, y lo ejecutó porque había extendido la mano para agarrar el Arca, y él murió allí delante de Dios.",
  "11": "11  Pero David se enojó porque la furia de Jehová había estallado contra Uzá, y a aquel lugar se le llama Pérez-Uzá hasta el día de hoy.\r\n",
  "12": "12  Y David sintió miedo del Dios verdadero aquel día y dijo: “¿Cómo voy a traerme el Arca del Dios verdadero?”.",
  "13": "13  David no se trajo el Arca adonde él estaba en la Ciudad de David, sino que hizo que la llevaran a la casa de Obed-Edom el guitita.",
  "14": "14  El Arca del Dios verdadero estuvo con los de la casa de Obed-Edom; se quedó tres meses en su casa. Y Jehová no dejaba de bendecir a los de la casa de Obed-Edom y todo lo que él tenía."
}