{
  "1": "14  El rey Hiram de Tiro le envió mensajeros a David. Además, mandó madera de cedro, así como albañiles y carpinteros para construirle una casa.",
  "2": "2  Y David comprendió que Jehová lo había consolidado como rey de Israel, pues había enaltecido mucho su reino a causa de su pueblo Israel.\r\n",
  "3": "3  David tomó más esposas en Jerusalén, y fue padre de más hijos e hijas.",
  "4": "4  Estos son los nombres de los hijos que tuvo en Jerusalén: Samúa, Sobab, Natán, Salomón,",
  "5": "5  Ibhar, Elisúa, Elpélet,",
  "6": "6  Noga, Néfeg, Jafía,",
  "7": "7  Elisamá, Beeliadá y Elifélet.\r\n",
  "8": "8  Cuando los filisteos oyeron que se había ungido a David como rey de todo Israel, todos subieron en busca de él. David se enteró y salió a luchar contra ellos.",
  "9": "9  Los filisteos entonces llegaron y lanzaron ataques en el valle de Refaím.",
  "10": "10  David le consultó a Dios: “¿Subo a luchar contra los filisteos? ¿Los entregarás en mis manos?”. Jehová le contestó: “Sí, sube y sin falta los entregaré en tus manos”.",
  "11": "11  Así que David subió a Baal-Perazim y allí los derrotó. Y David dijo: “El Dios verdadero ha abierto una brecha en el frente enemigo con mis manos, como una brecha que abren las aguas”. Por eso llamaron a aquel lugar Baal-Perazim.",
  "12": "12  Los filisteos abandonaron allí sus dioses, que fueron quemados en el fuego cuando David dio la orden.\r\n",
  "13": "13  Más tarde, los filisteos lanzaron otro ataque en el valle.",
  "14": "14  David de nuevo consultó a Dios, pero el Dios verdadero le contestó: “No subas a atacarlos de frente. En vez de eso, da un rodeo y atácalos por detrás, frente a los arbustos bacá.",
  "15": "15  Y, cuando oigas salir un sonido de pasos de las copas de los arbustos bacá, entonces ataca, porque el Dios verdadero habrá salido ante ti para derrotar al ejército de los filisteos”.",
  "16": "16  Así que David hizo exactamente lo que el Dios verdadero le mandó, y derrotaron al ejército filisteo desde Gabaón hasta Guézer.",
  "17": "17  La fama de David se extendió por todos los países, y Jehová hizo que todas las naciones le tuvieran miedo."
}