{
  "1": "15  David siguió construyéndose casas en la Ciudad de David. También preparó un lugar y montó una tienda para el Arca del Dios verdadero.",
  "2": "2  Fue entonces cuando David dijo: “Nadie debe llevar el Arca del Dios verdadero excepto los levitas, porque Jehová los ha elegido para llevar el Arca de Jehová y para servirle siempre”.",
  "3": "3  Luego David reunió a todo Israel en Jerusalén para subir el Arca de Jehová al lugar que le había preparado.\r\n",
  "4": "4  David reunió a los descendientes de Aarón y a los levitas:",
  "5": "5  de los cohatitas, al jefe Uriel y 120 de sus hermanos;",
  "6": "6  de los meraritas, al jefe Asaya y 220 de sus hermanos;",
  "7": "7  de los descendientes de Guersom, al jefe Joel y 130 de sus hermanos;",
  "8": "8  de los descendientes de Elizafán, al jefe Semaya y 200 de sus hermanos;",
  "9": "9  de los descendientes de Hebrón, al jefe Eliel y 80 de sus hermanos;",
  "10": "10  de los descendientes de Uziel, al jefe Aminadab y 112 de sus hermanos.",
  "11": "11  Además, David llamó a los sacerdotes Sadoc y Abiatar, y a los levitas Uriel, Asaya, Joel, Semaya, Eliel y Aminadab,",
  "12": "12  y les dijo: “Ustedes son los jefes de las casas paternas de los levitas. Santifíquense, ustedes y sus hermanos, y suban el Arca de Jehová, el Dios de Israel, al lugar que le he preparado.",
  "13": "13  Como ustedes no la llevaron la primera vez, la ira de Jehová nuestro Dios estalló contra nosotros, porque no nos aseguramos de cuál era la forma correcta de hacerlo”.",
  "14": "14  Así que los sacerdotes y los levitas se santificaron para subir el Arca de Jehová, el Dios de Israel.\r\n",
  "15": "15  Entonces los levitas llevaron el Arca del Dios verdadero con las varas sobre los hombros, tal como Moisés lo había mandado, según las palabras de Jehová.",
  "16": "16  David les dijo a los jefes de los levitas que les encargaran a sus hermanos los cantores cantar con alegría, acompañados de instrumentos musicales: instrumentos de cuerda, arpas y címbalos.\r\n",
  "17": "17  Por lo tanto, los levitas se lo encargaron a Hemán hijo de Joel y, de sus hermanos, a Asaf hijo de Berekías y, de sus hermanos los meraritas, a Etán hijo de Cusayá.",
  "18": "18  Con ellos estaban sus hermanos de la segunda división: Zacarías, Ben, Jaaziel, Semiramot, Jehiel, Uní, Eliab, Benaya, Maaseya, Matitías, Elifelehu, Micneyá y los porteros Obed-Edom y Jeiel.",
  "19": "19  Los cantores Hemán, Asaf y Etán debían tocar los címbalos de cobre;",
  "20": "20  y Zacarías, Aziel, Semiramot, Jehiel, Uní, Eliab, Maaseya y Benaya tocaban instrumentos de cuerda afinados en alamot;",
  "21": "21  y Matitías, Elifelehu, Micneyá, Obed-Edom, Jeiel y Azazías tocaban arpas afinadas en seminit, para hacer de directores.",
  "22": "22  Kenanías, el jefe de los levitas, supervisaba el transporte porque era un experto,",
  "23": "23  y Berekías y Elcaná servían de porteros para el Arca.",
  "24": "24  Los sacerdotes Sebanías, Josafat, Netanel, Amasái, Zacarías, Benaya y Eliezer tocaban las trompetas bien alto delante del Arca del Dios verdadero, y Obed-Edom y Jehías también servían de porteros para el Arca.\r\n",
  "25": "25  David, los ancianos de Israel y los jefes de mil se fueron muy alegres a subir el arca del pacto de Jehová desde la casa de Obed-Edom.",
  "26": "26  Como el Dios verdadero ayudó a los levitas que llevaban el arca del pacto de Jehová, ellos sacrificaron siete toros jóvenes y siete carneros.",
  "27": "27  David tenía puesta una túnica sin mangas de tela fina, igual que todos los levitas que llevaban el Arca, los cantores y Kenanías, el jefe del transporte y de los cantores; David también tenía puesto un efod de lino.",
  "28": "28  Todos los israelitas venían subiendo el arca del pacto de Jehová entre gritos de alegría, el sonido del cuerno, las trompetas y los címbalos, tocando bien alto los instrumentos de cuerda y las arpas.\r\n",
  "29": "29  Pero, cuando el arca del pacto de Jehová llegó a la Ciudad de David, Mical, hija de Saúl, miró hacia abajo por la ventana y, al ver al rey David dando brincos y celebrando la ocasión, empezó a despreciarlo en su corazón."
}