{
  "1": "16  David había preparado una tienda para el Arca del Dios verdadero. Así que la metieron y la colocaron allí, y presentaron ofrendas quemadas y sacrificios de paz delante del Dios verdadero.",
  "2": "2  Cuando David terminó de presentar las ofrendas quemadas y los sacrificios de paz, bendijo al pueblo en el nombre de Jehová.",
  "3": "3  Además, les dio a todos los israelitas, a cada hombre y mujer, un pan redondo, una torta de dátiles y una torta de pasas.",
  "4": "4  Entonces eligió a algunos de los levitas para que sirvieran delante del Arca de Jehová a fin de honrar, dar gracias y alabar a Jehová, el Dios de Israel.",
  "5": "5  Asaf era el jefe y Zacarías era el segundo al mando. Jeiel, Semiramot, Jehiel, Matitías, Eliab, Benaya, Obed-Edom y Jeiel tocaban los instrumentos de cuerda y las arpas; Asaf tocaba los címbalos,",
  "6": "6  y los sacerdotes Benaya y Jahaziel tocaban las trompetas constantemente delante del arca del pacto del Dios verdadero.\r\n",
  "7": "7  En aquel día, David ofreció por primera vez una canción para darle gracias a Jehová mediante Asaf y sus hermanos:\r\n",
  "8": "8  “¡Denle gracias a Jehová, invoquen su nombre, den a conocer sus actos entre los pueblos!\r\n",
  "9": "9  Cántenle, cántenle alabanzas, reflexionen en todas sus maravillosas obras.\r\n",
  "10": "10  Hablen con orgullo de su santo nombre.\r\nQue se alegre el corazón de los que buscan a Jehová. \r\n",
  "11": "11  Busquen a Jehová y su fuerza.\r\nBusquen siempre su rostro.\r\n",
  "12": "12  Acuérdense de las maravillosas obras que ha hecho, de sus milagros y de las sentencias que ha dictado,",
  "13": " 13  ustedes, descendencia de su siervo Israel, ustedes, hijos de Jacob, sus escogidos.\r\n",
  "14": "14  Él es Jehová nuestro Dios.\r\nSus decisiones judiciales están por toda la tierra. \r\n",
  "15": "15  Acuérdense para siempre de su pacto, acuérdense por mil generaciones de la promesa que hizo,",
  "16": " 16  el pacto que hizo con Abrahán, y el juramento que le hizo a Isaac,",
  "17": " 17  que estableció como decreto para Jacob y como pacto permanente para Israel",
  "18": " 18  al decir ‘Te daré la tierra de Canaán; es la herencia que les toca a ustedes’.\r\n",
  "19": "19  Esto fue cuando ustedes eran pocos, sí, muy pocos, y extranjeros en esa tierra.\r\n",
  "20": "20  Ellos anduvieron de nación en nación, de reino en reino.\r\n",
  "21": "21  Él no permitió que ningún hombre los oprimiera; más bien, por ellos reprendió a reyes.\r\n",
  "22": "22  Dijo: ‘No toquen a mis ungidos y no les hagan nada malo a mis profetas’.\r\n",
  "23": "23  ¡Que toda la tierra le cante a Jehová!\r\n¡Anuncien día tras día su salvación!\r\n",
  "24": "24  Declaren su gloria entre las naciones, sus maravillosas obras entre todos los pueblos.\r\n",
  "25": "25  Porque Jehová es grande y merece toda la alabanza.\r\nÉl es más imponente que todos los demás dioses.\r\n",
  "26": "26  Los dioses de los pueblos son todos inútiles, pero Jehová es quien hizo los cielos.\r\n",
  "27": "27  En su presencia hay majestad y esplendor; en su morada hay fuerza y alegría.\r\n",
  "28": "28  Denle a Jehová lo que le corresponde, familias de los pueblos, denle a Jehová lo que le corresponde por su gloria y fuerza.\r\n",
  "29": "29  Denle a Jehová la gloria que su nombre merece, traigan un regalo y preséntense ante él.\r\nInclínense ante Jehová con adorno santo. \r\n",
  "30": "30  ¡Que toda la tierra tiemble ante él!\r\nLa tierra está firmemente establecida; es imposible moverla.\r\n",
  "31": "31  Que se alegren los cielos, que se alegre la tierra; declaren entre las naciones: ‘¡Jehová ha llegado a ser Rey!’.\r\n",
  "32": "32  Que ruja el mar y todo lo que lo llena; que estén felices los campos y todo lo que hay en ellos.\r\n",
  "33": "33  Que al mismo tiempo los árboles del bosque griten de alegría delante de Jehová, porque viene para juzgar a la tierra.\r\n",
  "34": "34  Denle gracias a Jehová porque él es bueno; su amor leal dura para siempre.\r\n",
  "35": "35  Y digan: ‘Sálvanos, oh, Dios de nuestra salvación, reúnenos y rescátanos de las naciones, para que podamos dar gracias a tu santo nombre y alabarte radiantes de alegría.\r\n",
  "36": "36  Alabado sea Jehová, el Dios de Israel, por toda la eternidad’”.\r\nY todo el pueblo dijo “¡Amén!”, y alabaron a Jehová.\r\n",
  "37": "37  Entonces David dejó a Asaf y a sus hermanos allí delante del arca del pacto de Jehová para que sirvieran continuamente delante del Arca, según la rutina diaria.",
  "38": "38  Obed-Edom y sus hermanos, 68 en total, así como Obed-Edom —el hijo de Jedutún— y Hosá, eran porteros.",
  "39": "39  Y el sacerdote Sadoc y sus compañeros sacerdotes estaban delante del tabernáculo de Jehová en el lugar alto de Gabaón",
  "40": "40  para presentarle con regularidad ofrendas quemadas a Jehová en el altar de las ofrendas quemadas, mañana y tarde. Y también para hacer todo lo que está escrito en la Ley que Jehová le dio a Israel.",
  "41": "41  Con ellos estaban Hemán, Jedutún y los demás hombres elegidos y designados por nombre para darle gracias a Jehová, porque “su amor leal dura para siempre”;",
  "42": "42  Hemán y Jedutún estaban con ellos para tocar las trompetas, los címbalos y los instrumentos que se usaban para alabar al Dios verdadero; y los hijos de Jedutún estaban en la puerta.",
  "43": "43  Entonces todo el pueblo se fue para su casa y David fue a bendecir a los de su casa."
}