{
  "1": "17  Tan pronto como David se instaló en su propia casa, le dijo al profeta Natán: “Aquí estoy yo viviendo en una casa de cedro mientras el arca del pacto de Jehová está bajo telas de tienda”.",
  "2": "2  Natán le contestó a David: “Haz lo que te dicte tu corazón, porque el Dios verdadero está contigo”.\r\n",
  "3": "3  Aquella misma noche, Natán recibió este mensaje de Dios:",
  "4": "4  “Ve y dile a mi siervo David: ‘Esto es lo que dice Jehová: “No serás tú quien me construya la casa en la que yo vaya a morar.",
  "5": "5  Desde el día que liberé a Israel hasta el día de hoy, yo no he morado en ninguna casa, sino que he estado yendo de tienda en tienda y de un tabernáculo a otro.",
  "6": "6  En todo el tiempo que anduve con Israel, ¿acaso le dije una sola palabra de esto a alguno de los jueces de Israel a quienes nombré para que pastorearan a mi pueblo? ¿Alguna vez les pregunté ‘¿Por qué no me han construido una casa de cedro?’?”’.\r\n",
  "7": "7  ”Ahora dile a mi siervo David: ‘Esto es lo que dice Jehová de los ejércitos: “Yo te saqué de los campos de pasto, donde andabas detrás del rebaño, para que llegaras a ser líder de mi pueblo Israel.",
  "8": "8  Y estaré contigo vayas donde vayas. Voy a eliminar a todos tus enemigos delante de ti. Y te haré un nombre como el de los grandes hombres de la tierra.",
  "9": "9  Voy a designar un lugar para mi pueblo Israel. Allí los estableceré y vivirán sin que nunca más los molesten. Los malvados no volverán a oprimirlos como en el pasado,",
  "10": "10  desde el día en que nombré jueces sobre mi pueblo Israel. Y someteré a todos tus enemigos. Es más, te digo: ‘Jehová construirá una casa para ti’.\r\n",
  "11": "11  ”’”Cuando tus días lleguen a su fin y te vayas con tus antepasados, yo levantaré después de ti a tu descendencia, a uno de tus hijos, y estableceré con firmeza su reinado.",
  "12": "12  Él es el que me construirá una casa, y yo estableceré con firmeza su trono para siempre.",
  "13": "13  Yo seré su padre y él será mi hijo. No le retiraré mi amor leal, como sí se lo retiré al que reinó antes que tú.",
  "14": "14  Haré que permanezca en mi casa y en mi reinado para siempre, y su trono durará para siempre”’”.\r\n",
  "15": "15  Natán le transmitió a David todas estas palabras y toda esta visión.\r\n",
  "16": "16  Ante eso, el rey David fue y se sentó delante de Jehová, y dijo: “Jehová Dios, ¿quién soy yo? ¿Qué es mi familia para que me hayas traído hasta aquí?",
  "17": "17  Y, como si esto no fuera suficiente, oh, Dios, también dices que la casa de tu siervo durará hasta un futuro lejano, y tú, Jehová Dios, me ves como si fuera un hombre al que hay que enaltecer aún más.",
  "18": "18  ¿Qué más puedo decirte yo, tu siervo David, sobre la honra que he recibido, si tú me conoces perfectamente?",
  "19": "19  Oh, Jehová, por causa de tu siervo y de acuerdo con tu corazón has hecho todas estas cosas tan grandes y has mostrado tu grandeza.",
  "20": "20  Jehová, no hay nadie como tú y no hay Dios aparte de ti; todo lo que hemos oído con nuestros propios oídos lo confirma.",
  "21": "21  ¿Y qué otra nación en la tierra es como tu pueblo Israel? Tú, el Dios verdadero, fuiste y los rescataste para que fueran tu pueblo. Te hiciste un nombre al realizar cosas grandes e impresionantes cuando expulsaste a naciones delante de tu pueblo, al que rescataste de Egipto.",
  "22": "22  Hiciste que tu pueblo Israel fuera tu propio pueblo para siempre. Y tú, oh, Jehová, llegaste a ser su Dios.",
  "23": "23  Ahora, Jehová, mantén para siempre la promesa que hiciste sobre tu siervo y su casa, y cumple lo que has prometido.",
  "24": "24  Que tu nombre dure y sea engrandecido para siempre y así la gente diga: ‘Jehová de los ejércitos, el Dios de Israel, es Dios para Israel’. Y que la casa de tu siervo David esté firmemente establecida delante de ti.",
  "25": "25  Porque tú, Dios mío, le has revelado a tu siervo que quieres construirle una casa. Por eso tu siervo tiene la confianza de hacerte esta oración.",
  "26": "26  Oh, Jehová, tú eres el Dios verdadero y has prometido estas cosas buenas sobre tu siervo.",
  "27": "27  Así que dígnate bendecir la casa de tu siervo, y que esta continúe para siempre delante de ti. Porque tú, Jehová, la has bendecido, y será bendita para siempre”."
}