{
  "1": "18  Tiempo después, David derrotó y sometió a los filisteos, y les arrebató de las manos Gat y sus pueblos dependientes.",
  "2": "2  Entonces derrotó a Moab, y los moabitas se convirtieron en siervos de David y le pagaban tributo.\r\n",
  "3": "3  David derrotó al rey Hadadézer de Zobá cerca de Hamat mientras este se dirigía a establecer su dominio en el río Éufrates.",
  "4": "4  David capturó 1.000 carros, 7.000 jinetes y 20.000 de sus soldados de a pie. Luego dejó cojos a los caballos de los carros, a todos excepto a 100.",
  "5": "5  Cuando los sirios de Damasco vinieron a ayudar al rey Hadadézer de Zobá, David mató a 22.000 de ellos.",
  "6": "6  Entonces David puso tropas en Siria de Damasco, y los sirios se convirtieron en sus siervos y le pagaban tributo. Jehová le daba la victoria a David dondequiera que iba.",
  "7": "7  Además, David les quitó a los siervos de Hadadézer los escudos circulares de oro que tenían y se los llevó a Jerusalén.",
  "8": "8  Y David se llevó grandes cantidades de cobre de Tibhat y Cun, ciudades de Hadadézer. Con ese cobre, Salomón hizo el Mar de cobre, las columnas y los utensilios de cobre.\r\n",
  "9": "9  Cuando el rey Tou de Hamat oyó que David había derrotado a todo el ejército del rey Hadadézer de Zobá,",
  "10": "10  enseguida envió a su hijo Hadoram al rey David para preguntarle cómo estaba y felicitarlo por luchar contra Hadadézer y derrotarlo (y es que Hadadézer había luchado muchas veces contra Tou). Hadoram le llevó a David todo tipo de objetos de oro, plata y cobre.",
  "11": "11  El rey David los santificó para Jehová, tal como había santificado la plata y el oro que se había llevado de todas las naciones: de Edom, de Moab, de los ammonitas, de los filisteos y de los amalequitas.\r\n",
  "12": "12  Abisái hijo de Zeruyá mató a 18.000 edomitas en el valle de la Sal.",
  "13": "13  Puso tropas en Edom, y todos los edomitas llegaron a ser siervos de David. Jehová le daba la victoria a David dondequiera que iba.",
  "14": "14  David siguió reinando sobre todo Israel e impartiendo justicia y rectitud a todo su pueblo.",
  "15": "15  Joab hijo de Zeruyá estaba al mando del ejército, Jehosafat hijo de Ahilud era registrador,",
  "16": "16  Sadoc hijo de Ahitub y Ahimélec hijo de Abiatar eran sacerdotes, y Savsá era secretario.",
  "17": "17  Benaya hijo de Jehoiadá estaba al mando de los keretitas y los peletitas, y los hijos de David ocupaban los primeros puestos junto al rey."
}