{
  "1": "19  Más tarde, murió Nahás, el rey de los ammonitas, y su hijo se convirtió en el nuevo rey.",
  "2": "2  Entonces David dijo: “Le mostraré amor leal a Hanún hijo de Nahás porque su padre me mostró amor leal a mí”. Así que David envió mensajeros para que lo consolaran por la pérdida de su padre. Pero, cuando los siervos de David llegaron a la tierra de los ammonitas para consolar a Hanún,",
  "3": "3  los príncipes de los ammonitas le dijeron a Hanún: “¿Te crees que David ha mandado a sus siervos a consolarte porque quiere honrar a tu padre? ¿No será que vinieron a espiarnos y a inspeccionar el país para derrotarte?”.",
  "4": "4  Así que Hanún agarró a los siervos de David, los afeitó, les cortó la ropa por la mitad, a la altura de las nalgas, y los mandó de vuelta.",
  "5": "5  El rey David fue informado de lo que les pasó a estos hombres y, como habían sido tan humillados, enseguida envió otros hombres a su encuentro para decirles: “Quédense en Jericó hasta que les vuelva a crecer la barba, y después regresen”.\r\n",
  "6": "6  Con el tiempo, los ammonitas se dieron cuenta de que se habían ganado el odio de David, así que Hanún y los ammonitas enviaron 1.000 talentos de plata para contratar carros y jinetes de Mesopotamia, Aram-Maacá y Zobá.",
  "7": "7  Contrataron 32.000 carros, y también al rey de Maacá y su gente. Entonces llegaron y acamparon delante de Medebá. Los ammonitas salieron de sus ciudades y se reunieron para la guerra.\r\n",
  "8": "8  Cuando David se enteró, envió a Joab y a todo el ejército, incluidos sus soldados más poderosos.",
  "9": "9  Y los ammonitas fueron y se colocaron en formación de batalla a la entrada de la puerta de la ciudad mientras los reyes que habían venido estaban aparte, en campo abierto.\r\n",
  "10": "10  Cuando Joab vio que las fuerzas de ataque venían contra él por delante y por detrás, eligió a algunos de los mejores soldados de Israel y los colocó en formación de batalla para enfrentarse con los sirios.",
  "11": "11  Al resto de los hombres los puso bajo el mando de su hermano Abisái para que se colocaran en formación de batalla y se enfrentaran con los ammonitas.",
  "12": "12  Entonces dijo: “Si los sirios son demasiado fuertes para mí, ven a rescatarme tú. Y, si los ammonitas son demasiado fuertes para ti, te rescato yo.",
  "13": "13  Tenemos que ser fuertes y valientes por nuestro pueblo y por las ciudades de nuestro Dios, y Jehová hará lo que le parezca bien”.\r\n",
  "14": "14  Entonces Joab y sus hombres avanzaron para luchar contra los sirios, y estos salieron huyendo de él.",
  "15": "15  Cuando los ammonitas vieron que los sirios habían escapado, ellos también huyeron de su hermano Abisái y se metieron en la ciudad. Después de eso, Joab volvió a Jerusalén.\r\n",
  "16": "16  Cuando los sirios vieron que Israel los había vencido, enviaron mensajeros para convocar a los sirios que estaban en la región del Río y que tenían como líder a Sofac, el jefe del ejército de Hadadézer.\r\n",
  "17": "17  Cuando se lo informaron a David, él inmediatamente reunió a todo el ejército de Israel, cruzó el Jordán, llegó adonde estaban ellos y se colocó en formación de batalla contra ellos. David se colocó en formación de batalla para enfrentarse con los sirios, quienes lucharon contra él.",
  "18": "18  Pero los sirios huyeron de Israel. David mató a 7.000 conductores de carros y a 40.000 soldados de a pie sirios, y también mató a Sofac, el jefe del ejército.",
  "19": "19  Cuando los siervos de Hadadézer vieron que Israel los había vencido, enseguida acordaron la paz con David y se convirtieron en sus súbditos. Y Siria ya no quiso ayudar a los ammonitas."
}