{
  "1": "2  Estos fueron los hijos de Israel: Rubén, Simeón, Leví, Judá, Isacar, Zabulón,",
  "2": "2  Dan, José, Benjamín, Neftalí, Gad y Aser.\r\n",
  "3": "3  Los hijos de Judá fueron Er, Onán y Selá. Estos tres hijos los tuvo con la hija de Súa, la cananea. Pero a Jehová le desagradaba la conducta de Er, el hijo mayor de Judá, así que le dio muerte.",
  "4": "4  Tamar, la nuera de Judá, tuvo con él a Pérez y a Zérah. Judá tuvo cinco hijos en total.\r\n",
  "5": "5  Los hijos de Pérez fueron Hezrón y Hamul.\r\n",
  "6": "6  Los hijos de Zérah fueron Zimrí, Etán, Hemán, Calcol y Dará. Fueron cinco en total.\r\n",
  "7": "7  El hijo de Carmí fue Acar, quien trajo el desastre a Israel cuando actuó infielmente con las cosas que se habían reservado para la destrucción.\r\n",
  "8": "8  El hijo de Etán fue Azarías.\r\n",
  "9": "9  Los hijos que tuvo Hezrón fueron Jerahmeel, Ram y Kelubái.\r\n",
  "10": "10  Ram fue padre de Aminadab. Aminadab fue padre de Nahsón, el jefe de los descendientes de Judá.",
  "11": "11  Nahsón fue padre de Salmá. Salmá fue padre de Boaz.",
  "12": "12  Boaz fue padre de Obed. Obed fue padre de Jesé.",
  "13": "13  Jesé fue padre de Eliab, su primer hijo; de Abinadab, el segundo; de Simeá, el tercero;",
  "14": "14  de Netanel, el cuarto; de Radái, el quinto;",
  "15": "15  de Ozem, el sexto, y de David, el séptimo.",
  "16": "16  Las hermanas de ellos eran Zeruyá y Abigaíl. Los hijos de Zeruyá fueron tres: Abisái, Joab y Asahel.",
  "17": "17  Abigaíl tuvo a Amasá, y el padre de Amasá fue Jéter el ismaelita.\r\n",
  "18": "18  Caleb hijo de Hezrón tuvo hijos con su esposa Azubá y con Jeriot; estos fueron los hijos de ella: Jéser, Sobab y Ardón.",
  "19": "19  Cuando Azubá murió, Caleb se casó con Efrat, y tuvieron a Hur.",
  "20": "20  Hur fue padre de Urí. Urí fue padre de Bezalel.\r\n",
  "21": "21  Después, Hezrón tuvo relaciones con la hija de Makir, el padre de Galaad. Él tenía 60 años cuando se casó con ella, y tuvieron a Segub.",
  "22": "22  Segub fue padre de Jaír, que tuvo 23 ciudades en la tierra de Galaad.",
  "23": "23  Más tarde, Guesur y Siria les quitaron Havot-Jaír junto con Quenat y sus pueblos dependientes, un total de 60 ciudades. Todos esos fueron los descendientes de Makir, el padre de Galaad.\r\n",
  "24": "24  Tras la muerte de Hezrón en Caleb-Efrata, su esposa Abías dio a luz a Asjur, el padre de Tecoa.\r\n",
  "25": "25  Los hijos de Jerahmeel, el primer hijo de Hezrón, fueron Ram, el primero, y luego Buná, Orén, Ozem y Ahíya.",
  "26": "26  Jerahmeel tuvo otra esposa, llamada Atará. Ella fue la madre de Onam.",
  "27": "27  Los hijos de Ram, el primer hijo de Jerahmeel, fueron Maaz, Jamín y Équer.",
  "28": "28  Los hijos de Onam fueron Samái y Jadá. Los hijos de Samái fueron Nadab y Abisur.",
  "29": "29  La esposa de Abisur se llamaba Abihail, y tuvieron a Ahbán y Molid.",
  "30": "30  Los hijos de Nadab fueron Séled y Apaim. Pero Séled murió sin hijos.",
  "31": "31  El hijo de Apaim fue Isí, el hijo de Isí fue Sesán y el hijo de Sesán fue Ahlái.",
  "32": "32  Los hijos de Jadá, el hermano de Samái, fueron Jéter y Jonatán. Pero Jéter murió sin hijos.",
  "33": "33  Los hijos de Jonatán fueron Pélez y Zazá. Esos fueron los descendientes de Jerahmeel.\r\n",
  "34": "34  Sesán no tuvo hijos, solo hijas. Ahora bien, Sesán tenía un siervo egipcio llamado Jarhá.",
  "35": "35  Sesán le dio su hija a su siervo Jarhá por esposa, y ella tuvo con él a Atái.",
  "36": "36  Atái fue padre de Natán. Natán fue padre de Zabad.",
  "37": "37  Zabad fue padre de Eflal. Eflal fue padre de Obed.",
  "38": "38  Obed fue padre de Jehú. Jehú fue padre de Azarías.",
  "39": "39  Azarías fue padre de Hélez. Hélez fue padre de Eleasá.",
  "40": "40  Eleasá fue padre de Sismái. Sismái fue padre de Salum.",
  "41": "41  Salum fue padre de Jecamías. Jecamías fue padre de Elisamá.\r\n",
  "42": "42  Los hijos de Caleb, el hermano de Jerahmeel, fueron Mesá, su primer hijo —que fue el padre de Zif—, y los hijos de Maresá, el padre de Hebrón.",
  "43": "43  Los hijos de Hebrón fueron Coré, Tapúah, Réquem y Sema.",
  "44": "44  Sema fue padre de Raham, el padre de Jorqueam. Réquem fue padre de Samái.",
  "45": "45  El hijo de Samái fue Maón. Maón fue el padre de Bet-Zur.",
  "46": "46  Efá, concubina de Caleb, tuvo a Harán, Mozá y Gazez. Harán fue padre de Gazez.",
  "47": "47  Los hijos de Jahdái fueron Réguem, Jotán, Guesán, Pélet, Efá y Sáaf.",
  "48": "48  Maacá, concubina de Caleb, tuvo a Séber y Tirhaná.",
  "49": "49  Con el tiempo ella tuvo a Sáaf, el padre de Madmaná, y a Sevá, el padre de Macbená y Guibeá. La hija de Caleb fue Acsá.",
  "50": "50  Esos fueron los descendientes de Caleb.\r\nLos hijos de Hur, el primer hijo de Efrata, fueron Sobal —el padre de Quiryat-Jearim—,",
  "51": "51  Salmá —el padre de Belén— y Haref, el padre de Bet-Gader.",
  "52": "52  Sobal, el padre de Quiryat-Jearim, tuvo hijos: Haroé y la mitad de los menuhot.",
  "53": "53  Las familias de Quiryat-Jearim fueron los itritas, los putíes, los sumatitas y los misraítas. De ahí salieron los zoratitas y los estaolitas.",
  "54": "54  Los hijos de Salmá fueron Belén, los netofatitas, Atrot-Bet-Joab, la mitad de los manahatitas y los zoritas.",
  "55": "55  Las familias de los escribas que vivían en Jabez fueron los tirateos, los simeateos y los sucateos. Esos fueron los quenitas que vinieron de Hammat, el padre de la casa de Recab."
}