{
  "1": "21  Entonces Satanás se levantó contra Israel e incitó a David a hacer un censo de Israel.",
  "2": "2  Así que David les dijo a Joab y a los jefes del pueblo: “Vamos, cuenten a los israelitas desde Beer-Seba hasta Dan, y luego infórmenme para que sepa cuántos son”.",
  "3": "3  Pero Joab le dijo: “¡Que Jehová multiplique a su pueblo por 100! Mi señor el rey, ¿no son ya todos ellos siervos de mi señor? ¿Para qué quiere mi señor hacer esto? ¿Por qué hacer que Israel se vuelva culpable?”.\r\n",
  "4": "4  Sin embargo, las palabras del rey pudieron más que las de Joab. Así que Joab salió, recorrió todo Israel y después volvió a Jerusalén.",
  "5": "5  Joab entonces le dio a David el número de los que fueron registrados. Todo Israel tenía 1.100.000 hombres armados con espadas, y Judá tenía 470.000 hombres armados con espadas.",
  "6": "6  Pero las tribus de Leví y Benjamín no fueron incluidas en el registro, porque a Joab le parecía horrible lo que había dicho el rey.\r\n",
  "7": "7  Y aquello le desagradó mucho al Dios verdadero, de modo que castigó a Israel.",
  "8": "8  David le dijo al Dios verdadero: “He pecado muchísimo haciendo esto. Ahora, por favor, perdona el error de tu siervo, porque me he portado como un estúpido”.",
  "9": "9  Jehová entonces le dijo a Gad, el hombre de visiones de David:",
  "10": "10  “Ve y dile a David: ‘Esto es lo que dice Jehová: “Te doy tres opciones. Elige lo que prefieras que te haga”’”.",
  "11": "11  Así que Gad se presentó ante David y le dijo: “Esto es lo que dice Jehová: ‘Escoge:",
  "12": "12  tres años de hambre; tres meses de derrotas ante tus adversarios con la espada de tus enemigos alcanzándote, o tres días sufriendo el castigo de la espada de Jehová —es decir, una epidemia en el país— con el ángel de Jehová causando destrucción por todo el territorio de Israel’. Ahora piénsalo y dime qué debo contestarle al que me envió”.",
  "13": "13  David le respondió a Gad: “Esto es muy duro para mí. Prefiero caer en manos de Jehová, porque su misericordia es muy grande. Pero no quiero caer en manos de ningún hombre”.\r\n",
  "14": "14  Entonces Jehová mandó una epidemia a Israel, y murieron 70.000 personas de Israel.",
  "15": "15  Además, el Dios verdadero envió un ángel a Jerusalén para destruirla. Pero, cuando él estaba a punto de hacerlo, Jehová lo vio y sintió pesar por aquella calamidad y le dijo al ángel que estaba causando la destrucción: “¡Basta! Baja ya la mano”. El ángel de Jehová estaba cerca de la era de Ornán el jebuseo.\r\n",
  "16": "16  Cuando David levantó la vista, vio al ángel de Jehová entre la tierra y los cielos, con una espada desenvainada en la mano apuntando hacia Jerusalén. David y los ancianos, cubiertos de tela de saco, enseguida se lanzaron al suelo rostro a tierra.",
  "17": "17  David le dijo al Dios verdadero: “¿No fui yo el que dijo que se contara al pueblo? Soy yo el que ha pecado, soy yo el que cometió el error. Pero estas ovejas, ¿qué han hecho ellas? Oh, Jehová mi Dios, por favor, haz que tu mano me castigue a mí y a la casa de mi padre; pero no traigas este azote contra tu pueblo”.\r\n",
  "18": "18  Entonces el ángel de Jehová le mandó a Gad que le dijera a David que subiera y le construyera un altar a Jehová en la era de Ornán el jebuseo.",
  "19": "19  Y David subió, tal como le dijo Gad, quien había hablado en el nombre de Jehová.",
  "20": "20  En eso, Ornán se dio media vuelta y vio al ángel, y sus cuatro hijos, que estaban con él, se escondieron. Ornán había estado trillando trigo.",
  "21": "21  Cuando David subió adonde estaba él, Ornán miró y, al verlo, enseguida salió de la era y se inclinó rostro a tierra ante David.",
  "22": "22  Entonces David le dijo a Ornán: “Véndeme el terreno de la era para que le construya un altar a Jehová en él. Véndemelo por su valor total y que así se detenga el azote contra el pueblo”.",
  "23": "23  Pero Ornán le dijo a David: “Quédatelo. Que mi señor el rey haga lo que quiera. Aquí te doy reses para las ofrendas quemadas, el trillo para que te sirva de leña y el trigo para la ofrenda de grano. Te lo doy todo”.\r\n",
  "24": "24  Sin embargo, el rey David le contestó a Ornán: “No, yo tengo que pagarte el valor total por él. No voy a quedarme con lo que es tuyo para dárselo a Jehová ni voy a ofrecer sacrificios quemados que no me han costado nada”.",
  "25": "25  Así que David le dio a Ornán el peso de 600 siclos de oro por el terreno.",
  "26": "26  Y David le construyó allí un altar a Jehová y le ofreció sacrificios quemados y sacrificios de paz, e invocó a Jehová, quien le contestó enviando fuego desde los cielos sobre el altar de la ofrenda quemada.",
  "27": "27  Entonces Jehová le ordenó al ángel que volviera a meter la espada en su vaina.",
  "28": "28  Cuando David vio que Jehová le había contestado en la era de Ornán el jebuseo, siguió ofreciendo sacrificios allí.",
  "29": "29  Sin embargo, el tabernáculo de Jehová que Moisés había hecho en el desierto y el altar de la ofrenda quemada estaban en aquel tiempo en el lugar alto de Gabaón.",
  "30": "30  Pero David no había podido ir allá para consultar a Dios porque estaba aterrado ante la espada del ángel de Jehová."
}