{
  "1": "22  David entonces dijo: “Aquí estará la casa de Jehová, el Dios verdadero, y aquí habrá un altar donde Israel presentará ofrendas quemadas”.\r\n",
  "2": "2  Luego David ordenó que reunieran a los residentes extranjeros que estaban en la tierra de Israel, y los puso a trabajar como picapedreros, cortando y labrando piedras para construir la casa del Dios verdadero.",
  "3": "3  David también dejó listo mucho hierro para hacer clavos para las puertas, así como grapas, y una cantidad tan grande de cobre que no se podía pesar,",
  "4": "4  además de muchísima madera de cedro, pues los sidonios y los tirios le trajeron a David madera de cedro en grandes cantidades.",
  "5": "5  Y David dijo: “Mi hijo Salomón es joven y no tiene experiencia, y la casa que hay que construirle a Jehová debe ser extraordinariamente grandiosa, para que su fama y belleza se conozcan en todos los países. Por eso voy a hacer preparativos para él”. Así que David dejó listos muchos materiales antes de su muerte.\r\n",
  "6": "6  Además, llamó a su hijo Salomón y le encargó que construyera una casa para Jehová, el Dios de Israel.",
  "7": "7  David le dijo a su hijo Salomón: “Yo tenía en mi corazón el deseo de construir una casa para el nombre de Jehová mi Dios.",
  "8": "8  Pero recibí este mensaje de Jehová: ‘Tú has derramado mucha sangre y has peleado grandes guerras. No construirás una casa para mi nombre, porque has derramado mucha sangre en la tierra delante de mí.",
  "9": "9  ¡Mira! Vas a tener un hijo que será un hombre de paz, y lo haré descansar de todos los enemigos que lo rodean, pues su nombre será Salomón y durante sus días le daré a Israel paz y tranquilidad.",
  "10": "10  Él es el que construirá una casa para mi nombre. Él será mi hijo y yo seré su padre. Estableceré con firmeza el trono de su reinado sobre Israel para siempre’.\r\n",
  "11": "11  ”Ahora, hijo mío, que Jehová esté contigo, y que te vaya bien y logres construir la casa de Jehová tu Dios, tal como él ha dicho acerca de ti.",
  "12": "12  Sobre todo, que Jehová te conceda prudencia y entendimiento cuando te dé autoridad sobre Israel, para que obedezcas la ley de Jehová tu Dios.",
  "13": "13  Si sigues con cuidado las normas y las decisiones judiciales que Moisés le dio a Israel por orden de Jehová, entonces te irá bien. Sé fuerte y valiente. No tengas miedo ni te aterrorices.",
  "14": "14  Con mucho esfuerzo, dejé listos para la casa de Jehová 100.000 talentos de oro, 1.000.000 de talentos de plata y una cantidad tan grande de cobre y hierro que no se puede pesar; también dejé listas madera y piedra, pero tú conseguirás más.",
  "15": "15  Tienes un gran número de trabajadores: picapedreros, albañiles, carpinteros y todo tipo de trabajadores expertos.",
  "16": "16  La cantidad de oro, plata, cobre y hierro es incalculable. Pon manos a la obra, y que Jehová esté contigo”.\r\n",
  "17": "17  Entonces David les ordenó a todos los príncipes de Israel que ayudaran a su hijo Salomón. Les dijo:",
  "18": "18  “¿No está con ustedes Jehová su Dios, y no les ha dado paz en todos lados? Él me entregó a los habitantes del país, y el país ha sido sometido delante de Jehová y de su pueblo.",
  "19": "19  Ahora decídanse con todo el corazón y con toda el alma a buscar a Jehová su Dios, y pónganse a construir el santuario de Jehová, el Dios verdadero, para traer el arca del pacto de Jehová y los utensilios santos del Dios verdadero a la casa que se construirá para el nombre de Jehová”."
}