{
  "1": "23  Cuando David ya estaba viejo y le faltaba poco para morir, hizo rey de Israel a su hijo Salomón.",
  "2": "2  Entonces reunió a todos los príncipes de Israel, los sacerdotes y los levitas.",
  "3": "3  Se contó a los levitas de 30 años de edad para arriba; y en total, contados uno por uno, fueron 38.000 hombres.",
  "4": "4  De estos, 24.000 supervisaban las obras de la casa de Jehová, 6.000 eran funcionarios y jueces,",
  "5": "5  4.000 eran porteros y 4.000 alababan a Jehová con los instrumentos de los que David dijo: “Los hice para dar alabanza”.\r\n",
  "6": "6  Entonces David los organizó en divisiones según los hijos de Leví: Guersón, Cohat y Merarí.",
  "7": "7  De los guersonitas, estaban Ladán y Simeí.",
  "8": "8  Los hijos de Ladán fueron tres: Jehiel —el jefe—, Zetam y Joel.",
  "9": "9  Los hijos de Simeí fueron tres: Selomot, Haziel y Harán. Esos eran los jefes de las casas paternas de Ladán.",
  "10": "10  Y los hijos de Simeí fueron Jáhat, Ziná, Jeús y Berías. Esos cuatro fueron los hijos de Simeí.",
  "11": "11  Jáhat era el jefe y Zizá era el segundo. Pero, como Jeús y Berías no tuvieron muchos hijos, se les contó como una sola casa paterna que atendía una sola responsabilidad.\r\n",
  "12": "12  Los hijos de Cohat fueron cuatro: Amram, Izhar, Hebrón y Uziel.",
  "13": "13  Los hijos de Amram fueron Aarón y Moisés. Pero Aarón fue puesto aparte de forma permanente para santificar el Santísimo, él y sus hijos, para ofrecer sacrificios delante de Jehová, servirle y pronunciar bendiciones en su nombre para siempre.",
  "14": "14  En cuanto a Moisés, el hombre del Dios verdadero, sus hijos fueron incluidos en la tribu de los levitas.",
  "15": "15  Los hijos de Moisés fueron Guersom y Eliezer.",
  "16": "16  De los hijos de Guersom, Sebuel era el jefe.",
  "17": "17  De los descendientes de Eliezer, Rehabías era el jefe. Eliezer no tuvo otros hijos, pero los hijos de Rehabías fueron muchísimos.",
  "18": "18  De los hijos de Izhar, Selomit era el jefe.",
  "19": "19  Los hijos de Hebrón fueron Jerías, el jefe; Amarías, el segundo; Jahaziel, el tercero, y Jecameam, el cuarto.",
  "20": "20  Los hijos de Uziel fueron Miqueas —el jefe— e Isías, el segundo.\r\n",
  "21": "21  Los hijos de Merarí fueron Mahlí y Musí. Los hijos de Mahlí fueron Eleazar y Quis.",
  "22": "22  Eleazar murió sin hijos, solo tenía hijas. De modo que los hijos de Quis, sus parientes, se casaron con ellas.",
  "23": "23  Los hijos de Musí fueron tres: Mahlí, Éder y Jeremot.\r\n",
  "24": "24  Esos fueron los hijos de Leví que fueron registrados según sus casas paternas, según los jefes de las casas paternas. Fueron contados e inscritos por nombre, y cumplían con el servicio de la casa de Jehová desde los 20 años de edad.",
  "25": "25  Porque David había dicho: “Jehová, el Dios de Israel, le ha dado un descanso a su pueblo y él residirá en Jerusalén para siempre.",
  "26": "26  Además, los levitas no tendrán que transportar el tabernáculo ni nada de su equipo para su servicio”.",
  "27": "27  De acuerdo con las instrucciones de David, se contó a los levitas de 20 años para arriba.",
  "28": "28  Su función era ayudar a los hijos de Aarón en el servicio de la casa de Jehová encargándose de los patios, de los comedores y de la purificación de toda cosa santa, así como de las labores necesarias para el servicio de la casa del Dios verdadero.",
  "29": "29  Ayudaban encargándose de los panes apilados, de la harina fina para la ofrenda de grano, de las galletas delgadas sin levadura, de los panes a la plancha, de la masa mezclada y de medir todas las cantidades y tamaños.",
  "30": "30  Cada día por la mañana —y también al atardecer— debían presentarse para dar gracias y alabar a Jehová.",
  "31": "31  Ayudaban siempre que se ofrecían sacrificios quemados a Jehová en sábado, en luna nueva y durante los periodos de fiesta, según el número que exigían las normas, y lo hacían con regularidad delante de Jehová.",
  "32": "32  También cumplían con sus responsabilidades relacionadas con la tienda de reunión, con el lugar santo y con sus hermanos los hijos de Aarón en el servicio de la casa de Jehová."
}