{
  "1": "25  Además, David y los jefes de los grupos para el servicio separaron a algunos de los hijos de Asaf, Hemán y Jedutún para que sirvieran profetizando con las arpas, con los instrumentos de cuerda y con los címbalos. Esta es la lista de los hombres nombrados para este servicio:",
  "2": "2  de los hijos de Asaf: Zacur, José, Netanías y Asarelá, los hijos de Asaf que estaban bajo la dirección de Asaf, quien profetizaba bajo la dirección del rey;",
  "3": "3  de Jedutún, los seis hijos de Jedutún: Guedalías, Zerí, Jesayá, Simeí, Hasabías y Matitías, que estaban bajo la dirección de su padre Jedutún, quien profetizaba con el arpa dando gracias y alabando a Jehová;",
  "4": "4  de Hemán, los hijos de Hemán: Buquías, Matanías, Uziel, Sebuel, Jerimot, Hananías, Hananí, Eliatá, Guidaltí, Romamti-Ézer, Josbecasa, Malotí, Hotir y Mahaziot.",
  "5": "5  Todos esos fueron hijos de Hemán, un hombre de visiones del rey, que declaraba cosas relacionadas con el Dios verdadero para darle gloria; así pues, el Dios verdadero le dio a Hemán 14 hijos y 3 hijas.",
  "6": "6  Todos ellos cantaban en la casa de Jehová bajo la dirección de su padre, con címbalos, instrumentos de cuerda y arpas para el servicio de la casa del Dios verdadero.\r\nAsaf, Jedutún y Hemán estaban bajo la dirección del rey.\r\n",
  "7": "7  Ellos y sus hermanos, que eran 288 en total, habían recibido preparación para cantarle a Jehová, y todos eran expertos.",
  "8": "8  Entonces echaron suertes para saber qué deberes tendría cada uno, sin importar que fuera pequeño o grande, experto o aprendiz.\r\n",
  "9": "9  Cuando echaron suertes, la primera le tocó a José, hijo de Asaf; la segunda a Guedalías (él, sus hermanos y sus hijos eran 12);",
  "10": "10  la tercera a Zacur, sus hijos y sus hermanos, 12 en total;",
  "11": "11  la cuarta a Izrí, sus hijos y sus hermanos, 12 en total;",
  "12": "12  la quinta a Netanías, sus hijos y sus hermanos, 12 en total;",
  "13": "13  la sexta a Buquías, sus hijos y sus hermanos, 12 en total;",
  "14": "14  la séptima a Jesarela, sus hijos y sus hermanos, 12 en total;",
  "15": "15  la octava a Jesayá, sus hijos y sus hermanos, 12 en total;",
  "16": "16  la novena a Matanías, sus hijos y sus hermanos, 12 en total;",
  "17": "17  la número 10 a Simeí, sus hijos y sus hermanos, 12 en total;",
  "18": "18  la número 11 a Azarel, sus hijos y sus hermanos, 12 en total;",
  "19": "19  la número 12 a Hasabías, sus hijos y sus hermanos, 12 en total;",
  "20": "20  la número 13 a Subael, sus hijos y sus hermanos, 12 en total;",
  "21": "21  la número 14 a Matitías, sus hijos y sus hermanos, 12 en total;",
  "22": "22  la número 15 a Jeremot, sus hijos y sus hermanos, 12 en total;",
  "23": "23  la número 16 a Hananías, sus hijos y sus hermanos, 12 en total;",
  "24": "24  la número 17 a Josbecasa, sus hijos y sus hermanos, 12 en total;",
  "25": "25  la número 18 a Hananí, sus hijos y sus hermanos, 12 en total;",
  "26": "26  la número 19 a Malotí, sus hijos y sus hermanos, 12 en total;",
  "27": "27  la número 20 a Eliatá, sus hijos y sus hermanos, 12 en total;",
  "28": "28  la número 21 a Hotir, sus hijos y sus hermanos, 12 en total;",
  "29": "29  la número 22 a Guidaltí, sus hijos y sus hermanos, 12 en total;",
  "30": "30  la número 23 a Mahaziot, sus hijos y sus hermanos, 12 en total,",
  "31": "31  y la número 24 a Romamti-Ézer, sus hijos y sus hermanos, 12 en total."
}