{
  "1": "26  Las siguientes eran las divisiones de los porteros. De los coreítas, estaba Meselemías hijo de Coré, de los hijos de Asaf.",
  "2": "2  Y Meselemías tuvo hijos: Zacarías fue el primero, Jediael el segundo, Zebadías el tercero, Jatniel el cuarto,",
  "3": "3  Elam el quinto, Jehohanán el sexto y Elieho-Enái el séptimo.",
  "4": "4  Y Obed-Edom tuvo hijos: Semaya fue el primero, Jehozabad el segundo, Joá el tercero, Sacar el cuarto, Netanel el quinto,",
  "5": "5  Amiel el sexto, Isacar el séptimo y Peuletái el octavo; pues Dios lo había bendecido.\r\n",
  "6": "6  Y su hijo Semaya tuvo hijos que gobernaban su casa paterna, porque eran hombres fuertes y competentes.",
  "7": "7  Los hijos de Semaya fueron Otní, Refael, Obed y Elzabad; y los hermanos de este, Elihú y Semakías, también eran hombres competentes.",
  "8": "8  Todos esos fueron de los hijos de Obed-Edom. Ellos, sus hijos y sus hermanos eran hombres competentes y capacitados para el servicio; había 62 de Obed-Edom.",
  "9": "9  Y Meselemías tuvo hijos y hermanos, 18 hombres competentes.",
  "10": "10  Y Hosá, de los hijos de Merarí, tuvo hijos. Simrí era el jefe —porque, aunque no era el primogénito, su padre lo nombró jefe—,",
  "11": "11  Hilquías el segundo, Tebalías el tercero y Zacarías el cuarto. En total, los hijos y hermanos de Hosá fueron 13.\r\n",
  "12": "12  Los jefes de estas divisiones de porteros tenían deberes en el servicio de la casa de Jehová, igual que sus hermanos.",
  "13": "13  Entonces echaron suertes entre las casas paternas, fueran pequeñas o grandes, para repartir las puertas.",
  "14": "14  A Selemías le tocó la del este. Entonces echaron suertes para su hijo Zacarías, un consejero prudente, y le tocó la del norte.",
  "15": "15  A Obed-Edom le tocó la del sur y a sus hijos les asignaron los almacenes.",
  "16": "16  A Supim y a Hosá les tocó al oeste, cerca de la Puerta de Saléket, junto al camino principal que sube; un grupo de guardias iba colocado al lado de otro grupo de guardias.",
  "17": "17  Había seis levitas al este. Al norte había cuatro al día y al sur había cuatro al día. Y en los almacenes había dos y dos.",
  "18": "18  En el pórtico, al oeste, había cuatro junto al camino principal y dos junto al pórtico.",
  "19": "19  Esas eran las divisiones de los porteros de los hijos de los coreítas y de los meraritas.\r\n",
  "20": "20  En cuanto a los levitas, Ahíya estaba a cargo de las cámaras del tesoro de la casa del Dios verdadero y de las cámaras del tesoro de las cosas santificadas.",
  "21": "21  De los hijos de Ladán —los hijos del guersonita que pertenecían a Ladán, los jefes de las casas paternas de Ladán el guersonita—, estaba Jehielí,",
  "22": "22  así como los hijos de Jehielí, Zetam y su hermano Joel. Ellos estaban a cargo de las cámaras del tesoro de la casa de Jehová.",
  "23": "23  De los amramitas, los izharitas, los hebronitas y los uzielitas,",
  "24": "24  Sebuel —hijo de Guersom, hijo de Moisés— era un líder encargado de los almacenes.",
  "25": "25  En cuanto a sus hermanos, de Eliezer, estaban su hijo Rehabías, su hijo Jesayá, su hijo Joram, su hijo Zicrí y su hijo Selomot.",
  "26": "26  Este Selomot y sus hermanos estaban a cargo de todas las cámaras del tesoro de las cosas santificadas, que habían santificado el rey David, los jefes de las casas paternas, los jefes de mil y de cien, y los jefes del ejército.",
  "27": "27  Habían santificado parte del botín de las guerras para el mantenimiento de la casa de Jehová.",
  "28": "28  Además, estaban a cargo de todo lo que habían santificado el vidente Samuel, Saúl hijo de Quis, Abner hijo de Ner y Joab hijo de Zeruyá. Todo lo que cualquiera santificaba se ponía al cuidado de Selomit y sus hermanos.\r\n",
  "29": "29  De los izharitas, Kenanías y sus hijos recibieron tareas administrativas externas como funcionarios y jueces de Israel.\r\n",
  "30": "30  De los hebronitas, Hasabías y sus hermanos, 1.700 hombres competentes, estaban a cargo de la administración de Israel en la región al oeste del Jordán. Administraban todo lo relacionado con el trabajo para Jehová y el servicio del rey.",
  "31": "31  De los hebronitas, Jeriya era el jefe de los hebronitas según el linaje de la casa paterna de ellos. En el año 40 del reinado de David, se hizo una búsqueda entre ellos y encontraron hombres fuertes y competentes en Jazer de Galaad.",
  "32": "32  Y los hermanos de él eran 2.700 hombres competentes, jefes de las casas paternas. Así que el rey David les dio autoridad sobre los rubenitas, los gaditas y la media tribu de los manasitas para atender todos los asuntos del Dios verdadero y del rey."
}