{
  "1": "28  David entonces reunió en Jerusalén a todos los príncipes de Israel: los príncipes de las tribus, los comandantes de las divisiones que servían al rey, los jefes de mil y los jefes de cien, los jefes a cargo de todos los bienes y del ganado que les pertenecían al rey y a sus hijos, así como los funcionarios de la corte y todos los hombres fuertes y competentes.",
  "2": "2  Entonces el rey David se puso de pie y dijo:\r\n“Escúchenme, hermanos míos y pueblo mío. Yo tenía en mi corazón el deseo de construir una casa como lugar de descanso para el arca del pacto de Jehová y como banquillo para los pies de nuestro Dios. Hice preparativos para su construcción.",
  "3": "3  Pero el Dios verdadero me dijo: ‘Tú no construirás una casa para mi nombre, pues eres un hombre de guerra y has derramado sangre’.",
  "4": "4  Sin embargo, Jehová, el Dios de Israel, me escogió entre todos los de la casa de mi padre para que fuera rey de Israel para siempre. Porque escogió a Judá como líder; y, entre los de la casa de Judá, escogió a los de la casa de mi padre; y, entre los hijos de mi padre, fue a mí a quien él aprobó para hacerme rey de todo Israel.",
  "5": "5  Y, entre todos mis hijos —pues Jehová me ha dado muchos hijos—, él escogió a mi hijo Salomón para que ocupara el trono del reinado de Jehová sobre Israel.\r\n",
  "6": "6  ”Me dijo: ‘Tu hijo Salomón es el que construirá mi casa y mis patios, porque lo escogí como hijo y seré su padre.",
  "7": "7  Estableceré con firmeza su reinado para siempre si sigue decidido a obedecer mis mandamientos y mis decisiones judiciales, tal como lo está haciendo’.",
  "8": "8  Así que, ante los ojos de todo Israel —la congregación de Jehová— y a oídos de nuestro Dios, les digo: esfuércense por conocer y obedecer con cuidado todos los mandamientos de Jehová su Dios para que permanezcan en esta buena tierra y se la dejen como herencia permanente a sus hijos después de ustedes.\r\n",
  "9": "9  ”Y tú, Salomón, hijo mío, conoce al Dios de tu padre y sírvele con un corazón completo y con mucho gusto, porque Jehová examina todos los corazones y ve todas las intenciones y pensamientos. Si tú lo buscas, él dejará que lo encuentres; pero, si lo abandonas, te rechazará para siempre.",
  "10": "10  Mira que Jehová te ha escogido para construir una casa como santuario. Sé valiente y ponte a trabajar”.\r\n",
  "11": "11  Luego David le dio a su hijo Salomón el plano arquitectónico del pórtico y de los diversos compartimientos, como los cuartos de almacén, las habitaciones de la azotea, los cuartos interiores y el compartimiento de la reconciliación.",
  "12": "12  Le dio el plano arquitectónico de todo lo que, por inspiración, se le había revelado sobre los patios de la casa de Jehová, todos los comedores de alrededor, las cámaras del tesoro de la casa del Dios verdadero y las cámaras del tesoro de las cosas santificadas;",
  "13": "13  también sobre las divisiones de los sacerdotes y de los levitas, todas las tareas relacionadas con el servicio de la casa de Jehová y todos los utensilios usados en el servicio de la casa de Jehová.",
  "14": "14  Él especificó el peso del oro —el oro para todos los utensilios usados en los diferentes servicios— y el peso de los utensilios de plata, para todos los utensilios de los diferentes servicios;",
  "15": "15  así como el peso para los candelabros de oro y sus lámparas de oro, de cada candelabro y sus lámparas, y el peso de los candelabros de plata, para cada candelabro y sus lámparas, dependiendo de su uso;",
  "16": "16  también el peso del oro para las mesas de los panes apilados, para cada mesa, y el peso de la plata para las mesas de plata,",
  "17": "17  el peso para los tenedores, los tazones y las jarras de oro puro, y el peso de los tazones pequeños de oro, para cada tazón pequeño, y el peso de los tazones pequeños de plata, para cada tazón pequeño.",
  "18": "18  También especificó el peso del oro refinado para el altar del incienso y para la representación del carro, es decir, los querubines de oro con sus alas extendidas que tienen el arca del pacto de Jehová bajo su sombra.",
  "19": "19  David dijo: “La mano de Jehová estuvo sobre mí y él me dio entendimiento para poner por escrito todos los detalles del plano arquitectónico”.\r\n",
  "20": "20  Entonces David le dijo a su hijo Salomón: “Sé fuerte y valiente, y ponte a trabajar. No tengas miedo ni te aterrorices, porque Jehová Dios, mi Dios, está contigo. No te dejará ni te abandonará. Estará contigo hasta que todo el trabajo para el servicio de la casa de Jehová quede terminado.",
  "21": "21  Aquí están las divisiones de los sacerdotes y de los levitas para todo el servicio de la casa del Dios verdadero. Cuentas con trabajadores dispuestos y hábiles para hacer todo tipo de servicio, así como con los príncipes y el pueblo entero, que seguirán todas tus instrucciones”."
}