{
  "1": "29  El rey David ahora le dijo a toda la congregación: “Mi hijo Salomón, a quien Dios ha escogido, es joven y no tiene experiencia, y la obra es grande, porque el templo no es para un hombre, sino para Jehová Dios.",
  "2": "2  No he escatimado esfuerzos en hacer los preparativos para la casa de mi Dios. He conseguido el oro para los trabajos en oro, la plata para los trabajos en plata, el cobre para los trabajos en cobre, el hierro para los trabajos en hierro, la madera para los trabajos en madera, así como piedras de ónice y piedras para incrustar con argamasa, piedrecitas de mosaico, todo tipo de piedras preciosas y muchísimas piedras de alabastro.",
  "3": "3  Además, por amor a la casa de mi Dios, también doy oro y plata de mi propio tesoro para la casa de mi Dios, aparte de todo lo que he dejado listo para la casa santa,",
  "4": "4  incluidos 3.000 talentos de oro de Ofir y 7.000 talentos de plata refinada para revestir las paredes de los diversos compartimientos,",
  "5": "5  para los trabajos en oro, para los trabajos en plata y para todo el trabajo de los artesanos. Y, ahora, ¿quién se ofrece a traerle hoy a Jehová una donación?”.\r\n",
  "6": "6  Entonces se ofrecieron los príncipes de las casas paternas, los príncipes de las tribus de Israel, los jefes de mil y de cien, y los encargados de los asuntos del rey.",
  "7": "7  Ellos dieron para el servicio de la casa del Dios verdadero 5.000 talentos de oro, 10.000 dáricos, 10.000 talentos de plata, 18.000 talentos de cobre y 100.000 talentos de hierro.",
  "8": "8  Los que tenían piedras preciosas las dieron para el tesoro de la casa de Jehová, que estaba a cargo de Jehiel el guersonita.",
  "9": "9  El pueblo estaba feliz por haber hecho estas ofrendas voluntarias, pues le hicieron las ofrendas voluntarias a Jehová con un corazón completo, y el rey David también estaba inmensamente feliz.\r\n",
  "10": "10  David entonces alabó a Jehová ante los ojos de toda la congregación. David dijo: “Alabado seas por toda la eternidad, oh, Jehová, Dios de nuestro padre Israel.",
  "11": "11  Tuyos, oh, Jehová, son la grandeza, el poder, la hermosura, el esplendor y la majestad, porque todo lo que hay en los cielos y en la tierra es tuyo. Tuyo es el reino, oh, Jehová. Tú te elevas a ti mismo como cabeza de todo.",
  "12": "12  Las riquezas y la gloria provienen de ti, y tú lo gobiernas todo. En tus manos hay fuerza y poder, y tus manos son capaces de engrandecer y fortalecer a todos.",
  "13": "13  Y ahora, oh, Dios nuestro, te damos las gracias y alabamos tu hermoso nombre.\r\n",
  "14": "14  ”Pero ¿quién soy yo y quién es mi pueblo para poder hacerte estas ofrendas voluntarias? Pues todo proviene de ti, y lo que te hemos dado viene de tus propias manos.",
  "15": "15  Ante ti, somos residentes extranjeros e inmigrantes, igual que todos nuestros antepasados. Porque nuestros días sobre la tierra son como una sombra, sin esperanza.",
  "16": "16  Oh, Jehová nuestro Dios, toda esta riqueza que hemos reunido para construirte una casa para tu santo nombre viene de tus propias manos; todo es tuyo.",
  "17": "17  Oh, Dios mío, sé muy bien que tú examinas el corazón y te gusta la integridad. En la sinceridad de mi corazón, he ofrecido voluntariamente todas estas cosas, y me alegra mucho ver a tu pueblo, aquí presente, hacerte ofrendas voluntarias.",
  "18": "18  Oh, Jehová, Dios de Abrahán, Isaac e Israel —nuestros antepasados—, mantén estas intenciones y pensamientos en el corazón de tu pueblo para siempre, y dirige su corazón hacia ti.",
  "19": "19  Y dale un corazón completo a mi hijo Salomón para que obedezca tus mandamientos, tus recordatorios y tus normas, y para que haga todas estas cosas y construya el templo para el que yo hice preparativos”.\r\n",
  "20": "20  David entonces le dijo a toda la congregación: “Ahora alaben a Jehová su Dios”. Y toda la congregación alabó a Jehová, el Dios de sus antepasados, y se inclinó y se postró ante Jehová y ante el rey.",
  "21": "21  Continuaron ofreciéndole sacrificios a Jehová y haciéndole ofrendas quemadas a Jehová al día siguiente: 1.000 toros jóvenes, 1.000 carneros y 1.000 corderos, y sus ofrendas líquidas; ofrecieron muchos sacrificios de parte de todo Israel.",
  "22": "22  Estuvieron comiendo y bebiendo delante de Jehová aquel día con gran alegría, y por segunda vez hicieron rey a Salomón hijo de David y lo ungieron delante de Jehová como líder, y a Sadoc como sacerdote.",
  "23": "23  Y Salomón se sentó como rey en el trono de Jehová en lugar de David su padre. Le fue muy bien, y todos los israelitas lo obedecían.",
  "24": "24  Todos los príncipes, los guerreros poderosos y también todos los hijos del rey David se sometieron al rey Salomón.",
  "25": "25  Y Jehová engrandeció a Salomón de manera extraordinaria ante los ojos de todo Israel y le dio tanta dignidad real como ningún otro rey de Israel jamás la había tenido.\r\n",
  "26": "26  David hijo de Jesé reinó sobre todo Israel,",
  "27": "27  y el tiempo que él reinó sobre Israel fue de 40 años. En Hebrón reinó 7 años, y en Jerusalén reinó 33 años.",
  "28": "28  Y murió tras una buena vejez, satisfecho tras haber tenido una larga vida, riquezas y gloria; y su hijo Salomón se convirtió en el nuevo rey.",
  "29": "29  En cuanto a la historia del rey David, está escrita de principio a fin en los registros del vidente Samuel, del profeta Natán y de Gad, el hombre de visiones,",
  "30": "30  junto con todo su reinado, su poder y las cosas que en su época pasaron con él, con Israel y con todos los reinos que los rodeaban."
}