{
  "1": "3  Estos fueron los hijos que David tuvo en Hebrón: el primogénito fue Amnón, y su madre era Ahinoam de Jezreel; el segundo fue Daniel, y su madre era Abigaíl la carmelita;",
  "2": "2  el tercero fue Absalón, hijo de Maacá, hija de Talmái, el rey de Guesur; el cuarto fue Adonías, hijo de Haguit;",
  "3": "3  el quinto fue Sefatías, y su madre era Abital, y el sexto hijo de David fue Itream, de su esposa Eglá.",
  "4": "4  Esos seis fueron los hijos que tuvo en Hebrón; allí reinó 7 años y 6 meses, y en Jerusalén reinó 33 años.\r\n",
  "5": "5  Los hijos que tuvo en Jerusalén fueron estos: Simeá, Sobab, Natán y Salomón. La madre de los cuatro era Bat-Seba hija de Amiel.",
  "6": "6  Y otros nueve hijos fueron Ibhar, Elisamá, Elifélet,",
  "7": "7  Noga, Néfeg, Jafía,",
  "8": "8  Elisamá, Eliadá y Elifélet.",
  "9": "9  Todos esos, además de los hijos que tuvo con las concubinas, fueron los hijos de David. Tamar era hermana de ellos.\r\n",
  "10": "10  El hijo de Salomón fue Rehoboam, que fue padre de Abías, que fue padre de Asá, que fue padre de Jehosafat,",
  "11": "11  que fue padre de Jehoram, que fue padre de Ocozías, que fue padre de Jehoás,",
  "12": "12  que fue padre de Amasías, que fue padre de Azarías, que fue padre de Jotán,",
  "13": "13  que fue padre de Acaz, que fue padre de Ezequías, que fue padre de Manasés,",
  "14": "14  que fue padre de Amón, que fue padre de Josías.",
  "15": "15  Los hijos de Josías fueron Johanán, el primogénito; Jehoiaquim, el segundo; Sedequías, el tercero, y Salum, el cuarto.",
  "16": "16  Los hijos de Jehoiaquim fueron su hijo Jeconías y su hijo Sedequías.",
  "17": "17  Los hijos de Jeconías el prisionero fueron Sealtiel,",
  "18": "18  Malkiram, Pedaya, Senazar, Jecamías, Hosamá y Nedabías.",
  "19": "19  Los hijos de Pedaya fueron Zorobabel y Simeí; los hijos de Zorobabel fueron Mesulam y Hananías (y Selomit era hermana de ellos);",
  "20": "20  otros cinco hijos fueron Hasubá, Ohel, Berekías, Hasadías y Jusab-Hésed.",
  "21": "21  Y los hijos de Hananías fueron Pelatías y Jesayá; el hijo de Jesayá fue Refayá; el hijo de Refayá fue Arnán; el hijo de Arnán fue Abdías; el hijo de Abdías fue Secanías,",
  "22": "22  y los hijos de Secanías fueron Semaya y los hijos de Semaya: Hatús, Igal, Barías, Nearías y Safat, seis en total.",
  "23": "23  Los hijos de Nearías fueron tres: Elioenái, Hizquías y Azricam.",
  "24": "24  Y los hijos de Elioenái fueron siete: Hodavías, Eliasib, Pelayá, Acub, Johanán, Delayá y Ananí."
}