{
  "1": "4  Los hijos de Judá fueron Pérez, Hezrón, Carmí, Hur y Sobal.",
  "2": "2  Reayá hijo de Sobal fue padre de Jáhat; Jáhat fue padre de Ahumái y de Lahad. Esas fueron las familias de los zoratitas.",
  "3": "3  Estos fueron los hijos del padre de Etam: Jezreel, Ismá e Idbás (y la hermana de ellos se llamaba Hazelelponí),",
  "4": "4  y Penuel fue el padre de Guedor, y Ézer fue el padre de Husá. Esos fueron los hijos de Hur, el primer hijo de Efrata y padre de Belén.",
  "5": "5  Asjur el padre de Tecoa tuvo dos esposas: Helá y Naará.",
  "6": "6  Naará tuvo con él a Ahuzam, Héfer, Temení y Haahastarí. Esos fueron los hijos de Naará.",
  "7": "7  Y los hijos de Helá fueron Zéret, Izhar y Etnán.",
  "8": "8  Coz fue padre de Anub, Zobebá y las familias de Aharhel hijo de Harum.\r\n",
  "9": "9  Jabez fue más honorable que sus hermanos; y su madre lo llamó Jabez, pues dijo: “Lo he dado a luz con dolor”.",
  "10": "10  Jabez le oró al Dios de Israel diciendo: “¡Ojalá me bendijeras y ensancharas mi territorio! ¡Ojalá tu mano estuviera conmigo y me protegiera de la calamidad para que no sufra ningún daño!”. Así que Dios le concedió lo que había pedido.\r\n",
  "11": "11  Kelub, el hermano de Suha, fue padre de Mehir, que fue el padre de Estón.",
  "12": "12  Estón fue padre de Bet-Rafá, Paséah y Tehiná, el padre de Ir-Nahás. Esos fueron los hombres de Recá.",
  "13": "13  Y los hijos de Quenaz fueron Otniel y Seraya, y el hijo de Otniel fue Hatat.",
  "14": "14  Meonotái fue padre de Ofrá. Seraya fue padre de Joab, el padre de Gue-Harasim, llamado así porque allí eran artesanos.\r\n",
  "15": "15  Los hijos de Caleb hijo de Jefuné fueron Iru, Elá y Naam; y el hijo de Elá fue Quenaz.",
  "16": "16  Los hijos de Jehalelel fueron Zif, Zifá, Tiría y Asarel.",
  "17": "17  Los hijos de Ezrá fueron Jéter, Méred, Éfer y Jalón; ella concibió y dio a luz a Míriam, Samái e Isbá, el padre de Estemoa.",
  "18": "18  (Y su esposa judía dio a luz a Jéred, el padre de Guedor, a Héber, el padre de Socó, y a Jecutiel, el padre de Zanóah). Esos fueron los hijos de Bitías, la hija del faraón, con la que se casó Méred.\r\n",
  "19": "19  Los hijos de la esposa de Hodías, la hermana de Náham, fueron los padres de Queilá el garmita y Estemoa el maacatita.",
  "20": "20  Y los hijos de Shimón fueron Amnón, Riná, Ben-Hanán y Tilón. Y los hijos de Isí fueron Zóhet y Ben-Zóhet.\r\n",
  "21": "21  Los hijos de Selá hijo de Judá fueron Er, el padre de Lecá, y Laadá, el padre de Maresá, y las familias de los fabricantes de tela fina de la casa de Asbea,",
  "22": "22  y Joquim, los hombres de Cozebá, Joás y Saraf, que se casaron con mujeres moabitas, y Jasubí-Léhem. Estos registros son antiguos.",
  "23": "23  Ellos eran alfareros que vivían en Netaim y Guederá. Vivían allí y trabajaban para el rey.\r\n",
  "24": "24  Los hijos de Simeón fueron Nemuel, Jamín, Jarib, Zérah y Shaúl.",
  "25": "25  Shaúl fue padre de Salum, que fue padre de Mibsam, que fue padre de Mismá.",
  "26": "26  Y los hijos de Mismá fueron su hijo Hamuel, su hijo Zacur, su hijo Simeí.",
  "27": "27  Y Simeí tuvo 16 hijos y 6 hijas; pero sus hermanos no tuvieron muchos hijos, y ninguna de sus familias tuvo tantos hijos como los hombres de Judá.",
  "28": "28  Vivieron en Beer-Seba, Moladá, Hazar-Sual,",
  "29": "29  Bilhá, Ézem, Tolad,",
  "30": "30  Betuel, Hormá, Ziclag,",
  "31": "31  Bet-Marcabot, Hazar-Susim, Bet-Birí y Saaraim. Esas fueron sus ciudades hasta el reinado de David.\r\n",
  "32": "32  Sus poblados fueron Etam, Ain, Rimón, Token y Asán, cinco ciudades,",
  "33": "33  además de los poblados que rodeaban estas ciudades hasta Baal. Esos fueron sus registros genealógicos y los lugares donde vivieron.",
  "34": "34  Y Mesobab, Jamlec, Josá hijo de Amasías,",
  "35": "35  Joel, Jehú —hijo de Josibías, hijo de Seraya, hijo de Asiel—,",
  "36": "36  Elioenái, Jaacoba, Jesohaya, Asaya, Adiel, Jesimiel, Benaya",
  "37": "37  y Zizá —hijo de Sifí, hijo de Alón, hijo de Jedayá, hijo de Simrí, hijo de Semaya—;",
  "38": "38  estos que se mencionan por nombre fueron los jefes de sus familias, y los de la casa de sus antepasados aumentaron.",
  "39": "39  Y fueron a la entrada de Guedor, al este del valle, para buscar pastos para sus rebaños.",
  "40": "40  Finalmente encontraron pastos buenos y abundantes, y la región era espaciosa, tranquila y pacífica. Los que vivían antes allí eran camitas.",
  "41": "41  Aquellos que aparecen por nombre en la lista vinieron durante los días del rey Ezequías de Judá y destruyeron las tiendas de los camitas y los meunim que estaban allí. Los mataron, y no ha quedado ni rastro de ellos hasta el día de hoy; se establecieron en su lugar porque allí había pastos para sus rebaños.\r\n",
  "42": "42  Algunos de los simeonitas, 500 hombres, se fueron al monte Seír. Los lideraban Pelatías, Nearías, Refayá y Uziel, hijos de Isí.",
  "43": "43  Acabaron con el resto de los amalequitas que habían escapado, y han vivido allí hasta el día de hoy."
}