{
  "1": "6  Los hijos de Leví fueron Guersón, Cohat y Merarí.",
  "2": "2  Los hijos de Cohat fueron Amram, Izhar, Hebrón y Uziel.",
  "3": "3  Los hijos de Amram fueron Aarón, Moisés y también Míriam. Y los hijos de Aarón fueron Nadab, Abihú, Eleazar e Itamar.",
  "4": "4  Eleazar fue padre de Finehás; Finehás fue padre de Abisúa.",
  "5": "5  Abisúa fue padre de Buquí; Buquí fue padre de Uzí.",
  "6": "6  Uzí fue padre de Zerahías; Zerahías fue padre de Merayot.",
  "7": "7  Merayot fue padre de Amarías; Amarías fue padre de Ahitub.",
  "8": "8  Ahitub fue padre de Sadoc; Sadoc fue padre de Ahimáaz.",
  "9": "9  Ahimáaz fue padre de Azarías; Azarías fue padre de Johanán.",
  "10": "10  Johanán fue padre de Azarías. Él sirvió de sacerdote en la casa que Salomón construyó en Jerusalén.\r\n",
  "11": "11  Azarías fue padre de Amarías; Amarías fue padre de Ahitub.",
  "12": "12  Ahitub fue padre de Sadoc; Sadoc fue padre de Salum.",
  "13": "13  Salum fue padre de Hilquías; Hilquías fue padre de Azarías.",
  "14": "14  Azarías fue padre de Seraya; Seraya fue padre de Jehozadac.",
  "15": "15  Y Jehozadac fue al destierro cuando, por medio de Nabucodonosor, Jehová se llevó al destierro a Judá y Jerusalén.\r\n",
  "16": "16  Los hijos de Leví fueron Guersom, Cohat y Merarí.",
  "17": "17  Estos son los nombres de los hijos de Guersom: Libní y Simeí.",
  "18": "18  Los hijos de Cohat fueron Amram, Izhar, Hebrón y Uziel.",
  "19": "19  Los hijos de Merarí fueron Mahlí y Musí.\r\nLas familias de los levitas agrupadas por sus antepasados fueron las siguientes.",
  "20": "20  De Guersom: su hijo Libní, su hijo Jáhat, su hijo Zimá,",
  "21": "21  su hijo Joá, su hijo Idó, su hijo Zérah, su hijo Jeatrái.",
  "22": "22  Los hijos de Cohat: su hijo Aminadab, su hijo Coré, su hijo Asir,",
  "23": "23  su hijo Elcaná, su hijo Ebiasaf, su hijo Asir,",
  "24": "24  su hijo Táhat, su hijo Uriel, su hijo Uzías y su hijo Shaúl.",
  "25": "25  Los hijos de Elcaná fueron Amasái y Ahimot.",
  "26": "26  En cuanto a Elcaná, los hijos de Elcaná fueron su hijo Zofái, su hijo Náhat,",
  "27": "27  su hijo Eliab, su hijo Jeroham, su hijo Elcaná.",
  "28": "28  Los hijos de Samuel fueron Joel, el primer hijo, y Abías, el segundo.",
  "29": "29  Los hijos de Merarí: Mahlí, su hijo Libní, su hijo Simeí, su hijo Uzá,",
  "30": "30  su hijo Simeá, su hijo Haguías y su hijo Asaya.\r\n",
  "31": "31  Estos fueron los que David nombró para dirigir a los cantores en la casa de Jehová después de que el Arca se colocó allí.",
  "32": "32  Ellos estuvieron a cargo de los cantores en el tabernáculo, la tienda de reunión, hasta que Salomón construyó la casa de Jehová en Jerusalén, y cumplieron con su servicio tal como se les ordenó.",
  "33": "33  Estos fueron los hombres que, junto con sus hijos, prestaban servicio: de los cohatitas, el cantor Hemán, hijo de Joel, hijo de Samuel,",
  "34": "34  hijo de Elcaná, hijo de Jeroham, hijo de Eliel, hijo de Tóah,",
  "35": "35  hijo de Zuf, hijo de Elcaná, hijo de Máhat, hijo de Amasái,",
  "36": "36  hijo de Elcaná, hijo de Joel, hijo de Azarías, hijo de Sofonías,",
  "37": "37  hijo de Táhat, hijo de Asir, hijo de Ebiasaf, hijo de Coré,",
  "38": "38  hijo de Izhar, hijo de Cohat, hijo de Leví, hijo de Israel.\r\n",
  "39": "39  Su hermano Asaf se ponía a su derecha; Asaf era hijo de Berekías, hijo de Simeá,",
  "40": "40  hijo de Miguel, hijo de Baaseyá, hijo de Malkiya,",
  "41": "41  hijo de Etní, hijo de Zérah, hijo de Adaya,",
  "42": "42  hijo de Etán, hijo de Zimá, hijo de Simeí,",
  "43": "43  hijo de Jáhat, hijo de Guersom, hijo de Leví.\r\n",
  "44": "44  Sus hermanos los descendientes de Merarí estaban a su izquierda; ahí estaba Etán, hijo de Quisí, hijo de Abdí, hijo de Maluc,",
  "45": "45  hijo de Hasabías, hijo de Amasías, hijo de Hilquías,",
  "46": "46  hijo de Amzí, hijo de Baní, hijo de Sémer,",
  "47": "47  hijo de Mahlí, hijo de Musí, hijo de Merarí, hijo de Leví.\r\n",
  "48": "48  Sus hermanos los levitas fueron nombrados para todo el servicio del tabernáculo, la casa del Dios verdadero.",
  "49": "49  Aarón y sus hijos hicieron humear los sacrificios sobre el altar de la ofrenda quemada y sobre el altar del incienso. Cumplieron los deberes relacionados con las cosas santísimas para hacer expiación por Israel, de acuerdo con todo lo que había mandado Moisés, el siervo del Dios verdadero.",
  "50": "50  Estos fueron los descendientes de Aarón: su hijo Eleazar, su hijo Finehás, su hijo Abisúa,",
  "51": "51  su hijo Buquí, su hijo Uzí, su hijo Zerahías,",
  "52": "52  su hijo Merayot, su hijo Amarías, su hijo Ahitub,",
  "53": "53  su hijo Sadoc y su hijo Ahimáaz.\r\n",
  "54": "54  Estos fueron sus poblados, los lugares donde establecieron sus campamentos en su territorio. Cuando se echaron suertes, la primera les tocó a los descendientes de Aarón que pertenecían a la familia de los cohatitas,",
  "55": "55  y les dieron Hebrón, en la tierra de Judá, con los campos de pasto que había alrededor.",
  "56": "56  Pero los campos de la ciudad y sus poblados se los dieron a Caleb hijo de Jefuné.",
  "57": "57  Y a los descendientes de Aarón les dieron las ciudades de refugio, Hebrón, también Libná con sus campos de pasto, Jatir, Estemoa con sus campos de pasto,",
  "58": "58  Hilén con sus campos de pasto, Debir con sus campos de pasto,",
  "59": "59  Asán con sus campos de pasto y Bet-Semes con sus campos de pasto;",
  "60": "60  y de la tribu de Benjamín: Gueba con sus campos de pasto, Alémet con sus campos de pasto y Anatot con sus campos de pasto. En total, hubo 13 ciudades para sus familias.\r\n",
  "61": "61  Al resto de los cohatitas les tocaron 10 ciudades, de la familia de la tribu, de la media tribu, la mitad de Manasés.\r\n",
  "62": "62  A los descendientes de Guersom les dieron, según sus familias, 13 ciudades de la tribu de Isacar, de la tribu de Aser, de la tribu de Neftalí y de la tribu de Manasés en Basán.\r\n",
  "63": "63  A los meraritas les dieron por sorteo, según sus familias, 12 ciudades de la tribu de Rubén, de la tribu de Gad y de la tribu de Zabulón.\r\n",
  "64": "64  Así, los israelitas les dieron a los levitas estas ciudades con sus campos de pasto.",
  "65": "65  Además, de la tribu de Judá, de la tribu de Simeón y de la tribu de Benjamín, dieron por sorteo estas ciudades que se mencionan por nombre.\r\n",
  "66": "66  Algunas de las familias cohatitas tenían como territorio ciudades de la tribu de Efraín.",
  "67": "67  Les dieron las ciudades de refugio, Siquem con sus campos de pasto en la región montañosa de Efraín, Guézer con sus campos de pasto,",
  "68": "68  Jocmeam con sus campos de pasto, Bet-Horón con sus campos de pasto,",
  "69": "69  Ayalón con sus campos de pasto y Gat-Rimón con sus campos de pasto;",
  "70": "70  y el resto de las familias cohatitas recibieron de media tribu de Manasés estas ciudades: Aner con sus campos de pasto y Bileam con sus campos de pasto.\r\n",
  "71": "71  A los descendientes de Guersom les dieron de la familia de la media tribu de Manasés: Golán, en Basán, con sus campos de pasto y Astarot con sus campos de pasto;",
  "72": "72  y de la tribu de Isacar: Quedes con sus campos de pasto, Daberat con sus campos de pasto,",
  "73": "73  Ramot con sus campos de pasto y Anem con sus campos de pasto;",
  "74": "74  y de la tribu de Aser: Masal con sus campos de pasto, Abdón con sus campos de pasto,",
  "75": "75  Hucoc con sus campos de pasto y Rehob con sus campos de pasto;",
  "76": "76  y de la tribu de Neftalí: Quedes, en Galilea, con sus campos de pasto, Hamón con sus campos de pasto y Quiryataim con sus campos de pasto.\r\n",
  "77": "77  Al resto de los meraritas les dieron de la tribu de Zabulón: Rimono con sus campos de pasto y Tabor con sus campos de pasto;",
  "78": "78  y en la región del Jordán cerca de Jericó, al este del Jordán, les dieron de la tribu de Rubén: Bézer, en el desierto, con sus campos de pasto, Jáhaz con sus campos de pasto,",
  "79": "79  Quedemot con sus campos de pasto y Mefaat con sus campos de pasto;",
  "80": "80  y de la tribu de Gad: Ramot, en Galaad, con sus campos de pasto, Mahanaim con sus campos de pasto,",
  "81": "81  Hesbón con sus campos de pasto y Jazer con sus campos de pasto."
}