{
  "1": "7  Los hijos de Isacar fueron cuatro: Tolá, Pua, Jasub y Simrón.",
  "2": "2  Los hijos de Tolá fueron Uzí, Refayá, Jeriel, Jahmái, Ibsam y Semuel, los jefes de sus casas paternas. Entre los descendientes de Tolá había guerreros poderosos, que para los días de David llegaban a 22.600.",
  "3": "3  Y los descendientes de Uzí fueron Izrahías y los hijos de Izrahías: Miguel, Abdías, Joel e Isías. Los cinco eran jefes.",
  "4": "4  Con ellos, por su linaje según sus casas paternas, había 36.000 soldados en su ejército aptos para la guerra, y es que tuvieron muchas esposas e hijos.",
  "5": "5  Y sus hermanos de todas las familias de Isacar eran guerreros poderosos. En total sumaban 87.000, de acuerdo con el registro genealógico.\r\n",
  "6": "6  Los hijos de Benjamín fueron tres: Bela, Béker y Jediael.",
  "7": "7  Y los hijos de Bela fueron cinco: Ezbón, Uzí, Uziel, Jerimot e Irí. Eran jefes de sus casas paternas, guerreros poderosos, y había 22.034 en su registro genealógico.",
  "8": "8  Y los hijos de Béker fueron Zemirá, Joás, Eliezer, Elioenái, Omrí, Jeremot, Abías, Anatot y Alémet. Todos esos fueron los hijos de Béker.",
  "9": "9  En su registro genealógico por su linaje, en lo que se refiere a los jefes de sus casas paternas, había 20.200 guerreros poderosos.",
  "10": "10  Y los hijos de Jediael fueron Bilhán y los hijos de Bilhán: Jeús, Benjamín, Ehúd, Kenaaná, Zetán, Tarsis y Ahisáhar.",
  "11": "11  Todos esos fueron los hijos de Jediael, según los jefes de sus antepasados, 17.200 guerreros poderosos listos para unirse al ejército en la guerra.\r\n",
  "12": "12  Los supim y los hupim fueron los hijos de Ir; los husim fueron los hijos de Aher.\r\n",
  "13": "13  Los hijos de Neftalí fueron Jahziel, Guní, Jézer y Salum, descendientes de Bilhá.\r\n",
  "14": "14  Los hijos de Manasés: Asriel, a quien dio a luz su concubina siria. (Ella tuvo a Makir, el padre de Galaad.",
  "15": "15  Y Makir consiguió una esposa para Hupim y para Supim, y la hermana de él se llamaba Maacá). El segundo se llamaba Zelofehad, pero Zelofehad solo tuvo hijas.",
  "16": "16  Maacá, la esposa de Makir, dio a luz un hijo y lo llamó Peres; y su hermano se llamaba Seres; y sus hijos fueron Ulam y Réquem.",
  "17": "17  Y el hijo de Ulam fue Bedán. Esos fueron los hijos de Galaad, hijo de Makir, hijo de Manasés.",
  "18": "18  Y su hermana era Hamoléket. Ella dio a luz a Isod, Abí-Ézer y Mahlá.",
  "19": "19  Y los hijos de Semidá fueron Ahián, Siquem, Liquí y Aniam.\r\n",
  "20": "20  Los hijos de Efraín fueron Sutélah, su hijo Bered, su hijo Táhat, su hijo Eleadá, su hijo Táhat,",
  "21": "21  su hijo Zabad, su hijo Sutélah, Ézer y Elead. Los hombres de Gat que nacieron en el país los mataron porque bajaron a quitarles su ganado.",
  "22": "22  Su padre Efraín estuvo de duelo muchos días, y sus hermanos venían a consolarlo.",
  "23": "23  Después tuvo relaciones con su esposa, que quedó embarazada y dio a luz un hijo. Pero él lo llamó Berías porque ella dio a luz cuando su casa estaba pasando por una calamidad.",
  "24": "24  Y su hija fue Seerá, quien construyó Bet-Horón Baja y Bet-Horón Alta, y Uzén-Seerá.",
  "25": "25  También estaban su hijo Réfah, Résef, su hijo Télah, su hijo Tahán,",
  "26": "26  su hijo Ladán, su hijo Amihud, su hijo Elisamá,",
  "27": "27  su hijo Nun y su hijo Josué.\r\n",
  "28": "28  Sus propiedades y poblados fueron Betel con sus pueblos dependientes, y al este Naarán, y al oeste Guézer con sus pueblos dependientes, y Siquem con sus pueblos dependientes, hasta llegar a Ayyá con sus pueblos dependientes;",
  "29": "29  y, al lado de los descendientes de Manasés, Bet-Seán con sus pueblos dependientes, Taanac con sus pueblos dependientes, Meguidó con sus pueblos dependientes y Dor con sus pueblos dependientes. En estos vivieron los descendientes de José hijo de Israel.\r\n",
  "30": "30  Los hijos de Aser fueron Imná, Isvá, Isví y Berías, y la hermana de ellos era Sérah.",
  "31": "31  Los hijos de Berías fueron Héber y Malkiel, que fue el padre de Birzayit.",
  "32": "32  Héber fue padre de Jaflet, Somer y Hotam, y de Súa, la hermana de ellos.",
  "33": "33  Los hijos de Jaflet fueron Pasac, Bimhal y Asvat. Esos fueron los hijos de Jaflet.",
  "34": "34  Los hijos de Sémer fueron Ahí, Rohgá, Jehubá y Aram.",
  "35": "35  Los hijos de su hermano Hélem fueron Zofá, Imná, Seles y Amal.",
  "36": "36  Los hijos de Zofá fueron Súaj, Harnéfer, Sual, Berí, Imrá,",
  "37": "37  Bézer, Hod, Samá, Silsá, Itrán y Beerá.",
  "38": "38  Los hijos de Jéter fueron Jefuné, Pispá y Ará.",
  "39": "39  Los hijos de Ulá fueron Ará, Haniel y Rizía.",
  "40": "40  Todos esos fueron los hijos de Aser, jefes de sus casas paternas, guerreros poderosos y selectos, los jefes de los jefes del ejército; según su registro genealógico, sumaban 26.000 soldados aptos para la guerra."
}