{
  "1": "8  Benjamín fue padre de Bela, su primer hijo; de Asbel, el segundo; de Ahará, el tercero;",
  "2": "2  de Nohá, el cuarto, y de Rafá, el quinto.",
  "3": "3  Los hijos de Bela fueron Addar, Guerá, Abihud,",
  "4": "4  Abisúa, Naamán, Ahoá,",
  "5": "5  Guerá, Sefufán y Huram.",
  "6": "6  Estos fueron los hijos de Ehúd, los jefes de las casas paternas de los habitantes de Gueba, que fueron desterrados a Manáhat:",
  "7": "7  Naamán, Ahíya y Guerá. Él fue quien los llevó al destierro y fue padre de Uzá y Ahihud.",
  "8": "8  Saharaim tuvo hijos en el territorio de Moab después de hacer que se fueran. Husim y Baará eran sus esposas.",
  "9": "9  Y con su esposa Hodes tuvo a Jobab, Zibía, Mesá, Malcam,",
  "10": "10  Jeúz, Sakía y Mirmá. Estos fueron sus hijos, jefes de las casas paternas.\r\n",
  "11": "11  Con Husim tuvo a Abitub y Elpaal.",
  "12": "12  Y los hijos de Elpaal fueron Éber, Misam, Sémed (que construyó Onó y Lod con sus pueblos dependientes),",
  "13": "13  Berías y Sema. Estos fueron jefes de las casas paternas de los habitantes de Ayalón. Ellos expulsaron a los habitantes de Gat.",
  "14": "14  También estaban Ahió, Sasac, Jeremot,",
  "15": "15  Zebadías, Arad, Éder,",
  "16": "16  Miguel, Ispá y Johá, los hijos de Berías;",
  "17": "17  y Zebadías, Mesulam, Hizquí, Héber,",
  "18": "18  Ismerái, Izlías y Jobab, los hijos de Elpaal;",
  "19": "19  y Jaquim, Zicrí, Zabdí,",
  "20": "20  Elienái, Ziletái, Eliel,",
  "21": "21  Adaya, Berayá y Simrat, los hijos de Simeí;",
  "22": "22  e Ispán, Éber, Eliel,",
  "23": "23  Abdón, Zicrí, Hanán,",
  "24": "24  Hananías, Elam, Antotiya,",
  "25": "25  Ifdeyá y Penuel, los hijos de Sasac;",
  "26": "26  y Samserái, Seharías, Atalía,",
  "27": "27  Jaaresías, Elías y Zicrí, los hijos de Jeroham.",
  "28": "28  Esos fueron jefes de las casas paternas registrados según su linaje. Estos jefes vivían en Jerusalén.\r\n",
  "29": "29  El padre de Gabaón, Jeiel, vivía en Gabaón. Su esposa se llamaba Maacá.",
  "30": "30  Su primer hijo fue Abdón, y después tuvo a Zur, Quis, Baal, Nadab,",
  "31": "31  Guedor, Ahió y Zéker.",
  "32": "32  Miclot fue padre de Simeá. Todos ellos vivían cerca de sus hermanos en Jerusalén, junto con sus otros hermanos.\r\n",
  "33": "33  Ner fue padre de Quis; Quis fue padre de Saúl; Saúl fue padre de Jonatán, Malki-Súa, Abinadab y Esbaal.",
  "34": "34  Y el hijo de Jonatán fue Merib-Baal. Merib-Baal fue padre de Miqueas.",
  "35": "35  Y los hijos de Miqueas fueron Pitón, Mélec, Tarea y Acaz.",
  "36": "36  Acaz fue padre de Jehoadá; Jehoadá fue padre de Alémet, Azmávet y Zimrí. Zimrí fue padre de Mozá.",
  "37": "37  Mozá fue padre de Bineá, su hijo Rafá, su hijo Eleasá, su hijo Azel.",
  "38": "38  Azel tuvo seis hijos, y se llamaban Azricam, Bocrú, Ismael, Searías, Abdías y Hanán. Todos esos fueron los hijos de Azel.",
  "39": "39  Y los hijos de su hermano Éshec fueron Ulam, su primer hijo; Jeús, el segundo, y Elifélet, el tercero.",
  "40": "40  Y los hijos de Ulam fueron guerreros poderosos que sabían usar el arco, y tuvieron muchos hijos y nietos, 150 en total. Todos esos fueron descendientes de Benjamín."
}