{
  "1": "9  Todos los israelitas fueron registrados genealógicamente, y están inscritos en el Libro de los Reyes de Israel. Y la gente de Judá fue desterrada a Babilonia por su infidelidad.",
  "2": "2  Los primeros habitantes que regresaron a sus propiedades en sus ciudades fueron algunos israelitas, los sacerdotes, los levitas y los siervos del templo.",
  "3": "3  Y algunos de los descendientes de Judá, de Benjamín, de Efraín y de Manasés se establecieron en Jerusalén:",
  "4": "4  Utái, hijo de Amihud, hijo de Omrí, hijo de Imrí, hijo de Baní, de los descendientes de Pérez hijo de Judá.",
  "5": "5  De los silonitas, Asaya, el primer hijo, y sus hijos.",
  "6": "6  De los hijos de Zérah, Jeuel y 690 de los hermanos de ellos.\r\n",
  "7": "7  De los descendientes de Benjamín, Salú —hijo de Mesulam, hijo de Hodavías, hijo de Hasenuá—,",
  "8": "8  Ibneyá hijo de Jeroham, Elá —hijo de Uzí, hijo de Micrí—, y Mesulam —hijo de Sefatías, hijo de Reuel, hijo de Ibniya—.",
  "9": "9  Y sus hermanos según su linaje fueron 956. Todos esos hombres eran jefes de sus casas paternas.\r\n",
  "10": "10  Y de los sacerdotes estaban Jedayá, Jehoiarib, Jakín,",
  "11": "11  Azarías —hijo de Hilquías, hijo de Mesulam, hijo de Sadoc, hijo de Merayot, hijo de Ahitub, un líder de la casa del Dios verdadero—,",
  "12": "12  Adaya —hijo de Jeroham, hijo de Pasjur, hijo de Malkiya—, Maasái —hijo de Adiel, hijo de Jahzerá, hijo de Mesulam, hijo de Mesilemit, hijo de Imer—,",
  "13": "13  y los hermanos de ellos, jefes de las casas paternas, 1.760 hombres fuertes y competentes que estaban disponibles para el servicio de la casa del Dios verdadero.\r\n",
  "14": "14  Y de los levitas estaban Semaya —hijo de Hasub, hijo de Azricam, hijo de Hasabías—, de los descendientes de Merarí;",
  "15": "15  y Bacbacar, Héresh, Galal, Matanías —hijo de Micá, hijo de Zicrí, hijo de Asaf—,",
  "16": "16  Abdías —hijo de Semaya, hijo de Galal, hijo de Jedutún—, y Berekías, hijo de Asá, hijo de Elcaná, que vivía en los poblados de los netofatitas.\r\n",
  "17": "17  Los porteros eran Salum, Acub, Talmón, Ahimán y el hermano de ellos, Salum, el jefe,",
  "18": "18  y hasta entonces él había estado en la puerta del rey hacia el este. Esos eran los porteros de los campamentos de los levitas.",
  "19": "19  Y Salum, hijo de Coré, hijo de Ebiasaf, hijo de Coré, y sus hermanos de su casa paterna, los coreítas, eran responsables del servicio de los porteros de la tienda, y sus padres habían sido responsables del campamento de Jehová como guardas de la entrada.",
  "20": "20  En el pasado, Finehás hijo de Eleazar había sido su líder; Jehová estuvo con él.",
  "21": "21  Zacarías hijo de Meselemías era el portero de la entrada de la tienda de reunión.\r\n",
  "22": "22  En total, los que fueron seleccionados como porteros de las entradas sumaban 212. Se habían establecido en sus poblados según su registro genealógico. David y el vidente Samuel los nombraron para estos cargos de confianza.",
  "23": "23  Ellos y sus hijos eran responsables de la vigilancia de las puertas de la casa de Jehová, la casa de la tienda.",
  "24": "24  Los porteros estaban en los cuatro lados: este, oeste, norte y sur.",
  "25": "25  Cada cierto tiempo, sus hermanos debían venir por siete días desde sus poblados para servir con ellos.",
  "26": "26  Había cuatro porteros principales en los cargos de confianza. Eran levitas y estaban a cargo de los cuartos y de las cámaras del tesoro de la casa del Dios verdadero.",
  "27": "27  Pasaban la noche en sus puestos alrededor de la casa del Dios verdadero, porque eran responsables de la vigilancia, tenían a su cargo la llave y cada mañana abrían la casa.\r\n",
  "28": "28  Algunos de ellos tenían a su cargo los utensilios del servicio; los contaban cada vez que los traían y cada vez que los sacaban.",
  "29": "29  A algunos de ellos los pusieron a cargo de los utensilios, de todos los utensilios santos, de la harina fina, el vino, el aceite, el olíbano y el aceite balsámico.",
  "30": "30  Algunos de los hijos de los sacerdotes preparaban el ungüento de aceite balsámico.",
  "31": "31  Y Matitías, uno de los levitas, que era el primogénito de Salum el coreíta, tenía el cargo de confianza de supervisar las cosas que se cocinaban en sartenes.",
  "32": "32  Algunos de sus hermanos, de los cohatitas, estaban a cargo de preparar los panes apilados todos los sábados.\r\n",
  "33": "33  Estos eran los cantores, los jefes de las casas paternas de los levitas en los cuartos, aquellos que estaban libres de otros deberes; porque su responsabilidad era estar de servicio de día y de noche.",
  "34": "34  Estos eran los jefes de las casas paternas de los levitas por su linaje; eran jefes y vivían en Jerusalén.\r\n",
  "35": "35  El padre de Gabaón, Jeiel, vivía en Gabaón. Su esposa se llamaba Maacá.",
  "36": "36  Su primer hijo fue Abdón, y después tuvo a Zur, Quis, Baal, Ner, Nadab,",
  "37": "37  Guedor, Ahió, Zacarías y Miclot.",
  "38": "38  Miclot fue padre de Simeam. Todos ellos vivían cerca de sus hermanos en Jerusalén, junto con sus otros hermanos.",
  "39": "39  Ner fue padre de Quis; Quis fue padre de Saúl; Saúl fue padre de Jonatán, Malki-Súa, Abinadab y Esbaal.",
  "40": "40  Y el hijo de Jonatán fue Merib-Baal. Merib-Baal fue padre de Miqueas.",
  "41": "41  Y los hijos de Miqueas fueron Pitón, Mélec, Tahrea y Acaz.",
  "42": "42  Acaz fue padre de Jará; Jará fue padre de Alémet, Azmávet y Zimrí. Zimrí fue padre de Mozá.",
  "43": "43  Mozá fue padre de Bineá y su hijo Refayá, su hijo Eleasá, su hijo Azel.",
  "44": "44  Azel tuvo seis hijos, y se llamaban Azricam, Bocrú, Ismael, Searías, Abdías y Hanán. Esos fueron los hijos de Azel."
}