{
  "1": "8  Entonces Jehová dijo a Moisés: “Entra a donde Faraón, y tienes que decirle: ‘Esto es lo que ha dicho Jehová: “Envía a mi pueblo para que me sirva.",
  "2": "2  Y si sigues rehusando enviarlo, aquí voy a plagar de ranas todo tu territorio.",
  "3": "3  Y el río Nilo realmente rebosará de ranas, y ciertamente subirán y entrarán en tu casa y en tu alcoba interior y sobre tu lecho y en las casas de tus siervos y sobre tu pueblo y en tus hornos y en tus artesas.",
  "4": "4  Y sobre ti y sobre tu pueblo y sobre todos tus siervos subirán las ranas”’”.\r\n",
  "5": "5  Más tarde Jehová dijo a Moisés: “Di a Aarón: ‘Extiende tu mano con tu vara sobre los ríos, los canales del Nilo y los estanques llenos de cañas y haz subir las ranas sobre la tierra de Egipto’”.",
  "6": "6  Por lo cual Aarón extendió la mano sobre las aguas de Egipto, y las ranas empezaron a subir y a cubrir la tierra de Egipto.",
  "7": "7  Sin embargo, los sacerdotes practicantes de magia hicieron la misma cosa por sus artes ocultas e hicieron subir las ranas sobre la tierra de Egipto.",
  "8": "8  Con el tiempo Faraón llamó a Moisés y a Aarón y dijo: “Rueguen a Jehová para que quite las ranas de mí y de mi pueblo, puesto que quiero enviar al pueblo para que haga sacrificios a Jehová”.",
  "9": "9  Entonces Moisés dijo a Faraón: “Toma de sobre mí la gloria de decir cuándo he de rogar por ti y tus siervos y tu pueblo a fin de cortar las ranas de ti y de tus casas. Solo en el río Nilo quedarán”.",
  "10": "10  A lo cual él dijo: “Mañana”. De modo que [Moisés] dijo: “Será conforme a tu palabra, a fin de que sepas que no hay otro como Jehová nuestro Dios,",
  "11": "11  por cuanto las ranas ciertamente se apartarán de ti y tus casas y tus siervos y tu pueblo. Solo en el río Nilo quedarán”.\r\n",
  "12": "12  Por consiguiente, Moisés y Aarón salieron de donde Faraón, y Moisés clamó a Jehová a causa de las ranas que Él había puesto sobre Faraón.",
  "13": "13  Entonces Jehová hizo conforme a la palabra de Moisés, y las ranas empezaron a morir de las casas, los patios y los campos.",
  "14": "14  Y fueron juntándolas en montón sobre montón, y la tierra empezó a heder.",
  "15": "15  Cuando Faraón llegó a ver que se había efectuado el alivio, hizo insensible su corazón; y no les escuchó, tal como había hablado Jehová.\r\n",
  "16": "16  Jehová ahora dijo a Moisés: “Di a Aarón: ‘Extiende tu vara y golpea el polvo de la tierra, y tiene que convertirse en jejenes por toda la tierra de Egipto’”.",
  "17": "17  Y procedieron a hacer esto. De modo que Aarón extendió su mano con su vara y golpeó el polvo de la tierra, y los jejenes llegaron a estar sobre hombre y bestia. Todo el polvo de la tierra se convirtió en jejenes en toda la tierra de Egipto.",
  "18": "18  Y trataron de hacer lo mismo los sacerdotes practicantes de magia por sus artes ocultas, a fin de producir jejenes, pero no pudieron. Y los jejenes llegaron a estar sobre hombre y bestia.",
  "19": "19  Por lo tanto, los sacerdotes practicantes de magia dijeron a Faraón: “¡Es el dedo de Dios!”. Pero el corazón de Faraón continuó obstinado, y no les escuchó, tal como había hablado Jehová.\r\n",
  "20": "20  Entonces Jehová dijo a Moisés: “Levántate muy de mañana y toma una posición enfrente de Faraón. ¡Mira! ¡Va a salir al agua! Y tienes que decirle: ‘Esto es lo que ha dicho Jehová: “Envía a mi pueblo para que me sirva.",
  "21": "21  Pero si no envías a mi pueblo, aquí voy a enviar sobre ti y tus siervos y tu pueblo y en tus casas el tábano; y simplemente estarán llenas del tábano las casas de Egipto, y también el suelo sobre el cual están.",
  "22": "22  Y ciertamente haré distinta en aquel día la tierra de Gosén sobre la cual está situado mi pueblo, para que no exista allí tábano alguno; a fin de que sepas que yo soy Jehová en medio de la tierra.",
  "23": "23  Y verdaderamente fijaré una demarcación entre mi pueblo y tu pueblo. Mañana se efectuará esta señal”’”.\r\n",
  "24": "24  Y Jehová procedió a hacerlo así; y densos enjambres de tábanos empezaron a invadir la casa de Faraón y las casas de los siervos de este y toda la tierra de Egipto. Quedó arruinada la tierra como resultado de los tábanos.",
  "25": "25  Por fin Faraón llamó a Moisés y Aarón y dijo: “Vayan, hagan sacrificios a su Dios en el país”.",
  "26": "26  Pero Moisés dijo: “No es admisible hacerlo así, porque sacrificaríamos a Jehová nuestro Dios algo que es cosa detestable a los egipcios. Suponiendo que sacrificáramos una cosa detestable a los egipcios delante de sus ojos; ¿no nos apedrearían?",
  "27": "27  Iremos camino de tres días al desierto y definitivamente haremos sacrificios a Jehová nuestro Dios tal como él nos lo ha dicho”.\r\n",
  "28": "28  Ahora Faraón dijo: “Yo... yo los enviaré, y verdaderamente harán sacrificios a Jehová su Dios en el desierto. Solo no hagan que sea tan lejos el lugar adonde van. Rueguen a favor de mí”.",
  "29": "29  Entonces Moisés dijo: “Mira que voy a salir de delante de ti, y verdaderamente rogaré a Jehová, y mañana los tábanos ciertamente se apartarán de Faraón, de sus siervos y de su pueblo. Solo que no vaya a burlarse de nuevo Faraón dejando de enviar al pueblo para hacer sacrificios a Jehová”.",
  "30": "30  Después de eso Moisés salió de donde Faraón y le rogó a Jehová.",
  "31": "31  De modo que Jehová hizo conforme a la palabra de Moisés, y los tábanos se apartaron de Faraón, de sus siervos y de su pueblo. No quedó ni uno.",
  "32": "32  Sin embargo, Faraón hizo insensible su corazón esta vez también y no envió al pueblo."
}