{
  "1": "10  La reina de Saba oyó hablar de la fama que Salomón había alcanzado por el nombre de Jehová. Así que vino a ponerlo a prueba con preguntas difíciles.",
  "2": "2  Llegó a Jerusalén con un séquito muy impresionante, con camellos que traían aceite balsámico, muchísimo oro y piedras preciosas. Se presentó ante Salomón y le dijo todo lo que ella tenía en la mente.",
  "3": "3  Salomón le contestó todas sus preguntas. No hubo nada demasiado difícil para el rey. Pudo explicárselo todo.\r\n",
  "4": "4  Cuando la reina de Saba vio toda la sabiduría de Salomón, la casa que había construido,",
  "5": "5  los alimentos de su mesa, la manera como estaban sentados sus siervos, el servicio de los meseros y su atuendo, cuando vio a sus coperos y los sacrificios quemados que él ofrecía con regularidad en la casa de Jehová, ella se quedó sin aliento.",
  "6": "6  Así que le dijo al rey: “Todo lo que escuché en mi país sobre tus logros y tu sabiduría era cierto.",
  "7": "7  Pero yo no creí lo que decían hasta que vine y lo vi con mis propios ojos. Y la verdad es que no me habían contado ni la mitad. Tu sabiduría y tu riqueza superan por mucho lo que escuché.",
  "8": "8  ¡Felices tus hombres y felices tus siervos, que están siempre contigo escuchando tu sabiduría!",
  "9": "9  Alabado sea Jehová tu Dios, que te vio con agrado y te sentó en el trono de Israel. Por el amor eterno que le tiene a Israel, Jehová te ha nombrado rey para que gobiernes con justicia y rectitud”.\r\n",
  "10": "10  Entonces le dio al rey 120 talentos de oro y una gran cantidad de aceite balsámico y piedras preciosas. Nunca más se llegó a traer tanta cantidad de aceite balsámico como la que la reina de Saba le dio al rey Salomón.\r\n",
  "11": "11  La flota de barcos de Hiram, que traía oro de Ofir, también trajo de Ofir una gran cantidad de madera de sándalo, así como piedras preciosas.",
  "12": "12  Con la madera de sándalo, el rey hizo postes de baranda para la casa de Jehová y para la casa del rey, y también arpas e instrumentos de cuerda para los cantores. Nunca más se ha traído ni se ha visto una madera de sándalo como esa hasta el día de hoy.\r\n",
  "13": "13  El rey Salomón también le dio a la reina de Saba todo lo que ella quiso y pidió, además de las cosas que su propia generosidad lo motivó a darle. Después de eso, ella se fue y regresó a su país junto con sus siervos.\r\n",
  "14": "14  El peso del oro que el rey Salomón recibía cada año era de 666 talentos de oro,",
  "15": "15  aparte de lo que recibía de los mercaderes y de las ganancias de los comerciantes, así como de todos los reyes de los árabes y los gobernadores del país.\r\n",
  "16": "16  El rey Salomón hizo 200 escudos grandes de oro aleado (cada escudo tenía 600 siclos de oro)",
  "17": "17  y 300 escudos pequeños de oro aleado (cada escudo tenía tres minas de oro). Entonces el rey los puso en la Casa del Bosque del Líbano.\r\n",
  "18": "18  Además, el rey hizo un gran trono de marfil y lo revistió de oro refinado.",
  "19": "19  Había seis escalones para subir al trono, y sobre él había una cubierta redondeada. El asiento tenía un brazo a cada lado, y un león de pie junto a cada brazo.",
  "20": "20  Y había 12 leones de pie sobre los seis escalones, uno en cada extremo de los seis escalones. Ningún otro reino tenía algo así.\r\n",
  "21": "21  Todas las copas del rey Salomón eran de oro, y todos los utensilios de la Casa del Bosque del Líbano eran de oro puro. No había nada que fuera de plata, porque en los días de Salomón no se le daba ningún valor a la plata.",
  "22": "22  El rey tenía en el mar una flota de barcos de Tarsis junto con la flota de Hiram. Cada tres años, los barcos de Tarsis venían cargados de oro, plata, marfil, monos y pavos reales.\r\n",
  "23": "23  El rey Salomón era más rico y más sabio que todos los demás reyes de la tierra.",
  "24": "24  Gente de toda la tierra quería visitar a Salomón para oír la sabiduría que Dios le había puesto en el corazón.",
  "25": "25  Todos le traían regalos: objetos de plata, objetos de oro, ropa, armas, aceite balsámico, caballos y mulas. Esto sucedía año tras año.\r\n",
  "26": "26  Salomón siguió acumulando carros y caballos. Llegó a tener 1.400 carros y 12.000 caballos, y los tenía estacionados en las ciudades de los carros y en Jerusalén, cerca del rey.\r\n",
  "27": "27  El rey hizo que en Jerusalén la plata fuera tan abundante como las piedras y que la madera de cedro fuera tan abundante como los sicómoros en la Sefelá.\r\n",
  "28": "28  Los caballos de Salomón eran importados de Egipto; los mercaderes del rey compraban caballos por manadas a un precio establecido.",
  "29": "29  Cada carro importado de Egipto costaba 600 piezas de plata, y cada caballo costaba 150. Entonces los exportaban a todos los reyes de los hititas y los reyes de Siria."
}