{
  "1": "11  Pero el rey Salomón amó a muchas extranjeras además de la hija del faraón: mujeres moabitas, ammonitas, edomitas, sidonias e hititas.",
  "2": "2  Eran de las naciones de las que Jehová les había dicho a los israelitas: “No vayan a mezclarse con ellas, y ellas no deben venir a mezclarse con ustedes, porque les desviarán el corazón para que sigan a sus dioses”. Pero Salomón se apegó a ellas y las amó.",
  "3": "3  Tuvo 700 esposas, que eran princesas, y 300 concubinas. Y, poco a poco, sus esposas le desviaron el corazón.",
  "4": "4  Cuando Salomón ya estaba viejo, sus esposas le desviaron el corazón para que siguiera a otros dioses, y no sirvió a Jehová su Dios con un corazón completo como el de su padre David.",
  "5": "5  Y Salomón siguió a Astoret, la diosa de los sidonios, y a Milcom, el repugnante dios de los ammonitas.",
  "6": "6  Salomón hizo lo que estaba mal a los ojos de Jehová, y no siguió a Jehová plenamente como su padre David.\r\n",
  "7": "7  Fue entonces cuando Salomón le construyó un lugar alto a Kemós, el repugnante dios de Moab, y otro a Mólek, el repugnante dios de los ammonitas, en la montaña que estaba enfrente de Jerusalén.",
  "8": "8  Hizo lo mismo por todas las esposas extranjeras de él que hacían humo de sacrificio y les ofrecían sacrificios a sus dioses.\r\n",
  "9": "9  Jehová se puso furioso con Salomón porque su corazón se había desviado y alejado de Jehová, el Dios de Israel, quien se le había aparecido dos veces",
  "10": "10  y le había advertido precisamente que no siguiera a otros dioses. Pero él no obedeció lo que Jehová había mandado.",
  "11": "11  Así que Jehová le dijo a Salomón: “Por haber hecho esto, y por no cumplir con mi pacto y con mis estatutos tal como te mandé, puedes estar seguro de que te arrebataré el reino y se lo daré a uno de tus siervos.",
  "12": "12  Sin embargo, por consideración a tu padre David, no lo haré mientras tú vivas. Se lo arrebataré de las manos a tu hijo.",
  "13": "13  Pero no le arrebataré todo el reino. Le daré una tribu a tu hijo por consideración a mi siervo David y a Jerusalén, la ciudad que elegí”.\r\n",
  "14": "14  Jehová hizo que a Salomón le saliera un enemigo: Hadad el edomita, de la familia real de Edom.",
  "15": "15  Cuando David derrotó a Edom, Joab, el jefe del ejército, subió a enterrar a los que habían muerto y trató de acabar con todos los varones de Edom.",
  "16": "16  (Joab y todo el ejército de Israel se quedaron allí seis meses, hasta que él acabó con todos los varones en Edom).",
  "17": "17  Pero Hadad huyó con algunos siervos edomitas de su padre, y se fueron a Egipto. Hadad era entonces un niño.",
  "18": "18  Salieron de Madián y llegaron a Parán. Se llevaron consigo a algunos hombres de Parán y llegaron a Egipto, adonde estaba el faraón, el rey de Egipto, quien le dio a Hadad una casa, alimento y tierras.",
  "19": "19  Hadad le cayó tan bien al faraón que le dio como esposa a la hermana de su propia esposa, la reina Tahpenés.",
  "20": "20  Con el tiempo, la hermana de Tahpenés tuvo un hijo con él, llamado Guenubat, y Tahpenés lo crio en la casa del faraón. Guenubat vivió en la casa del faraón con los hijos del faraón.\r\n",
  "21": "21  Hadad oyó en Egipto que David ya descansaba con sus antepasados y que Joab, el jefe del ejército, había muerto. Así que Hadad le dijo al faraón: “Deja que me vaya a mi tierra”.",
  "22": "22  Pero el faraón le dijo: “¿Qué te falta aquí conmigo para que ahora quieras irte a tu tierra?”. Él le respondió: “Nada, pero, por favor, deja que me vaya”.\r\n",
  "23": "23  Dios hizo que a Salomón le saliera otro enemigo más: Rezón hijo de Eliadá, que había huido de su señor, Hadadézer, el rey de Zobá.",
  "24": "24  Cuando David derrotó a los hombres de Zobá, Rezón reunió un grupo de hombres y se convirtió en el jefe de una banda de saqueadores. Ellos se fueron a Damasco, se quedaron a vivir allí y empezaron a reinar en Damasco.",
  "25": "25  Y él fue enemigo de Israel todos los días de Salomón, y causó otros problemas aparte de los que ya causaba Hadad. Le tuvo mucho odio a Israel durante el tiempo que él reinó sobre Siria.\r\n",
  "26": "26  Jeroboán hijo de Nebat, un efraimita de Zeredá, empezó a rebelarse también contra el rey. Él era un siervo de Salomón, y su madre, que era viuda, se llamaba Zeruá.",
  "27": "27  La razón por la que se rebeló contra el rey fue la siguiente. Salomón había construido el Montículo y había cerrado la brecha de la Ciudad de David, su padre.",
  "28": "28  Y resulta que Jeroboán era un hombre muy capaz. Cuando Salomón vio que era un joven trabajador, lo puso a supervisar todo el servicio obligatorio de los de la casa de José.",
  "29": "29  Por aquel tiempo, Jeroboán salió de Jerusalén, y el profeta Ahíya el silonita lo encontró por el camino. Ahíya llevaba un manto nuevo, y los dos estaban solos en el campo.",
  "30": "30  Ahíya agarró el manto nuevo que llevaba y lo rasgó en 12 pedazos.",
  "31": "31  Entonces le dijo a Jeroboán:\r\n“Quédate con 10 pedazos, porque esto es lo que ha dicho Jehová, el Dios de Israel: ‘A Salomón le arrancaré de las manos el reino, y a ti te daré 10 tribus.",
  "32": "32  Pero una tribu seguirá siendo suya por consideración a mi siervo David y a Jerusalén, la ciudad que elegí de todas las tribus de Israel.",
  "33": "33  Haré esto porque mi pueblo me ha dejado y se está inclinando ante Astoret, la diosa de los sidonios, ante Kemós, el dios de Moab, y ante Milcom, el dios de los ammonitas. Y no ha andado en mis caminos, no ha hecho lo que está bien a mis ojos ni ha obedecido mis estatutos y mis decisiones judiciales como lo hizo David, el padre de Salomón.",
  "34": "34  Pero no le quitaré de las manos el reino entero a Salomón. Lo mantendré como jefe toda su vida, por consideración a mi siervo David, a quien yo elegí, porque él obedeció mis mandamientos y mis estatutos.",
  "35": "35  Pero a su hijo le quitaré de las manos el reinado y te lo daré a ti; te daré 10 tribus.",
  "36": "36  A su hijo le daré una tribu para que mi siervo David siempre tenga una lámpara delante de mí en Jerusalén, la ciudad que yo elegí para poner allí mi nombre.",
  "37": "37  Te elegiré y tú reinarás sobre todo lo que desees, y serás rey de Israel.",
  "38": "38  Y, si obedeces todo lo que yo te mande, andas en mis caminos y haces lo que está bien a mis ojos obedeciendo mis estatutos y mis mandamientos, así como lo hizo mi siervo David, entonces yo también estaré contigo. Te haré una casa duradera, igual que a David, y te daré Israel.",
  "39": "39  Y humillaré a la descendencia de David debido a esto, pero no para siempre’”.\r\n",
  "40": "40  Así que Salomón intentó matar a Jeroboán, pero Jeroboán huyó a Egipto, adonde Sisac, el rey de Egipto, y se quedó en Egipto hasta que Salomón murió.\r\n",
  "41": "41  En cuanto al resto de la historia de Salomón, todo lo que hizo y su sabiduría, está escrito en el libro de la historia de Salomón.",
  "42": "42  El tiempo que Salomón reinó en Jerusalén sobre todo Israel fue de 40 años.",
  "43": "43  Entonces Salomón descansó con sus antepasados y fue enterrado en la Ciudad de David, su padre; y su hijo Rehoboam se convirtió en el nuevo rey."
}