{
  "1": "12  Rehoboam fue a Siquem, pues todo Israel había venido a Siquem para hacerlo rey.",
  "2": "2  Y Jeroboán hijo de Nebat se enteró de eso (él seguía en Egipto porque había huido debido al rey Salomón y estaba viviendo en Egipto).",
  "3": "3  Justo entonces mandaron a buscar a Jeroboán. Después de eso, él y toda la congregación de Israel fueron a ver a Rehoboam y le dijeron:",
  "4": "4  “Tu padre hizo que nuestro yugo fuera duro. Pero, si tú aligeras el duro servicio y el pesado yugo que nos impuso tu padre, nosotros te serviremos”.\r\n",
  "5": "5  Él les contestó: “Márchense y regresen a verme en tres días”. De modo que la gente se fue.",
  "6": "6  El rey Rehoboam entonces consultó a los ancianos que le habían servido a su padre Salomón cuando todavía vivía. Les preguntó: “¿Qué me aconsejan que le responda a este pueblo?”.",
  "7": "7  Ellos le contestaron: “Si hoy te pones al servicio de este pueblo, le haces caso y le das una respuesta favorable, ellos siempre serán tus siervos”.\r\n",
  "8": "8  Sin embargo, él rechazó el consejo que le dieron los ancianos y consultó a los jóvenes que se habían criado con él y que ahora eran sus ayudantes.",
  "9": "9  Les preguntó: “¿Qué me aconsejan? Esta gente me dijo: ‘Haz más ligero el yugo que tu padre nos impuso’. ¿Qué debemos contestarles?”.",
  "10": "10  Los jóvenes que se habían criado con él le dijeron: “A esa gente que te ha dicho: ‘Tu padre hizo pesado nuestro yugo; hazlo tú más ligero’, debes contestarle esto: ‘Mi meñique será más grueso que las caderas de mi padre.",
  "11": "11  Mi padre les impuso a ustedes un yugo pesado, pero yo se lo haré más pesado. Mi padre los castigó con látigos, pero yo los castigaré con látigos de puntas afiladas’”.\r\n",
  "12": "12  Jeroboán y todos los demás fueron a ver a Rehoboam al tercer día, tal como les había indicado el rey cuando dijo “Regresen a verme dentro de tres días”.",
  "13": "13  Pero el rey le contestó a la gente con dureza, pasando por alto el consejo que le habían dado los ancianos.",
  "14": "14  Siguiendo el consejo de los jóvenes, les dijo: “Mi padre hizo pesado el yugo de ustedes, pero yo se lo haré más pesado. Mi padre los castigó con látigos, pero yo los castigaré con látigos de puntas afiladas”.",
  "15": "15  Así que el rey no escuchó al pueblo, porque Jehová hizo que las cosas ocurrieran así, a fin de cumplir las palabras que Jehová le había dicho a Jeroboán hijo de Nebat mediante Ahíya el silonita.\r\n",
  "16": "16  Cuando todo Israel vio que el rey no quiso escucharlos, el pueblo le respondió al rey: “¿Qué tenemos que ver con David? No tenemos ninguna herencia con el hijo de Jesé. Vamos, Israel, vete con tus dioses. ¡David, ocúpate ahora de tu propia casa!”. Entonces los de Israel volvieron a sus hogares.",
  "17": "17  Pero Rehoboam siguió reinando sobre los israelitas que vivían en las ciudades de Judá.\r\n",
  "18": "18  Entonces el rey Rehoboam les envió a Adoram, que estaba al mando de los reclutados para trabajo obligatorio, pero todo Israel lo mató a pedradas. El rey Rehoboam logró subirse a su carro para huir a Jerusalén.",
  "19": "19  Y los israelitas han estado en rebelión contra la casa de David hasta el día de hoy.\r\n",
  "20": "20  En cuanto todo Israel oyó que Jeroboán había vuelto, lo convocaron a la asamblea y lo hicieron rey sobre todo Israel. Nadie siguió a los de la casa de David excepto la tribu de Judá.\r\n",
  "21": "21  Cuando Rehoboam llegó a Jerusalén, inmediatamente reunió a toda la casa de Judá y a la tribu de Benjamín, 180.000 guerreros adiestrados, para pelear contra la casa de Israel y devolverle el reinado a Rehoboam hijo de Salomón.",
  "22": "22  Entonces Semaya, el hombre del Dios verdadero, recibió este mensaje del Dios verdadero:",
  "23": "23  “Diles a Rehoboam hijo de Salomón —el rey de Judá—, a toda la casa de Judá, a Benjamín y al resto del pueblo:",
  "24": "24  ‘Esto es lo que dice Jehová: “No suban a pelear contra sus hermanos israelitas. Que cada uno vuelva a su casa, porque yo hice que esto pasara”’”. Así que ellos obedecieron las palabras de Jehová y volvieron a su casa, tal como Jehová les dijo.\r\n",
  "25": "25  Jeroboán entonces reconstruyó Siquem en la región montañosa de Efraín y se quedó a vivir allí. Después salió de allí y reconstruyó Penuel.",
  "26": "26  Jeroboán dijo en su corazón: “Ahora el reino volverá a la casa de David.",
  "27": "27  Si la gente sigue subiendo a Jerusalén a ofrecer sacrificios en la casa de Jehová, entonces el corazón de este pueblo volverá con su señor, el rey Rehoboam de Judá. Seguro que me matarán y volverán con el rey Rehoboam de Judá”.",
  "28": "28  Después de pedir consejo, el rey hizo dos becerros de oro y le dijo al pueblo: “Subir a Jerusalén es demasiado para ustedes. Oh, Israel, aquí está tu Dios, quien te sacó de la tierra de Egipto”.",
  "29": "29  Entonces puso uno en Betel y otro en Dan.",
  "30": "30  Esto hizo que ellos pecaran. La gente iba hasta Dan para adorar al becerro que estaba allí.\r\n",
  "31": "31  Y él hizo templos en los lugares altos y puso como sacerdotes a hombres del pueblo que no eran levitas.",
  "32": "32  Jeroboán también instituyó una fiesta en el octavo mes, en el día 15 del mes, una fiesta como la de Judá. En el altar que hizo en Betel les ofreció sacrificios a los becerros que había hecho. Y nombró sacerdotes en Betel para los lugares altos que había hecho.",
  "33": "33  El día 15 del octavo mes, el mes que había elegido por su cuenta, empezó a hacer ofrendas en el altar que había hecho en Betel. Instituyó una fiesta para el pueblo de Israel y subió al altar para hacer ofrendas y humo de sacrificio."
}