{
  "1": "13  Por orden de Jehová, un hombre de Dios vino a Betel desde Judá mientras Jeroboán estaba de pie junto al altar para hacer humo de sacrificio.",
  "2": "2  Entonces, por orden de Jehová, gritó contra el altar: “¡Oh, altar, altar! Esto es lo que dice Jehová: ‘¡Mira! ¡A la casa de David le nacerá un hijo llamado Josías! Él sacrificará sobre ti a los sacerdotes de los lugares altos que hacen humo de sacrificio sobre ti, y quemará huesos humanos sobre ti’”.",
  "3": "3  Y aquel día dio una señal cuando dijo: “Esta es la señal que Jehová ha anunciado: el altar se partirá y las cenizas que están sobre él se desparramarán”.\r\n",
  "4": "4  En cuanto el rey oyó las palabras que el hombre del Dios verdadero gritó contra el altar en Betel, Jeroboán quitó la mano del altar y, señalando al hombre, dijo: “¡Agárrenlo!”. Enseguida la mano que había extendido se le paralizó y ya no pudo moverla.",
  "5": "5  Entonces el altar se partió y las cenizas del altar se desparramaron, según la señal que el hombre del Dios verdadero había dado por orden de Jehová.\r\n",
  "6": "6  El rey ahora le dijo al hombre del Dios verdadero: “Por favor, suplícale a Jehová tu Dios y pídele por mí para que se me cure la mano”. Así que el hombre del Dios verdadero le suplicó a Jehová, y la mano del rey se curó y quedó como antes.",
  "7": "7  El rey entonces le dijo al hombre del Dios verdadero: “Ven a mi casa y quédate a comer, y déjame hacerte un regalo”.",
  "8": "8  Pero el hombre del Dios verdadero le dijo al rey: “Aunque me dieras la mitad de tu casa, yo no iría contigo ni comería pan ni bebería agua en este lugar.",
  "9": "9  Porque recibí esta orden de Jehová: ‘No comas pan ni bebas agua, y no regreses por el camino por donde viniste’”.",
  "10": "10  Así que se fue por otro camino; no regresó por el camino por donde había venido a Betel.\r\n",
  "11": "11  Y había un profeta ya viejo viviendo en Betel, y sus hijos fueron adonde él y le contaron a su padre todas las cosas que el hombre del Dios verdadero había hecho aquel día en Betel y lo que le había dicho al rey. Después de contarle esto,",
  "12": "12  su padre les preguntó: “¿Por qué camino se fue?”. Sus hijos le mostraron el camino por donde se fue el hombre del Dios verdadero que había venido de Judá.",
  "13": "13  Él ahora les dijo a sus hijos: “Prepárenme el burro”. Así que le prepararon el burro y él se montó encima.\r\n",
  "14": "14  Siguió al hombre del Dios verdadero y se lo encontró sentado debajo de un gran árbol. Entonces le dijo: “¿Eres tú el hombre del Dios verdadero que vino de Judá?”. Él le contestó: “Sí, soy yo”.",
  "15": "15  El profeta viejo le dijo: “Vente a mi casa y come pan”.",
  "16": "16  Pero él respondió: “No puedo volver contigo ni aceptar tu invitación; tampoco puedo comer pan ni beber agua contigo en este lugar.",
  "17": "17  Porque recibí esta orden de Jehová: ‘No comas pan ni bebas agua allí. No regreses por el camino por donde viniste’”.",
  "18": "18  Entonces el otro le contestó: “Yo también soy profeta como tú, y un ángel me dijo por orden de Jehová: ‘Hazlo volver contigo a tu casa para que coma pan y beba agua’”. (Lo engañó).",
  "19": "19  De modo que regresó con él para comer pan y beber agua en su casa.\r\n",
  "20": "20  Mientras estaban sentados a la mesa, el profeta que lo había traído de vuelta recibió un mensaje de Jehová",
  "21": "21  y le dijo con voz fuerte al hombre del Dios verdadero que había venido de Judá: “Esto es lo que dice Jehová: ‘Porque te rebelaste contra la orden de Jehová y no obedeciste lo que Jehová tu Dios te mandó,",
  "22": "22  sino que volviste para comer pan y beber agua en este lugar aunque se te dijo “No comas pan ni bebas agua”, por eso, tu cadáver no será enterrado en la tumba de tus antepasados’”.\r\n",
  "23": "23  Después de que el hombre del Dios verdadero bebió y comió pan, el profeta viejo que lo había traído de vuelta le preparó el burro.",
  "24": "24  Entonces se fue, pero un león lo sorprendió por el camino y lo mató. Su cadáver quedó tendido en el camino y el burro estaba parado junto a él. El león también estaba parado junto al cadáver.",
  "25": "25  Unos hombres pasaron por allí y vieron el cadáver tendido en el camino y al león parado junto al cadáver. Entraron en la ciudad donde vivía el profeta viejo y contaron lo que habían visto.\r\n",
  "26": "26  Cuando el profeta que lo había traído de vuelta se enteró de esto, enseguida dijo: “Es el hombre del Dios verdadero que se rebeló contra la orden de Jehová. Y por eso, de acuerdo con las palabras que Jehová le dijo, Jehová se lo entregó al león para que lo atacara y lo matara”.",
  "27": "27  Entonces les dijo a sus hijos: “Prepárenme el burro”. Y ellos se lo prepararon.",
  "28": "28  Él se puso en marcha y encontró el cadáver tendido en el camino. El burro y el león estaban parados a su lado, y el león no se había comido el cadáver ni había atacado al burro.",
  "29": "29  El profeta levantó el cadáver del hombre del Dios verdadero, lo puso en el burro y lo llevó de vuelta a su propia ciudad para hacer duelo por él y enterrarlo.",
  "30": "30  Así que puso el cadáver en su propia tumba. Lloraban por él diciendo: “¡Qué lástima, hermano mío!”.",
  "31": "31  Después de enterrarlo, les dijo a sus hijos: “Cuando yo me muera, entiérrenme donde está enterrado el hombre del Dios verdadero. Pongan mis huesos junto a los de él.",
  "32": "32  Lo que él dijo por orden de Jehová contra el altar de Betel y contra todos los templos de los lugares altos que están en las ciudades de Samaria se cumplirá sin falta”.\r\n",
  "33": "33  Jeroboán no dejó su mal camino, ni siquiera después de que pasó esto. Siguió nombrando a hombres comunes del pueblo para que fueran sacerdotes de los lugares altos. Le daba el puesto de sacerdote a cualquiera que lo quisiera y decía: “Que este sea otro sacerdote para los lugares altos”.",
  "34": "34  Este pecado de la casa de Jeroboán resultó en que fuera destruida y exterminada de la faz de la tierra."
}