{
  "1": "14  Por aquel tiempo se enfermó Abías hijo de Jeroboán.",
  "2": "2  Entonces Jeroboán le dijo a su esposa: “Anda, por favor, disfrázate para que no se den cuenta de que eres la esposa de Jeroboán, y ve a Siló. Allí está el profeta Ahíya. Él es el que dijo que yo sería rey de este pueblo.",
  "3": "3  Ve a verlo y llévale 10 panes, tortas rociadas y un frasco de miel. Él entonces te dirá lo que le va a pasar al muchacho”.\r\n",
  "4": "4  La esposa de Jeroboán hizo lo que él le dijo. Se fue a Siló y llegó a la casa de Ahíya. Debido a su edad, Ahíya no veía nada; tenía la mirada fija hacia adelante.\r\n",
  "5": "5  Pero Jehová le había dicho a Ahíya: “Por ahí viene la esposa de Jeroboán a consultarte algo sobre su hijo, porque está enfermo. Yo te diré lo que tienes que decirle. Cuando ella llegue, estará disfrazada”.\r\n",
  "6": "6  En cuanto oyó los pasos de ella acercándose a la entrada, Ahíya dijo: “Entra, esposa de Jeroboán. ¿Por qué estás disfrazada? Se me encargó darte un mensaje severo.",
  "7": "7  Ve y dile a Jeroboán: ‘Esto es lo que dice Jehová, el Dios de Israel: “Yo te elegí de entre tu gente para hacerte líder de mi pueblo Israel.",
  "8": "8  Entonces le arrebaté el reino a la casa de David y te lo di a ti. Pero tú no has sido como mi siervo David, que obedeció mis mandamientos y me siguió con todo su corazón haciendo solo lo que está bien a mis ojos.",
  "9": "9  Tú te has portado peor que todos los que hubo antes de ti. Te hiciste otro dios, imágenes de metal para provocarme, y fue a mí a quien le diste la espalda.",
  "10": "10  ¡Por eso voy a mandarle una calamidad a la casa de Jeroboán! ¡Exterminaré de Israel a todos los hombres de Jeroboán, incluidos los indefensos y los débiles! ¡Barreré por completo a los de la casa de Jeroboán, como se barre el estiércol hasta que no queda nada!",
  "11": "11  A los de Jeroboán que mueran en la ciudad se los comerán los perros. Y a los que mueran en el campo se los comerán las aves del cielo, porque así lo ha dicho Jehová”’.\r\n",
  "12": "12  ”Ahora vete a tu casa. Cuando pongas el pie en la ciudad, el muchacho morirá.",
  "13": "13  Todo Israel llorará por él y lo enterrará. Es el único de la familia de Jeroboán que será enterrado en una tumba, porque es el único de la casa de Jeroboán en quien Jehová, el Dios de Israel, ha encontrado algo bueno.",
  "14": "14  Jehová hará surgir un rey sobre Israel que eliminará la casa de Jeroboán cuando llegue el día, y ese día ya está aquí.",
  "15": "15  Jehová sacudirá a Israel, que será como una caña agitada por las aguas. Arrancará de raíz a Israel de la buena tierra que les dio a sus antepasados y los dispersará más allá del Río, porque provocaron a Jehová al hacer los postes sagrados.",
  "16": "16  Y abandonará a Israel por los pecados que Jeroboán cometió e hizo que Israel cometiera”.\r\n",
  "17": "17  Entonces la esposa de Jeroboán se puso en camino y llegó a Tirzá. Al llegar al umbral de su casa, el muchacho murió.",
  "18": "18  Lo enterraron y todo Israel se puso a llorar por él, de acuerdo con las palabras que Jehová dijo por medio de su siervo, el profeta Ahíya.\r\n",
  "19": "19  El resto de la historia de Jeroboán, de cómo guerreó y reinó, está escrito en el libro de la historia de los reyes de Israel.",
  "20": "20  El tiempo que Jeroboán reinó fue de 22 años. Después descansó con sus antepasados y su hijo Nadab se convirtió en el nuevo rey.\r\n",
  "21": "21  Por otro lado, Rehoboam hijo de Salomón se había convertido en rey de Judá. Rehoboam tenía 41 años cuando se convirtió en rey, y reinó 17 años en Jerusalén, la ciudad que Jehová eligió de todas las tribus de Israel para poner allí su nombre. La madre de Rehoboam se llamaba Naamá la ammonita.",
  "22": "22  Judá hacía lo que estaba mal a los ojos de Jehová, y con sus pecados lo provocaron más que sus antepasados.",
  "23": "23  También siguieron construyéndose lugares altos, columnas sagradas y postes sagrados en todas las colinas altas y debajo de todos los árboles frondosos.",
  "24": "24  Además, había prostitutos de templo en el país. Hicieron todas las cosas detestables que hacían las naciones que Jehová había expulsado delante de los israelitas.\r\n",
  "25": "25  En el quinto año del rey Rehoboam, el rey Sisac de Egipto subió a atacar Jerusalén.",
  "26": "26  Se llevó los tesoros de la casa de Jehová y los tesoros de la casa del rey. Se lo llevó todo, incluidos todos los escudos de oro que Salomón había hecho.",
  "27": "27  Así que el rey Rehoboam hizo escudos de cobre para reemplazarlos y los puso al cuidado de los jefes de la guardia, que vigilaban la entrada de la casa del rey.",
  "28": "28  Cada vez que el rey venía a la casa de Jehová, los guardias llevaban los escudos y después volvían a ponerlos en el cuarto de los guardias.\r\n",
  "29": "29  El resto de la historia de Rehoboam, todo lo que hizo, está escrito en el libro de la historia de los reyes de Judá.",
  "30": "30  Siempre hubo guerra entre Rehoboam y Jeroboán.",
  "31": "31  Entonces Rehoboam descansó con sus antepasados y fue enterrado con sus antepasados en la Ciudad de David. Su madre se llamaba Naamá la ammonita. Y su hijo Abiyam se convirtió en el nuevo rey."
}