{
  "1": "15  Abiyam se convirtió en rey de Judá en el año 18 del rey Jeroboán hijo de Nebat.",
  "2": "2  Reinó tres años en Jerusalén, y su madre era Maacá, la nieta de Abisalom.",
  "3": "3  Él cometió los mismos pecados que había cometido su padre antes que él. No sirvió a Jehová su Dios con un corazón completo como el de su antepasado David.",
  "4": "4  Aun así, por consideración a David, Jehová su Dios le dio una lámpara en Jerusalén poniendo a su hijo como sucesor y asegurando la existencia de Jerusalén.",
  "5": "5  Porque David hizo lo que estaba bien a los ojos de Jehová y no se desvió de nada de lo que le mandó durante todos los días de su vida, salvo por lo de Urías el hitita.",
  "6": "6  Hubo guerra entre Rehoboam y Jeroboán todos los días de su vida.\r\n",
  "7": "7  En cuanto al resto de la historia de Abiyam, todo lo que hizo, está escrito en el libro de la historia de los reyes de Judá. Entre Abiyam y Jeroboán también hubo guerra.",
  "8": "8  Entonces Abiyam descansó con sus antepasados y lo enterraron en la Ciudad de David, y su hijo Asá se convirtió en el nuevo rey.\r\n",
  "9": "9  Asá empezó a reinar sobre Judá en el año 20 del rey Jeroboán de Israel.",
  "10": "10  Reinó en Jerusalén 41 años. Su abuela era Maacá, la nieta de Abisalom.",
  "11": "11  Asá hizo lo que estaba bien a los ojos de Jehová, como su antepasado David.",
  "12": "12  Expulsó del país a los prostitutos de templo y quitó todos los ídolos repugnantes que habían hecho sus antepasados.",
  "13": "13  Incluso le quitó el puesto de reina madre a su abuela Maacá, porque ella había hecho un ídolo obsceno para la adoración del poste sagrado. Asá derribó su ídolo obsceno y lo quemó en el valle de Cedrón.",
  "14": "14  Pero no se quitaron los lugares altos. Aun así, Asá sirvió a Jehová con un corazón completo toda su vida.",
  "15": "15  Y trajo a la casa de Jehová las cosas que él y su padre habían santificado: plata, oro y diversos utensilios.\r\n",
  "16": "16  Siempre hubo guerra entre Asá y Baasá, el rey de Israel.",
  "17": "17  El rey Baasá de Israel fue contra Judá y se puso a fortificar Ramá para no dejar que nadie saliera del territorio del rey Asá de Judá ni entrara en él.",
  "18": "18  Ante eso, Asá se llevó toda la plata y el oro que quedaban en las cámaras del tesoro de la casa de Jehová y en las cámaras del tesoro de la casa del rey y se los dio a sus siervos. Luego, el rey Asá los envió a Ben-Hadad —hijo de Tabrimón, hijo de Hezión—, el rey de Siria, que estaba viviendo en Damasco. Y le dijo:",
  "19": "19  “Hay un acuerdo entre tú y yo, y entre tu padre y mi padre. Aquí te envío un regalo de plata y oro. Vamos, rompe tu acuerdo con el rey Baasá de Israel para que se aleje de mí”.",
  "20": "20  Ben-Hadad le hizo caso al rey Asá y envió a los jefes de sus ejércitos a atacar las ciudades de Israel, y ellos conquistaron Ijón, Dan, Abel-Bet-Maacá, todo Kinéret y toda la tierra de Neftalí.",
  "21": "21  Cuando Baasá se enteró, enseguida dejó de fortificar Ramá y se quedó en Tirzá.",
  "22": "22  El rey Asá convocó a todo Judá, sin excepción, y se llevaron de Ramá las piedras y la madera que Baasá había usado para construir, y con ellas el rey Asá fortificó Gueba de Benjamín y también Mizpá.\r\n",
  "23": "23  En cuanto a todo el resto de la historia de Asá, todo su poder, todo lo que hizo y las ciudades que construyó, está escrito en el libro de la historia de los reyes de Judá. Pero ya de viejo le dio una enfermedad en los pies.",
  "24": "24  Entonces Asá descansó con sus antepasados y fue enterrado con ellos en la Ciudad de David, su antepasado, y su hijo Jehosafat se convirtió en el nuevo rey.\r\n",
  "25": "25  Nadab hijo de Jeroboán llegó a ser rey de Israel en el segundo año del rey Asá de Judá, y reinó sobre Israel por dos años.",
  "26": "26  Hacía lo que estaba mal a los ojos de Jehová. Siguió los pasos de su padre y cometió sus mismos pecados, los que él había hecho que Israel cometiera.",
  "27": "27  Cuando Nadab y todo Israel estaban cercando Guibetón, Baasá hijo de Ahíya de la casa de Isacar conspiró contra Nadab y lo mató en Guibetón, que pertenecía a los filisteos.",
  "28": "28  Baasá lo mató en el tercer año del rey Asá de Judá y se convirtió en el nuevo rey.",
  "29": "29  Y, en cuanto llegó a ser rey, mató a todos los de la casa de Jeroboán; no dejó que quedara ninguno de ellos con vida. Los aniquiló de acuerdo con las palabras que Jehová había dicho por medio de su siervo Ahíya el silonita.",
  "30": "30  Esto pasó por los pecados que Jeroboán había cometido y había hecho que Israel cometiera, y por lo mucho que había enfurecido a Jehová, el Dios de Israel.",
  "31": "31  En cuanto al resto de la historia de Nadab, todo lo que hizo, está escrito en el libro de la historia de los reyes de Israel.",
  "32": "32  Y siempre hubo guerra entre Asá y el rey Baasá de Israel.\r\n",
  "33": "33  Baasá hijo de Ahíya llegó a ser rey de todo Israel en Tirzá en el tercer año del rey Asá de Judá, y reinó por 24 años.",
  "34": "34  Pero hacía lo que estaba mal a los ojos de Jehová. Siguió los pasos de Jeroboán y cometió sus mismos pecados, los que él había hecho que Israel cometiera."
}