{
  "1": "16  Ahora vino la palabra de Jehová a Jehú hijo de Hananí contra Baasá, y dijo:",
  "2": "2  “Por cuanto te levanté del polvo para constituirte caudillo sobre mi pueblo Israel, pero te fuiste andando en el camino de Jeroboán y así hiciste pecar a mi pueblo Israel, ofendiéndome con los pecados de ellos,",
  "3": "3  aquí voy a barrer de modo completo tras Baasá y tras su casa, y ciertamente constituiré su casa como la casa de Jeroboán hijo de Nebat.",
  "4": "4  A cualquiera de Baasá que muera en la ciudad, los perros se lo comerán; y a cualquiera suyo que muera en el campo, las aves de los cielos se lo comerán”.\r\n",
  "5": "5  En cuanto al resto de los asuntos de Baasá y lo que hizo, y su poderío, ¿no están escritos en el libro de los asuntos de los días de los reyes de Israel?",
  "6": "6  Por fin Baasá yació con sus antepasados, y fue enterrado en Tirzá; y Elah su hijo empezó a reinar en lugar de él.",
  "7": "7  Y también por medio de Jehú hijo de Hananí el profeta, la palabra misma de Jehová había venido contra Baasá y contra su casa, tanto por toda la maldad que él cometió a los ojos de Jehová ofendiéndolo con la obra de sus manos, para que ella llegara a ser como la casa de Jeroboán, como porque lo derribó.\r\n",
  "8": "8  En el año veintiséis de Asá el rey de Judá, Elah hijo de Baasá llegó a ser rey sobre Israel en Tirzá, por dos años.",
  "9": "9  Y su siervo Zimrí, el jefe de la mitad de los carros, empezó a conspirar contra él, mientras este estaba en Tirzá bebiendo hasta emborracharse en casa de Arzá, que estaba sobre la casa en Tirzá.",
  "10": "10  Y Zimrí procedió a entrar y a derribarlo y darle muerte en el año veintisiete de Asá el rey de Judá, y empezó a reinar en lugar de él.",
  "11": "11  Y aconteció que, cuando empezó a reinar, en cuanto se sentó sobre su trono, derribó a toda la casa de Baasá. No dejó que quedara ninguno de los suyos que orinara contra una pared, ni sus vengadores de sangre ni sus amigos.",
  "12": "12  Así Zimrí aniquiló a toda la casa de Baasá, conforme a la palabra de Jehová que él había hablado contra Baasá mediante Jehú el profeta,",
  "13": "13  a causa de todos los pecados de Baasá y los pecados de Elah su hijo con que pecaron y con que hicieron pecar a Israel, ofendiendo a Jehová el Dios de Israel con sus vanos ídolos.",
  "14": "14  En cuanto al resto de los asuntos de Elah y todo cuanto hizo, ¿no están escritos en el libro de los asuntos de los días de los reyes de Israel?\r\n",
  "15": "15  En el año veintisiete de Asá el rey de Judá, Zimrí llegó a ser rey por siete días en Tirzá, mientras el pueblo estaba acampado contra Guibetón, que pertenecía a los filisteos.",
  "16": "16  Con el tiempo, el pueblo que estaba acampado oyó decir: “Zimrí ha conspirado y también ha derribado al rey”. Por lo tanto, todo Israel hizo que el jefe del ejército, Omrí, fuera rey sobre Israel en aquel día en el campamento.",
  "17": "17  Omrí y con él todo Israel ahora fueron subiendo de Guibetón y empezaron a poner sitio a Tirzá.",
  "18": "18  Y aconteció que, en cuanto Zimrí vio que la ciudad había sido tomada, entonces entró en la torre de habitación de la casa del rey y quemó con fuego sobre sí la casa del rey, de modo que murió,",
  "19": "19  por los pecados suyos con que había pecado haciendo lo que era malo a los ojos de Jehová al andar en el camino de Jeroboán y en su pecado que él cometió, haciendo pecar a Israel.",
  "20": "20  En cuanto al resto de los asuntos de Zimrí y su conspiración con que conspiró, ¿no están escritos en el libro de los asuntos de los días de los reyes de Israel?\r\n",
  "21": "21  Entonces fue cuando el pueblo de Israel empezó a dividirse en dos partes. Había [los de] una parte del pueblo que se hicieron seguidores de Tibní hijo de Guinat, para hacerlo rey, y [los de] la otra parte, seguidores de Omrí.",
  "22": "22  Por fin la gente que estaba siguiendo a Omrí venció a la gente que estaba siguiendo a Tibní hijo de Guinat; de manera que Tibní murió, y Omrí empezó a reinar.\r\n",
  "23": "23  En el año treinta y uno de Asá el rey de Judá, Omrí llegó a ser rey sobre Israel por doce años. En Tirzá reinó seis años.",
  "24": "24  Y procedió a comprar a Sémer la montaña de Samaria por dos talentos de plata, y se puso a edificar [en] la montaña y a llamar el nombre de la ciudad que edificó por el nombre de Sémer el amo de la montaña: Samaria.",
  "25": "25  Y Omrí siguió haciendo lo que era malo a los ojos de Jehová, y llegó a hacer peor que todos los que fueron antes de él.",
  "26": "26  Y fue andando en todo el camino de Jeroboán hijo de Nebat y en su pecado con que hizo pecar a Israel, ofendiendo a Jehová el Dios de Israel con sus vanos ídolos.",
  "27": "27  En cuanto al resto de los asuntos de Omrí, lo que hizo, y su poderío con que actuó, ¿no están escritos en el libro de los asuntos de los días de los reyes de Israel?",
  "28": "28  Por fin Omrí yació con sus antepasados, y fue enterrado en Samaria; y Acab su hijo empezó a reinar en lugar de él.\r\n",
  "29": "29  Y en cuanto a Acab hijo de Omrí, él llegó a ser rey sobre Israel el año treinta y ocho de Asá el rey de Judá; y Acab hijo de Omrí continuó reinando sobre Israel en Samaria veintidós años.",
  "30": "30  Y Acab hijo de Omrí procedió a hacer peor a los ojos de Jehová que todos los que fueron antes de él.",
  "31": "31  Y aconteció que, [como si fuera] la cosa más insignificante el que anduviera en los pecados de Jeroboán hijo de Nebat, ahora tomó por esposa a Jezabel hija de Etbaal el rey de los sidonios, y se puso a ir y servir a Baal e inclinarse ante él.",
  "32": "32  Además, erigió un altar a Baal en la casa de Baal que edificó en Samaria.",
  "33": "33  Y Acab pasó a hacer el poste sagrado; y Acab llegó a hacer más para ofender a Jehová el Dios de Israel que todos los reyes de Israel que hubo antes de él.\r\n",
  "34": "34  En sus días Hiel el betelita edificó a Jericó. Pagando con la pérdida de Abiram, su primogénito, colocó el fundamento de ella, y pagando con la pérdida de Segub, el menor de los suyos, puso sus puertas, conforme a la palabra de Jehová que él había hablado por medio de Josué hijo de Nun."
}