{
  "1": "16  Jehú hijo de Hananí entonces recibió este mensaje de Jehová en contra de Baasá:",
  "2": "2  “Te levanté del polvo y te convertí en líder de mi pueblo Israel, pero seguiste los pasos de Jeroboán e hiciste pecar a mi pueblo Israel, de modo que me provocaron con sus pecados.",
  "3": "3  Por eso voy a barrer por completo a Baasá y a los de su casa, y dejaré su casa como la de Jeroboán hijo de Nebat.",
  "4": "4  A los de Baasá que mueran en la ciudad se los comerán los perros. Y a los suyos que mueran en el campo se los comerán las aves del cielo”.\r\n",
  "5": "5  En cuanto al resto de la historia de Baasá, de lo que hizo y de su poder, está escrito en el libro de la historia de los reyes de Israel.",
  "6": "6  Entonces Baasá descansó con sus antepasados y fue enterrado en Tirzá, y su hijo Elá se convirtió en el nuevo rey.",
  "7": "7  Y por medio del profeta Jehú hijo de Hananí llegó el mensaje de Jehová en contra de Baasá y los de su casa, tanto por toda la maldad que él cometió a los ojos de Jehová —al provocarlo con sus obras y volverse igual que los de la casa de Jeroboán— como también por haberlo matado.\r\n",
  "8": "8  Elá hijo de Baasá llegó a ser rey de Israel en Tirzá en el año 26 del rey Asá de Judá, y reinó por dos años.",
  "9": "9  Su siervo Zimrí, el jefe de la mitad de sus carros de guerra, conspiró en su contra mientras él estaba en Tirzá emborrachándose en la casa de Arzá, quien era el encargado de la casa del rey en Tirzá.",
  "10": "10  Zimrí entró, lo atacó y lo mató en el año 27 del rey Asá de Judá, y se convirtió en el nuevo rey.",
  "11": "11  En cuanto se convirtió en rey y se sentó en su trono, mató a todos los de la casa de Baasá. No dejó que quedara vivo ningún hombre, ya fuera pariente o amigo.",
  "12": "12  Así Zimrí aniquiló a todos los de la casa de Baasá, de acuerdo con las palabras que Jehová había dicho contra Baasá mediante el profeta Jehú.",
  "13": "13  Esto sucedió por todos los pecados que Baasá y su hijo Elá habían cometido y los que habían hecho que Israel cometiera al provocar con sus ídolos inútiles a Jehová, el Dios de Israel.",
  "14": "14  En cuanto al resto de la historia de Elá, todo lo que hizo, está escrito en el libro de la historia de los reyes de Israel.\r\n",
  "15": "15  En el año 27 del rey Asá de Judá, Zimrí llegó a ser rey por siete días en Tirzá mientras las tropas estaban acampadas para luchar contra Guibetón, que pertenecía a los filisteos.",
  "16": "16  Entonces los soldados que acampaban allí oyeron que se decía: “Zimrí ha conspirado contra el rey y lo ha matado”. Así que aquel día en el campamento todo Israel hizo a Omrí —el jefe del ejército— rey de Israel.",
  "17": "17  Omrí y todo Israel subieron desde Guibetón y cercaron Tirzá.",
  "18": "18  Cuando Zimrí vio que habían tomado la ciudad, se metió en la torre fortificada de la casa del rey, le prendió fuego a la casa, se quedó dentro y murió.",
  "19": "19  Esto sucedió por los pecados que él mismo había cometido al hacer lo que estaba mal a los ojos de Jehová y seguir los pasos de Jeroboán, y por los pecados que había hecho que Israel cometiera.",
  "20": "20  En cuanto al resto de la historia de Zimrí y su conspiración, está escrito en el libro de la historia de los reyes de Israel.\r\n",
  "21": "21  Fue entonces cuando el pueblo de Israel se dividió en dos bandos. Una parte del pueblo seguía a Tibní hijo de Guinat y quería hacerlo rey, y la otra parte seguía a Omrí.",
  "22": "22  Pero los que seguían a Omrí vencieron a los que seguían a Tibní hijo de Guinat. Al final, Tibní murió y Omrí se convirtió en rey.\r\n",
  "23": "23  Omrí llegó a ser rey de Israel en el año 31 del rey Asá de Judá, y reinó por 12 años. En Tirzá reinó seis años.",
  "24": "24  Le compró a Sémer la montaña de Samaria por dos talentos de plata y construyó una ciudad en la montaña. Llamó a la ciudad Samaria en honor a Sémer, el dueño de la montaña.",
  "25": "25  Omrí hacía lo que estaba mal a los ojos de Jehová y fue peor que todos los que hubo antes de él.",
  "26": "26  Siguió los mismos pasos de Jeroboán hijo de Nebat y cometió los mismos pecados que él había hecho que Israel cometiera al provocar con sus ídolos inútiles a Jehová, el Dios de Israel.",
  "27": "27  En cuanto al resto de la historia de Omrí, lo que hizo y sus grandes hazañas, está escrito en el libro de la historia de los reyes de Israel.",
  "28": "28  Entonces Omrí descansó con sus antepasados y fue enterrado en Samaria, y su hijo Acab se convirtió en el nuevo rey.\r\n",
  "29": "29  Acab hijo de Omrí llegó a ser rey de Israel en el año 38 del rey Asá de Judá, y Acab hijo de Omrí reinó sobre Israel desde Samaria por 22 años.",
  "30": "30  Acab hijo de Omrí fue peor a los ojos de Jehová que todos los que hubo antes de él.",
  "31": "31  Y, por si no fuera suficiente con haber cometido los mismos pecados de Jeroboán hijo de Nebat, se casó con Jezabel hija de Etbaal, el rey de los sidonios, y se puso a servir a Baal y a inclinarse ante él.",
  "32": "32  Además, le hizo un altar a Baal en el templo de Baal que construyó en Samaria.",
  "33": "33  Acab también hizo el poste sagrado. Hizo más cosas para provocar a Jehová, el Dios de Israel, que todos los reyes de Israel que hubo antes de él.\r\n",
  "34": "34  En los días de Acab, Hiel el betelita reconstruyó Jericó. Colocó sus cimientos a costa de la vida de Abiram, su hijo mayor, y puso sus puertas a costa de la vida de Segub, el menor, de acuerdo con las palabras que Jehová había dicho por medio de Josué hijo de Nun."
}