{
  "1": "17  Elías el tisbita, un habitante de Galaad, le dijo a Acab: “¡Tan cierto como que vive Jehová, el Dios de Israel, a quien yo sirvo, no habrá ni rocío ni lluvia durante estos años, a menos que yo lo ordene!”.\r\n",
  "2": "2  Y Elías recibió este mensaje de Jehová:",
  "3": "3  “Sal de aquí, dirígete hacia el este y escóndete junto al valle de Kerit, al este del Jordán.",
  "4": "4  Beberás agua del arroyo, y yo les ordenaré a los cuervos que te lleven comida allí”.",
  "5": "5  Él se fue inmediatamente y actuó de acuerdo con las palabras de Jehová. Se fue y se quedó junto al valle de Kerit, al este del Jordán.",
  "6": "6  Los cuervos le traían pan y carne por la mañana, y pan y carne al atardecer, y él bebía agua del arroyo.",
  "7": "7  Pero al cabo de unos días el arroyo se secó porque no llovía en el país.\r\n",
  "8": "8  Entonces recibió este mensaje de Jehová:",
  "9": "9  “Ve a Sarepta, que pertenece a Sidón, y quédate allí. Yo le ordenaré allí a una viuda que te dé de comer”.",
  "10": "10  Así que él se fue a Sarepta. Cuando llegó a la entrada de la ciudad, se encontró a una viuda recogiendo leña. La llamó y le dijo: “Por favor, tráeme un vasito de agua para beber”.",
  "11": "11  Cuando fue a buscárselo, la llamó y le dijo: “Por favor, tráeme también un pedazo de pan”.",
  "12": "12  Ella le respondió: “Te juro que, tan cierto como que vive Jehová tu Dios, no tengo pan. Lo único que tengo es un puñado de harina en el jarro grande y un poquito de aceite en el jarro pequeño. Ahora estoy recogiendo un poco de leña para entrar a preparar algo para mi hijo y para mí. Será nuestra última comida y después nos moriremos”.\r\n",
  "13": "13  Entonces Elías le dijo: “No tengas miedo. Entra a hacer lo que dijiste. Pero primero hazme un pequeño pan redondo con lo que haya y tráemelo acá afuera. Luego puedes preparar algo para tu hijo y para ti.",
  "14": "14  Porque esto es lo que dice Jehová, el Dios de Israel: ‘La harina del jarro grande no se acabará y el aceite del jarro pequeño no se terminará hasta el día en que Jehová haga llover sobre el suelo’”.",
  "15": "15  Así que hizo lo que Elías le dijo, y tanto él como ella y su familia tuvieron comida por muchos días.",
  "16": "16  La harina del jarro grande no se acabó y el aceite del jarro pequeño no se terminó, de acuerdo con las palabras que Jehová había dicho por medio de Elías.\r\n",
  "17": "17  Tiempo después, el hijo de la dueña de la casa se enfermó, y empeoró tanto que dejó de respirar.",
  "18": "18  Ante esto, ella le dijo a Elías: “¿Qué tienes en contra de mí, hombre del Dios verdadero? ¿Has venido para recordarme mi culpa y para matar a mi hijo?”.",
  "19": "19  Pero él le dijo: “Dame a tu niño”. Entonces lo tomó de los brazos de ella y lo llevó a la habitación de la azotea, donde él se estaba quedando, y lo acostó en su propia cama.",
  "20": "20  Y le rogó a Jehová: “Oh, Jehová mi Dios, ¿vas a hacer sufrir incluso a la viuda con la que me estoy hospedando, haciendo que muera su hijo?”.",
  "21": "21  Entonces se extendió sobre el niño tres veces y le suplicó a Jehová: “Oh, Jehová mi Dios, devuélvele la vida a este niño, por favor”.",
  "22": "22  Jehová escuchó la súplica de Elías, así que la vida del niño volvió a él y el niño revivió.",
  "23": "23  Elías tomó al niño, lo bajó de la habitación de la azotea y lo metió en la casa. Se lo llevó a su madre y le dijo: “Mira, tu hijo está vivo”.",
  "24": "24  Al ver esto, la mujer le dijo a Elías: “Ahora sé que tú eres realmente un hombre de Dios y que las palabras de Jehová que salen de tu boca son verdad”."
}