{
  "1": "18  Algún tiempo después, en el tercer año, Elías recibió este mensaje de Jehová: “Ve a presentarte ante Acab, y yo haré que llueva sobre el suelo”.",
  "2": "2  Así que Elías fue a presentarse ante Acab. El hambre en Samaria era terrible.\r\n",
  "3": "3  Entretanto, Acab llamó a Abdías, que era el encargado de la casa. (Resulta que Abdías temía mucho a Jehová.",
  "4": "4  Cuando Jezabel estaba matando a los profetas de Jehová, Abdías escondió a 100 profetas en cuevas. Puso a 50 en una y a 50 en otra, y se encargó de darles pan y agua).",
  "5": "5  Entonces Acab le dijo a Abdías: “Recorre el país y ve a todos los manantiales y a todos los valles. Tal vez encontremos suficiente pasto para que los caballos y las mulas sigan viviendo y que no se nos mueran todos los animales”.",
  "6": "6  Así que se repartieron las tierras que iban a recorrer. Acab se fue él solo por un camino y Abdías se fue solo por otro.\r\n",
  "7": "7  Mientras Abdías iba por el camino, Elías vino a su encuentro. Abdías enseguida lo reconoció, cayó rostro a tierra y le dijo: “Mi señor Elías, ¿eres tú?”.",
  "8": "8  Él le respondió: “Sí, soy yo. Ve a decirle a tu señor: ‘Elías está aquí’”.",
  "9": "9  Pero Abdías le dijo: “¿Qué pecado ha cometido este siervo tuyo para que me entregues en manos de Acab y entonces me mate?",
  "10": "10  Tan cierto como que vive Jehová tu Dios, no hay nación ni reino adonde mi señor no haya mandado a alguien a buscarte. Y, cada vez que decían ‘No está aquí’, el rey hacía que ese reino o nación jurara que no había podido encontrarte.",
  "11": "11  Y ahora tú vienes y me dices: ‘Ve a decirle a tu señor: “Elías está aquí”’.",
  "12": "12  Cuando me vaya, el espíritu de Jehová te llevará no sé adónde, y, si le aviso a Acab y él no te encuentra, seguro que me mata. Pero este siervo tuyo ha temido a Jehová desde joven.",
  "13": "13  Mi señor, ¿es que no te han contado lo que hice cuando Jezabel estaba matando a los profetas de Jehová? ¿No te dijeron que escondí en cuevas a 100 profetas de Jehová en grupos de 50, y que me encargaba de darles pan y agua?",
  "14": "14  Y ahora tú vienes y me dices: ‘Ve a decirle a tu señor: “Elías está aquí”’. Seguro que me mata”.",
  "15": "15  Sin embargo, Elías le dijo: “Tan cierto como que vive Jehová de los ejércitos, a quien yo sirvo, te juro que hoy me presentaré ante Acab”.\r\n",
  "16": "16  De modo que Abdías fue a ver a Acab y le avisó. Y Acab fue a encontrarse con Elías.\r\n",
  "17": "17  En cuanto Acab vio a Elías, le dijo: “¡Aquí estás! ¡Tú, el que le está causando tanto daño a Israel!”.\r\n",
  "18": "18  Él contestó: “Yo no le he causado daño a Israel. Han sido tú y los de la casa de tu padre. Ustedes dejaron a un lado los mandamientos de Jehová y siguieron a los Baales.",
  "19": "19  Ahora convoca a todo Israel, así como a los 450 profetas de Baal y a los 400 profetas del poste sagrado, que están comiendo a la mesa de Jezabel, para que se reúnan conmigo en el monte Carmelo”.",
  "20": "20  Por lo tanto, Acab envió mensajeros a todo el pueblo de Israel y reunió a los profetas en el monte Carmelo.\r\n",
  "21": "21  Entonces Elías se acercó a todo el pueblo y dijo: “¿Hasta cuándo estarán cojeando entre dos opiniones? ¡Si Jehová es el Dios verdadero, síganlo a él! ¡Pero, si Baal lo es, síganlo a él!”. Pero el pueblo no le contestó ni una sola palabra.",
  "22": "22  Luego Elías le dijo al pueblo: “Soy el único profeta de Jehová que queda, mientras que hay 450 profetas de Baal.",
  "23": "23  Que nos den dos toros jóvenes y que ellos elijan uno, lo descuarticen y lo pongan en la leña. Sin embargo, no deben prenderle fuego. Yo prepararé el otro toro y lo pondré en la leña sin prenderle fuego.",
  "24": "24  Después ustedes invocarán el nombre de su dios y yo invocaré el nombre de Jehová. El Dios que responda mandando fuego demostrará que es el Dios verdadero”. Y todo el pueblo contestó: “Está bien”.\r\n",
  "25": "25  Elías ahora les dijo a los profetas de Baal: “Elijan un toro joven y prepárenlo ustedes primero, pues ustedes son la mayoría. Entonces invoquen el nombre de su dios. Pero no le vayan a prender fuego”.",
  "26": "26  Así que ellos agarraron el toro joven que se les dio, lo prepararon e invocaron el nombre de Baal desde la mañana hasta el mediodía. Decían: “¡Oh, Baal, respóndenos!”. Pero no se oyó ni una voz ni nadie que respondiera. Ellos no dejaban de bailar cojeando alrededor del altar que habían hecho.",
  "27": "27  Como al mediodía, Elías empezó a burlarse de ellos y a decir: “¡Griten lo más alto que puedan porque, después de todo, es un dios! Tal vez está concentrado en sus pensamientos o se fue a hacer sus necesidades. ¡O quizás está dormido y alguien tiene que despertarlo!”.",
  "28": "28  Ellos gritaban a todo pulmón y, de acuerdo con sus costumbres, se cortaban con cuchillos y lanzas hasta que la sangre les chorreaba por todo el cuerpo.",
  "29": "29  Pasó el mediodía y siguieron frenéticos hasta la hora de la ofrenda de grano del atardecer. Pero no se oyó ni una voz ni nadie que respondiera; nadie los escuchaba.\r\n",
  "30": "30  Por fin Elías le dijo a todo el pueblo: “Acérquense a mí”. De modo que todo el pueblo se acercó a él. Entonces reparó el altar de Jehová que había sido demolido.",
  "31": "31  Elías tomó 12 piedras, que correspondían al número de las tribus de los hijos de Jacob, quien recibió este mensaje de Jehová: “Tu nombre será Israel”.",
  "32": "32  Con las piedras construyó un altar en honor al nombre de Jehová. Y alrededor del altar hizo una zanja dejando un área lo suficientemente extensa como para sembrar dos seas de semilla.",
  "33": "33  Después acomodó la leña, descuartizó al toro joven y lo colocó sobre la leña. Y dijo: “Llenen de agua cuatro jarrones y derrámenla sobre la ofrenda quemada y la leña”.",
  "34": "34  Entonces les dijo: “Háganlo otra vez”. Y lo volvieron a hacer. Nuevamente les dijo: “Háganlo por tercera vez”. Y lo hicieron por tercera vez.",
  "35": "35  El agua corría alrededor de todo el altar, y él también llenó de agua la zanja.\r\n",
  "36": "36  Hacia la hora de presentar la ofrenda de grano del atardecer, el profeta se acercó al altar y dijo: “Oh, Jehová —Dios de Abrahán, de Isaac y de Israel—, que hoy se sepa que tú eres Dios en Israel, que yo soy tu siervo y que he hecho todo esto porque tú me lo dijiste.",
  "37": "37  ¡Respóndeme, oh, Jehová! Respóndeme para que este pueblo sepa que tú, Jehová, eres el Dios verdadero y que tú estás haciendo que sus corazones vuelvan a ti”.\r\n",
  "38": "38  Ante eso, el fuego de Jehová cayó de arriba y devoró la ofrenda quemada, la leña, las piedras y el polvo, y lamió el agua de la zanja.",
  "39": "39  Cuando todo el pueblo vio esto, inmediatamente cayeron rostro a tierra y dijeron: “¡Jehová es el Dios verdadero! ¡Jehová es el Dios verdadero!”.",
  "40": "40  Entonces Elías les dijo: “¡Agarren a los profetas de Baal! ¡Que no escape ni uno!”. Enseguida los agarraron, y Elías los bajó al arroyo de Cisón, donde los mató.\r\n",
  "41": "41  Elías ahora le dijo a Acab: “Sube a comer y beber, porque ya se oye el ruido de un tremendo aguacero”.",
  "42": "42  Así que Acab subió a comer y beber. Pero Elías subió a la cima del Carmelo y se agachó hasta el suelo con la cara entre las rodillas.",
  "43": "43  Entonces le dijo a su ayudante: “Sube, por favor, y mira hacia el mar”. Así que subió, miró y le dijo: “No hay nada de nada”. Elías le dijo siete veces: “Vuelve y mira”.",
  "44": "44  Y a la séptima vez su ayudante le dijo: “¡Mira! Está subiendo desde el mar una nubecita como del tamaño de una mano”. Elías le dijo: “Ve y dile a Acab: ‘¡Prepara tu carro! ¡Baja para que el aguacero no te detenga!’”.",
  "45": "45  En eso, el cielo se llenó de nubes negras, se levantó el viento y cayó un tremendo aguacero. Y Acab se fue en su carro a Jezreel.",
  "46": "46  Pero la mano de Jehová le dio poder a Elías, quien se ajustó la ropa a la cintura y se fue corriendo por delante de Acab todo el camino hasta Jezreel."
}