{
  "1": "2  Cuando a David le faltaba poco para morir, le dio a su hijo Salomón estas instrucciones:",
  "2": "2  “Yo estoy a punto de morir, así que sé fuerte y pórtate como un hombre.",
  "3": "3  Cumple con la obligación que tienes con Jehová tu Dios andando en sus caminos y obedeciendo sus estatutos, sus mandamientos, sus decisiones judiciales y sus recordatorios tal como están escritos en la Ley de Moisés. Así tendrás éxito en todo lo que hagas y dondequiera que vayas.",
  "4": "4  Y Jehová cumplirá esta promesa que me hizo: ‘Si tus hijos prestan atención a sus pasos andando fielmente en mis caminos con todo su corazón y con toda su alma, siempre habrá un descendiente tuyo sentado en el trono de Israel’.\r\n",
  "5": "5  ”También sabes muy bien lo que me hizo Joab hijo de Zeruyá, lo que les hizo a dos jefes de los ejércitos de Israel: Abner hijo de Ner y Amasá hijo de Jéter. Los mató, y así derramó sangre de guerra en tiempo de paz y manchó con esa sangre el cinturón que llevaba en la cintura y las sandalias de sus pies.",
  "6": "6  Ahora tú tienes que usar tu sabiduría y no dejar que sus canas bajen en paz a la Tumba.\r\n",
  "7": "7  ”Pero a los hijos de Barzilái el galaadita muéstrales amor leal. Ellos estuvieron a mi lado cuando hui de tu hermano Absalón, así que deberás tenerlos entre los que coman a tu mesa.\r\n",
  "8": "8  ”También está contigo Simeí hijo de Guerá el benjaminita de Bahurim. Fue él quien me maldijo con una cruel maldición el día en que yo iba a Mahanaim. Pero, cuando bajó a mi encuentro al Jordán, le juré por Jehová: ‘No te mataré a espada’.",
  "9": "9  Ahora tú, que eres un hombre sabio y sabes lo que le debes hacer, no lo dejes sin castigo. Tienes que hacer bajar sus canas con sangre a la Tumba”.\r\n",
  "10": "10  Finalmente David descansó con sus antepasados y lo enterraron en la Ciudad de David.",
  "11": "11  El tiempo que David reinó sobre Israel fue de 40 años. En Hebrón reinó 7 años, y en Jerusalén reinó 33 años.\r\n",
  "12": "12  Salomón entonces se sentó en el trono de David su padre. Con el tiempo, su reinado llegó a estar firmemente establecido.\r\n",
  "13": "13  Pasado el tiempo, Adonías hijo de Haguit vino a ver a Bat-Seba, la madre de Salomón. Ella le preguntó: “¿Vienes en son de paz?”. Y él le contestó: “Sí, vengo en son de paz”.",
  "14": "14  Luego añadió: “Tengo algo que decirte”. “Dime”, le dijo ella.",
  "15": "15  Él continuó: “Tú sabes muy bien que el reinado iba a ser mío, y todos los de Israel esperaban que yo fuera el rey. Pero el reinado se me escapó de las manos y pasó a ser de mi hermano, porque Jehová quiso que fuera suyo.",
  "16": "16  Y ahora quiero pedirte una sola cosa. No me la niegues”. Ella le contestó: “Dime”.",
  "17": "17  Entonces él le dijo: “Por favor, pídele al rey Salomón —porque a ti no te lo negará— que me dé por esposa a Abisag la sunamita”.",
  "18": "18  Bat-Seba le respondió: “De acuerdo. Hablaré por ti con el rey”.\r\n",
  "19": "19  De modo que Bat-Seba se presentó ante el rey Salomón para hablar con él de parte de Adonías. Enseguida el rey se levantó para ir a su encuentro y se inclinó ante ella. Luego se sentó en su trono y mandó traerle un trono a la madre del rey para que ella se sentara a su derecha.",
  "20": "20  Ella entonces le dijo: “Tengo que pedirte un pequeño favor. No me lo niegues”. Por lo tanto el rey le dijo: “Pídemelo, madre. No te lo voy a negar”.",
  "21": "21  Ella le dijo: “Deja que a tu hermano Adonías se le dé por esposa a Abisag la sunamita”.",
  "22": "22  Pero el rey Salomón le respondió a su madre: “¿Por qué pides a Abisag la sunamita para Adonías? Solo falta que pidas también el reinado para él, porque es mi hermano mayor y tiene el apoyo del sacerdote Abiatar y de Joab hijo de Zeruyá”.\r\n",
  "23": "23  Con eso, el rey Salomón juró por Jehová: “Que Dios me castigue severamente si, por haber pedido esto, Adonías no lo paga con su propia vida.",
  "24": "24  Y ahora, tan cierto como que vive Jehová —que me ha establecido firmemente y me ha sentado en el trono de David mi padre y que me hizo una casa, tal como me prometió—, juro que hoy Adonías morirá”.",
  "25": "25  Inmediatamente el rey Salomón envió a Benaya hijo de Jehoiadá, quien salió, atacó a Adonías y lo mató.\r\n",
  "26": "26  Al sacerdote Abiatar el rey le dijo: “¡Vete a tus campos en Anatot! Mereces morir, pero no te voy a matar hoy, porque llevaste el Arca del Señor Soberano Jehová delante de David mi padre y porque sufriste junto a mi padre todas sus dificultades”.",
  "27": "27  De modo que Salomón expulsó a Abiatar para que dejara de ser sacerdote de Jehová y que así se cumplieran las palabras que Jehová había dicho contra la familia de Elí en Siló.\r\n",
  "28": "28  Cuando Joab se enteró de la noticia, huyó a la tienda de Jehová y se agarró de los cuernos del altar (porque, aunque Joab no había apoyado a Absalón, sí había apoyado a Adonías).",
  "29": "29  Entonces le informaron al rey Salomón: “Joab ha huido a la tienda de Jehová, y ahí está, al lado del altar”. Así que Salomón envió a Benaya hijo de Jehoiadá y le dijo: “¡Ve y mátalo!”.",
  "30": "30  Benaya fue a la tienda de Jehová y le dijo: “Esto es lo que dice el rey: ‘¡Sal de ahí!’”. Pero él contestó: “¡No! Moriré aquí”. Benaya regresó y le informó al rey lo que Joab le había contestado.",
  "31": "31  Entonces el rey le dijo: “Haz lo que te dice. Mátalo y entiérralo. Aparta de mí y de la casa de mi padre la sangre que Joab ha derramado injustamente.",
  "32": "32  Jehová lo hará responsable de su propia muerte porque, sin que David mi padre lo supiera, atacó y mató a espada a dos hombres más justos y mejores que él: Abner hijo de Ner, jefe del ejército de Israel, y Amasá hijo de Jéter, jefe del ejército de Judá.",
  "33": "33  La culpa de la muerte de ellos recaerá para siempre sobre Joab y sus descendientes; pero que Jehová les dé paz para siempre a David, sus descendientes, su casa y su trono”.",
  "34": "34  Entonces Benaya hijo de Jehoiadá subió, atacó a Joab y lo mató. Y lo enterraron junto a su propia casa, en el desierto.",
  "35": "35  Después el rey puso a Benaya hijo de Jehoiadá en el puesto de Joab, al mando del ejército, y al sacerdote Sadoc lo puso en el puesto de Abiatar.\r\n",
  "36": "36  Entonces el rey mandó llamar a Simeí y le dijo: “Hazte una casa en Jerusalén y vive en ella. No salgas de la ciudad a ningún lado.",
  "37": "37  El día que salgas y cruces el valle de Cedrón, puedes estar seguro de que morirás. Serás responsable de tu propia muerte”.",
  "38": "38  Simeí le respondió al rey: “Lo que dices es justo. Tu siervo hará lo que mi señor el rey ha dicho”. Así que Simeí se quedó en Jerusalén por un buen tiempo.\r\n",
  "39": "39  Pero, tres años más tarde, dos esclavos de Simeí se escaparon y fueron adonde estaba Akís hijo de Maacá, el rey de Gat. Cuando le avisaron a Simeí “¡Oye! Tus esclavos están en Gat”,",
  "40": "40  Simeí enseguida ensilló su burro y fue a Gat para ver a Akís y encontrar a sus esclavos. Cuando Simeí regresó de Gat con sus esclavos,",
  "41": "41  le informaron a Salomón: “Simeí ha salido de Jerusalén. Fue a Gat y volvió”.",
  "42": "42  Al oír esto, el rey mandó llamar a Simeí y le dijo: “¿No te hice jurar por Jehová y te advertí ‘El día que salgas de aquí a algún lado, puedes estar seguro de que morirás’? ¿Y acaso no me respondiste ‘Lo que dices es justo, te obedeceré’?",
  "43": "43  Entonces, ¿por qué no cumpliste el juramento que hiciste ante Jehová ni el mandato que te impuse?”.",
  "44": "44  Después el rey le dijo a Simeí: “Tú sabes en tu corazón todo el mal que le hiciste a David mi padre. Y Jehová hará que el mal que hiciste se vuelva contra ti.",
  "45": "45  Pero Jehová bendecirá al rey Salomón y establecerá firmemente el trono de David para siempre”.",
  "46": "46  Con eso, el rey le dio la orden a Benaya hijo de Jehoiadá, quien fue, lo atacó y lo mató.\r\nAsí el reino fue firmemente establecido en manos de Salomón."
}