{
  "1": "20  El rey Ben-Hadad de Siria reunió a todo su ejército y a otros 32 reyes con sus caballos y carros. Entonces subió, cercó Samaria y la atacó.",
  "2": "2  Luego envió mensajeros a la ciudad para decirle al rey Acab de Israel: “Esto es lo que dice Ben-Hadad:",
  "3": "3  ‘Tu plata y tu oro son míos, y tus mejores esposas e hijos también’”.",
  "4": "4  El rey de Israel respondió: “Mi señor el rey, tal como has dicho, yo soy tuyo y todo lo que me pertenece también es tuyo”.\r\n",
  "5": "5  Más tarde, los mensajeros volvieron y dijeron: “Esto es lo que dice Ben-Hadad: ‘Yo te envié este mensaje: “Me darás tu plata, tu oro, tus esposas y tus hijos”.",
  "6": "6  Pero mañana como a esta hora te enviaré a mis siervos y ellos registrarán tu casa y las casas de tus siervos. Se van a apoderar de todas tus cosas valiosas y se las van a llevar’”.\r\n",
  "7": "7  Ante eso, el rey de Israel llamó a todos los ancianos del país y dijo: “Fíjense. Miren cómo este hombre está empeñado en causarnos problemas. Ya me exigió mis esposas, mis hijos, mi plata y mi oro, y yo no se lo negué”.",
  "8": "8  Entonces todos los ancianos y todo el pueblo le dijeron: “No obedezcas. No le digas que sí”.",
  "9": "9  Así que él les dijo a los mensajeros de Ben-Hadad: “Díganle a mi señor el rey: ‘Todo lo que ya le habías pedido a este siervo tuyo lo haré, pero esto no lo puedo hacer’”. Los mensajeros se fueron y le llevaron el mensaje.\r\n",
  "10": "10  Ben-Hadad entonces le mandó decir: “¡Que los dioses me castiguen severamente si en Samaria hay suficiente polvo como para darle un puñado a cada uno de los que están conmigo!”.",
  "11": "11  El rey de Israel contestó: “Díganle: ‘El que se pone la armadura no debería cantar victoria como el que ya se la está quitando’”.",
  "12": "12  Cuando a Ben-Hadad le llegó esta respuesta, él y los reyes estaban bebiendo en sus tiendas. De inmediato les dijo a sus siervos: “¡Prepárense para atacar!”. Así que se prepararon para atacar la ciudad.\r\n",
  "13": "13  Pero un profeta fue adonde el rey Acab de Israel y le dijo: “Esto es lo que dice Jehová: ‘¿Ves a todo este gran ejército? Pues hoy lo entregaré en tus manos, y entonces sabrás que yo soy Jehová’”.",
  "14": "14  “¿Y por medio de quién?”, le preguntó Acab. El profeta le respondió: “Esto es lo que dice Jehová: ‘Por medio de los ayudantes de los príncipes de las provincias’”. “¿Y quién empezará la batalla?”, preguntó. “¡Tú!”, contestó el profeta.\r\n",
  "15": "15  Entonces Acab contó a los ayudantes de los príncipes de las provincias, y eran 232. Después contó a todos los varones israelitas, y eran 7.000.",
  "16": "16  Salieron al mediodía, mientras Ben-Hadad estaba emborrachándose en las tiendas junto con los 32 reyes que lo ayudaban.",
  "17": "17  Los ayudantes de los príncipes de las provincias salieron primero y enseguida Ben-Hadad envió mensajeros, que le informaron esto: “Han salido hombres de Samaria”.",
  "18": "18  A lo que él dijo: “Si salieron en son de paz, captúrenlos vivos. Y, si salieron para pelear, de todos modos captúrenlos vivos”.",
  "19": "19  Pero, cuando los ayudantes de los príncipes de las provincias y los ejércitos que los seguían salieron de la ciudad,",
  "20": "20  cada uno mató a su oponente. Entonces los sirios huyeron, e Israel los persiguió. Pero el rey Ben-Hadad de Siria escapó a caballo junto con algunos jinetes.",
  "21": "21  El rey de Israel salió y estuvo atacando caballos y carros. Hizo que los sirios sufrieran una gran derrota.\r\n",
  "22": "22  Más tarde, el profeta fue adonde el rey de Israel y le dijo: “Ve, refuérzate y piensa bien lo que vas a hacer, pues a principios del próximo año el rey de Siria subirá a atacarte”.\r\n",
  "23": "23  Los siervos del rey de Siria le dijeron: “El Dios de ellos es un Dios de montañas, y por eso nos ganaron. Pero, si peleamos con ellos en terreno llano, nosotros les ganaremos.",
  "24": "24  También haz lo siguiente: saca a todos los reyes de sus puestos y sustitúyelos con gobernadores.",
  "25": "25  Luego forma un ejército igual al que perdiste, con la misma cantidad de caballos y carros. Luchemos contra ellos en terreno llano, y seguro que les ganamos”. Él escuchó su consejo e hizo justo eso.\r\n",
  "26": "26  A principios de año, Ben-Hadad reunió a los sirios y subió a Afec para pelear contra Israel.",
  "27": "27  La gente de Israel, que también fue reunida y recibió suministros, salió al encuentro de ellos. Cuando acampó enfrente de ellos, la gente de Israel parecía dos rebañitos de cabras, mientras que los sirios llenaban toda la tierra.",
  "28": "28  Entonces el hombre del Dios verdadero fue adonde estaba el rey de Israel y le dijo: “Esto es lo que dice Jehová: ‘Como los sirios han dicho “Jehová es un Dios de montañas y no un Dios de llanuras”, entregaré a todo este gran ejército en tus manos, y ustedes sin falta sabrán que yo soy Jehová’”.\r\n",
  "29": "29  Se quedaron acampados unos frente a otros durante siete días, y al séptimo día comenzó la batalla. En un día, la gente de Israel derribó a 100.000 soldados sirios de a pie.",
  "30": "30  El resto huyó a Afec y entró en la ciudad. Pero la muralla se desplomó sobre 27.000 de los hombres que quedaban. Ben-Hadad también huyó y entró en la ciudad, y se escondió en un cuarto interior.\r\n",
  "31": "31  Entonces sus siervos le dijeron: “Mira, hemos oído que los reyes de la casa de Israel son reyes compasivos. Por favor, deja que nos pongamos tela de saco alrededor de la cintura y sogas alrededor de la cabeza, y déjanos ir adonde el rey de Israel. Tal vez te perdone la vida”.",
  "32": "32  De modo que se pusieron tela de saco alrededor de la cintura y sogas alrededor de la cabeza, se presentaron ante el rey de Israel y le dijeron: “Tu siervo Ben-Hadad dice: ‘Por favor, perdóname la vida’”. Y él contestó: “¿Todavía está vivo? Es mi hermano”.",
  "33": "33  Los hombres lo interpretaron como un buen presagio y enseguida le tomaron la palabra. Le respondieron: “Sí, Ben-Hadad es tu hermano”. A lo que él dijo: “Vayan y tráiganlo”. Entonces Ben-Hadad salió adonde estaba él, y Acab hizo que se subiera al carro.\r\n",
  "34": "34  Ben-Hadad ahora le dijo: “Devolveré las ciudades que mi padre le quitó a tu padre, y podrás establecer mercados para ti en Damasco, tal como mi padre lo hizo en Samaria”.\r\nAcab contestó: “Si hacemos este acuerdo, te dejaré ir”.\r\nAsí que hizo un acuerdo con él y lo dejó ir.\r\n",
  "35": "35  Ahora bien, por orden de Jehová, uno de los hijos de los profetas le dijo a su compañero: “Por favor, golpéame”. Pero este se negó.",
  "36": "36  Entonces le dijo: “Por no haberle hecho caso a la voz de Jehová, en cuanto te vayas de aquí, te matará un león”. Al irse de allí, apareció un león y lo mató.\r\n",
  "37": "37  El profeta se encontró a otro hombre y le dijo: “Por favor, golpéame”. Y el hombre lo golpeó y lo dejó herido.\r\n",
  "38": "38  Entonces el profeta se fue y se quedó esperando al rey junto al camino. Se disfrazó cubriéndose los ojos con una venda.",
  "39": "39  Cuando el rey pasó por ahí, el profeta le gritó: “Este siervo tuyo se metió en pleno centro de la batalla, y salió un hombre que traía a otro hombre y dijo: ‘Vigila a este hombre. Si se te escapa, pagarás por su vida con la tuya o, si no, tendrás que pagar un talento de plata’.",
  "40": "40  Y, mientras este siervo tuyo andaba ocupado de aquí para allá, el hombre desapareció”. El rey de Israel le dijo: “Esa es tu sentencia. Tú mismo la pronunciaste”.",
  "41": "41  Él rápido se quitó la venda de los ojos, y el rey de Israel se dio cuenta de que era uno de los profetas.",
  "42": "42  Entonces le dijo al rey: “Esto es lo que dice Jehová: ‘Como dejaste que se te escapara de las manos el hombre que dije que debían matar, pagarás por su vida con la tuya, y tu pueblo pagará por su pueblo’”.",
  "43": "43  Ante esto, el rey de Israel volvió a su hogar en Samaria decaído y de mal humor."
}