{
  "1": "21  Después de estas cosas, surgió un problema con una viña que pertenecía a Nabot el jezreelita. La viña estaba en Jezreel, cerca del palacio de Acab, el rey de Samaria.",
  "2": "2  Acab le dijo a Nabot: “Dame tu viña para convertirla en una huerta, porque está cerca de mi casa. A cambio te daré una viña mejor. O, si lo prefieres, te pago su precio en dinero”.",
  "3": "3  Pero Nabot le dijo a Acab: “Yo jamás te daría la herencia de mis antepasados. Jehová no lo vería bien”.",
  "4": "4  Entonces Acab entró en su casa decaído y de mal humor por la respuesta de Nabot el jezreelita, que le había dicho “No te daré la herencia de mis antepasados”. Luego se acostó en la cama, escondió la cara y no quiso comer.\r\n",
  "5": "5  Su esposa Jezabel fue a verlo y le preguntó: “¿Por qué estás tan triste que no quieres ni comer?”.",
  "6": "6  Él le respondió: “Porque le dije a Nabot el jezreelita ‘Véndeme tu viña. O, si lo prefieres, déjame darte otra viña a cambio’. Pero él dijo ‘No te daré mi viña’”.",
  "7": "7  Entonces su esposa Jezabel le dijo: “¿Acaso no eres tú el rey, el que gobierna en Israel? Levántate, come algo y anímate. Yo te daré la viña de Nabot el jezreelita”.",
  "8": "8  Así que ella escribió cartas en nombre de Acab, las selló con el sello de él y se las envió a los ancianos y a los nobles que vivían en la ciudad de Nabot.",
  "9": "9  En las cartas escribió: “Ordenen un ayuno y hagan que Nabot se siente delante del pueblo.",
  "10": "10  Hagan que dos hombres inútiles se sienten enfrente de él y testifiquen contra él diciendo ‘¡Has maldecido a Dios y al rey!’. Después sáquenlo afuera y mátenlo a pedradas”.\r\n",
  "11": "11  Así que los hombres de su ciudad, los ancianos y los nobles que vivían allí, hicieron justo lo que decían las cartas que Jezabel les envió.",
  "12": "12  Ordenaron un ayuno e hicieron que Nabot se sentara delante del pueblo.",
  "13": "13  Entonces llegaron dos hombres inútiles, se sentaron enfrente de Nabot y empezaron a testificar contra él delante del pueblo. Decían: “¡Nabot ha maldecido a Dios y al rey!”. Después lo sacaron a las afueras de la ciudad y lo mataron a pedradas.",
  "14": "14  Luego le enviaron a Jezabel este mensaje: “Nabot ha sido apedreado y está muerto”.\r\n",
  "15": "15  En cuanto Jezabel oyó que habían apedreado a Nabot, le dijo a Acab: “Vamos, apodérate de la viña que Nabot el jezreelita se negó a venderte. Porque Nabot ya no vive. Está muerto”.",
  "16": "16  Al enterarse de que Nabot estaba muerto, Acab enseguida fue y bajó a la viña de Nabot el jezreelita para quedarse con ella.\r\n",
  "17": "17  Pero Elías el tisbita recibió este mensaje de Jehová:",
  "18": "18  “Ve y baja a encontrarte con Acab, el rey de Israel, que está en Samaria. Está en la viña de Nabot. Fue allí para quedarse con ella.",
  "19": "19  Tienes que decirle: ‘Esto es lo que dice Jehová: “¿Has asesinado a un hombre y también le has quitado su propiedad?”’. Después dile: ‘Esto es lo que dice Jehová: “En el lugar donde los perros lamieron la sangre de Nabot, los perros lamerán tu sangre”’”.\r\n",
  "20": "20  Acab le dijo a Elías: “¡Me encontraste, enemigo mío!”. Él le respondió: “Sí, te encontré. Dios ha dicho: ‘Por haberte empeñado en hacer lo que está mal a los ojos de Jehová,",
  "21": "21  voy a mandarte una calamidad, te barreré por completo y exterminaré de Israel a todos los hombres de Acab, incluidos los indefensos y los débiles.",
  "22": "22  Haré que tu casa acabe como la casa de Jeroboán hijo de Nebat y como la casa de Baasá hijo de Ahíya, porque me has enfurecido y has hecho pecar a Israel’.",
  "23": "23  Jehová también dijo esto sobre Jezabel: ‘Los perros se comerán a Jezabel en el terreno de Jezreel.",
  "24": "24  A los de Acab que mueran en la ciudad se los comerán los perros. Y a los que mueran en el campo se los comerán las aves del cielo.",
  "25": "25  Y es que nunca ha habido nadie como Acab, que se empeñó en hacer lo que está mal a los ojos de Jehová incitado por su esposa Jezabel.",
  "26": "26  Actuó de una manera sumamente detestable al seguir a los ídolos repugnantes, como habían hecho todos los amorreos, aquellos que Jehová expulsó delante de los israelitas’”.\r\n",
  "27": "27  Tan pronto como Acab oyó estas palabras, se rasgó la ropa y se cubrió el cuerpo con tela de saco. Ayunaba, se acostaba en tela de saco y andaba desanimado.",
  "28": "28  Entonces Elías el tisbita recibió este mensaje de Jehová:",
  "29": "29  “¿Has visto cómo se ha humillado Acab por mí? Por haberse humillado ante mí, no traeré la calamidad mientras él viva. Traeré la calamidad a su casa en los días de su hijo”."
}