{
  "1": "22  Durante tres años no hubo guerra entre Siria e Israel.",
  "2": "2  Al tercer año, el rey Jehosafat de Judá bajó a ver al rey de Israel.",
  "3": "3  Entonces el rey de Israel les dijo a sus siervos: “Saben que Ramot-Galaad nos pertenece, ¿verdad? Y aun así no nos atrevemos a quitársela al rey de Siria”.",
  "4": "4  Luego le dijo a Jehosafat: “¿Irás conmigo a luchar en Ramot-Galaad?”. Jehosafat le respondió al rey de Israel: “Yo estaré contigo, mi pueblo estará con tu pueblo y mis caballos con tus caballos”.\r\n",
  "5": "5  Pero Jehosafat le dijo al rey de Israel: “Por favor, primero averigua qué dice Jehová”.",
  "6": "6  Así que el rey de Israel juntó a los profetas, como 400 hombres, y les dijo: “¿Voy a la guerra contra Ramot-Galaad, o no?”. Ellos le dijeron: “Sube, que Jehová la entregará en manos del rey”.\r\n",
  "7": "7  Entonces Jehosafat dijo: “¿No hay por aquí un profeta de Jehová? Consultemos a Dios también por medio de él”.",
  "8": "8  El rey de Israel le contestó a Jehosafat: “Todavía queda un hombre por medio de quien podemos consultar a Jehová, pero yo lo odio, porque las cosas que profetiza sobre mí nunca son buenas, solo son malas. Es Micaya hijo de Imlá”. Pero Jehosafat dijo: “El rey no debería hablar así”.\r\n",
  "9": "9  Así que el rey de Israel llamó a un funcionario de la corte y le dijo: “Rápido, trae a Micaya hijo de Imlá”.",
  "10": "10  El rey de Israel y Jehosafat, el rey de Judá, estaban en la era a la entrada de la puerta de Samaria, sentados cada cual en su trono y vestidos con ropas reales. Y todos los profetas estaban profetizando delante de ellos.",
  "11": "11  Entonces Sedequías hijo de Kenaaná se hizo unos cuernos de hierro y dijo: “Esto es lo que dice Jehová: ‘Con estos cuernos embestirás a los sirios hasta exterminarlos’”.",
  "12": "12  Todos los demás profetas profetizaban lo mismo. Decían: “Sube a Ramot-Galaad, que vencerás. Jehová la entregará en manos del rey”.\r\n",
  "13": "13  El mensajero que fue a llamar a Micaya le dijo: “Mira que todo lo que dijeron los profetas era bueno para el rey. Por favor, di tú lo mismo que ellos dicen, anuncia algo bueno”.",
  "14": "14  Pero Micaya dijo: “Tan cierto como que Jehová vive, diré lo que Jehová me diga”.",
  "15": "15  Entonces se presentó ante el rey, y el rey le preguntó: “Micaya, ¿vamos a la guerra contra Ramot-Galaad, o no?”. Al instante contestó: “Sube, que vencerás. Jehová la entregará en manos del rey”.",
  "16": "16  Al oír esto, el rey le dijo: “¿Cuántas veces tengo que hacerte jurar que me dirás solo la verdad en el nombre de Jehová?”.",
  "17": "17  Así que él dijo: “Veo a todos los israelitas esparcidos por las montañas, como ovejas sin pastor. Jehová dijo: ‘No tienen amo. Que cada uno vuelva a su casa en paz’”.\r\n",
  "18": "18  Entonces el rey de Israel le dijo a Jehosafat: “¿No te dije ‘Él no profetizará cosas buenas sobre mí, solo malas’?”.\r\n",
  "19": "19  Y Micaya dijo: “Escucha ahora las palabras de Jehová. Vi a Jehová sentado en su trono y a todo el ejército de los cielos de pie junto a él, a su derecha y a su izquierda.",
  "20": "20  Jehová entonces dijo: ‘¿Quién engañará a Acab para que suba a Ramot-Galaad y muera allí?’. Y uno decía una cosa, mientras que otro decía otra.",
  "21": "21  Entonces un espíritu se acercó y se paró delante de Jehová y dijo: ‘Yo lo engañaré’. Jehová le preguntó: ‘¿Cómo lo vas a hacer?’.",
  "22": "22  Él contestó: ‘Iré y me convertiré en un espíritu engañoso en boca de todos sus profetas’. Así que le dijo: ‘Lo vas a engañar; sí, te va a salir bien. Ve y hazlo’.",
  "23": "23  Por eso Jehová ha puesto un espíritu engañoso en boca de todos estos profetas tuyos, pero en realidad Jehová ha anunciado que sufrirás una calamidad”.\r\n",
  "24": "24  Sedequías hijo de Kenaaná se acercó entonces a Micaya, le dio una bofetada y le dijo: “¿Conque el espíritu de Jehová me dejó a mí para hablar contigo? ¿Y por dónde fue?”.",
  "25": "25  Micaya le respondió: “¡Mira! Lo sabrás el día que te metas en el cuarto más recóndito para esconderte”.",
  "26": "26  Entonces el rey de Israel dijo: “Llévense a Micaya y entréguenselo a Amón, el jefe de la ciudad, y a Joás, el hijo del rey.",
  "27": "27  Díganles: ‘Esto es lo que dice el rey: “Metan a este individuo en prisión y denle una ración reducida de pan y de agua hasta que yo vuelva victorioso”’”.",
  "28": "28  Pero Micaya dijo: “Si vuelves victorioso, Jehová no ha hablado conmigo”. Y añadió: “Ustedes, toda la gente, tómenlo en cuenta”.\r\n",
  "29": "29  De modo que el rey de Israel y Jehosafat, el rey de Judá, subieron a Ramot-Galaad.",
  "30": "30  El rey de Israel le dijo a Jehosafat: “Yo me voy a disfrazar para entrar en la batalla, pero tú ponte tus ropas reales”. Así que el rey de Israel se disfrazó y entró en la batalla.",
  "31": "31  El rey de Siria les había ordenado a los 32 comandantes de los carros: “No luchen con nadie, ni con pequeño ni con grande, solo con el rey de Israel”.",
  "32": "32  En cuanto los comandantes de los carros vieron a Jehosafat, se dijeron: “Seguro que es el rey de Israel”. Así que fueron hacia él para atacarlo, y Jehosafat se puso a gritar por ayuda.",
  "33": "33  Cuando los comandantes de los carros se dieron cuenta de que no era el rey de Israel, enseguida dejaron de perseguirlo.\r\n",
  "34": "34  Pero un hombre disparó al azar con su arco y le dio al rey de Israel entre las uniones de su coraza. El rey le dijo al conductor de su carro: “Da la vuelta y sácame de la batalla, porque me han herido gravemente”.",
  "35": "35  La batalla fue muy intensa todo aquel día. Tuvieron que sostener al rey de pie en el carro de cara a los sirios. La sangre de la herida chorreaba dentro del carro, y él murió al atardecer.",
  "36": "36  Hacia la puesta del sol se oyó un grito en el campamento: “¡Todos a su ciudad! ¡Todos a su tierra!”.",
  "37": "37  Así fue como el rey murió y lo trajeron a Samaria, donde lo enterraron.",
  "38": "38  Cuando lavaron el carro de guerra junto al estanque de Samaria, los perros lamieron su sangre y las prostitutas se bañaron allí, de acuerdo con las palabras que había dicho Jehová.\r\n",
  "39": "39  En cuanto al resto de la historia de Acab, todo lo que hizo, la casa de marfil que construyó y todas las ciudades que construyó, está escrito en el libro de la historia de los reyes de Israel.",
  "40": "40  Entonces Acab descansó con sus antepasados y su hijo Ocozías se convirtió en el nuevo rey.\r\n",
  "41": "41  Jehosafat hijo de Asá había llegado a ser rey de Judá en el cuarto año del rey Acab de Israel.",
  "42": "42  Jehosafat tenía 35 años cuando se convirtió en rey, y reinó 25 años en Jerusalén. Su madre se llamaba Azubá hija de Silhí.",
  "43": "43  Él siguió los mismos pasos de su padre Asá; no se desvió de ellos. Hizo lo que estaba bien a los ojos de Jehová. Sin embargo, no se quitaron los lugares altos y la gente seguía haciendo sacrificios y humo de sacrificio en ellos.",
  "44": "44  Jehosafat mantuvo la paz con el rey de Israel.",
  "45": "45  En cuanto al resto de la historia de Jehosafat, de sus grandes hazañas y de cómo guerreó, está escrito en el libro de la historia de los reyes de Judá.",
  "46": "46  También eliminó del país a los prostitutos de templo que habían quedado desde los días de su padre Asá.\r\n",
  "47": "47  En aquel entonces no había ningún rey en Edom; un comisario hacía de rey.\r\n",
  "48": "48  Jehosafat también hizo barcos de Tarsis para ir a buscar oro a Ofir, pero los barcos no fueron, porque se destrozaron en Ezión-Guéber.",
  "49": "49  Fue entonces cuando Ocozías hijo de Acab le dijo a Jehosafat: “Deja que mis siervos vayan con tus siervos en los barcos”. Pero Jehosafat le dijo que no.\r\n",
  "50": "50  Entonces Jehosafat descansó con sus antepasados y fue enterrado con sus antepasados en la Ciudad de David, su antepasado; y su hijo Jehoram se convirtió en el nuevo rey.\r\n",
  "51": "51  Ocozías hijo de Acab llegó a ser rey de Israel en Samaria en el año 17 del rey Jehosafat de Judá y reinó sobre Israel por dos años.",
  "52": "52  Hacía lo que estaba mal a los ojos de Jehová. Siguió los pasos de su padre y su madre, y los de Jeroboán hijo de Nebat, quien había hecho pecar a Israel.",
  "53": "53  Servía a Baal y se inclinaba ante él, y provocaba a Jehová, el Dios de Israel, tal como había hecho su padre."
}