{
  "1": "3  Salomón hizo una alianza matrimonial con el faraón, el rey de Egipto. Se casó con la hija del faraón y la llevó a la Ciudad de David en lo que terminaba de construir su propia casa, así como la casa de Jehová y la muralla alrededor de Jerusalén.",
  "2": "2  Ahora bien, el pueblo seguía haciendo sacrificios en los lugares altos, porque para aquel entonces todavía no se había construido una casa para el nombre de Jehová.",
  "3": "3  Salomón mostraba que amaba a Jehová al andar según los estatutos de su padre David. Solo que hacía sacrificios y hacía humear las ofrendas en los lugares altos.\r\n",
  "4": "4  El rey fue a Gabaón para ofrecer sacrificios allí, porque aquel era el lugar alto más importante. Salomón ofreció 1.000 sacrificios quemados sobre aquel altar.",
  "5": "5  En Gabaón, Jehová se le apareció a Salomón de noche en un sueño. “Pídeme lo que quieras”, le dijo Dios.",
  "6": "6  Salomón respondió: “Tú le demostraste gran amor leal a tu siervo David, mi padre, porque él anduvo en tus caminos con fidelidad, justicia y rectitud de corazón. Has seguido demostrándole ese gran amor leal hasta el día de hoy al haberle dado un hijo que se siente en su trono.",
  "7": "7  Y ahora, Jehová mi Dios, tú me has hecho rey a mí, tu siervo, en el lugar de David mi padre aunque solo soy un joven inexperto.",
  "8": "8  Tu siervo está entre tu pueblo, al que tú escogiste, un pueblo tan grande que no se puede numerar ni contar.",
  "9": "9  Concédele a tu siervo un corazón obediente para juzgar a tu pueblo, para distinguir entre lo bueno y lo malo, porque ¿quién es capaz de juzgar a este pueblo tuyo tan numeroso?”.\r\n",
  "10": "10  A Jehová le gustó que Salomón le pidiera esto.",
  "11": "11  Entonces Dios le dijo: “Como has pedido esto y no una vida larga ni riquezas ni la muerte de tus enemigos, sino entendimiento para escuchar casos judiciales,",
  "12": "12  haré lo que pides. Te daré un corazón sabio y capaz de entender. Tanto es así que nunca antes habrá existido alguien como tú ni volverá a existir.",
  "13": "13  Es más, te daré hasta lo que no has pedido: riquezas y gloria. Mientras vivas, no habrá ningún rey como tú.",
  "14": "14  Y, si andas en mis caminos obedeciendo mis normas y mis mandamientos —tal como hizo tu padre David—, también te daré una larga vida”.\r\n",
  "15": "15  Cuando Salomón se despertó, se dio cuenta de que aquello había sido un sueño. Entonces fue a Jerusalén, se presentó ante el arca del pacto de Jehová y ofreció sacrificios quemados y ofrendas de paz. También preparó un banquete para todos sus siervos.\r\n",
  "16": "16  En aquel tiempo, dos prostitutas fueron y se presentaron ante el rey.",
  "17": "17  La primera mujer dijo: “Disculpa, señor mío. Esta mujer y yo vivimos en la misma casa, y yo di a luz mientras ella estaba en la casa.",
  "18": "18  Al tercer día de dar a luz, esta mujer también dio a luz. Estábamos juntas, las dos solas. No había nadie más con nosotras en la casa.",
  "19": "19  Durante la noche, el hijo de esta mujer se murió porque ella se acostó encima de él.",
  "20": "20  Así que ella se levantó a mitad de la noche, se llevó a mi hijo de mi lado mientras tu esclava estaba dormida y lo acostó en sus brazos, y a su hijo muerto lo acostó en los míos.",
  "21": "21  Cuando me levanté por la mañana para darle el pecho a mi hijo, vi que estaba muerto. Pero entonces me fijé bien en él y descubrí que no era el hijo que yo había dado a luz”.",
  "22": "22  Pero la otra mujer protestó: “¡No, mi hijo es el que está vivo y tu hijo es el muerto!”. Y la primera mujer decía: “No, tu hijo es el muerto y el mío es el vivo”. Así estuvieron discutiendo delante del rey.\r\n",
  "23": "23  Finalmente el rey dijo: “Esta dice ‘¡Mi hijo es el que está vivo y tu hijo es el muerto!’, y la otra asegura ‘¡No, tu hijo es el muerto y el mío es el vivo!’”.",
  "24": "24  El rey entonces dijo: “Tráiganme una espada”. Así que le trajeron una espada.",
  "25": "25  Y el rey ordenó: “Corten al niño vivo en dos, y denle una mitad a una mujer y la otra mitad a la otra”.",
  "26": "26  Enseguida, la madre del hijo vivo, movida por su instinto maternal, le suplicó al rey: “¡Por favor, señor mío! ¡Que le den a ella el niño vivo! ¡Por lo que más quieras, que no lo maten!”. Pero la otra mujer decía: “¡Ni mío ni tuyo! ¡Que lo corten por la mitad!”.",
  "27": "27  Al oír esto, el rey dijo: “¡Denle el niño vivo a la primera mujer! No lo maten; ella es su madre”.\r\n",
  "28": "28  Todo Israel se enteró del juicio que el rey había dictado y se quedaron impresionados con el rey, porque vieron que Dios le había dado sabiduría para hacer justicia."
}