{
  "1": "4  El rey Salomón gobernaba en todo Israel.",
  "2": "2  Estos eran sus altos funcionarios: Azarías hijo de Sadoc era el sacerdote;",
  "3": "3  Elihóref y Ahíya, hijos de Sisá, eran secretarios; Jehosafat hijo de Ahilud era el registrador;",
  "4": "4  Benaya hijo de Jehoiadá estaba al mando del ejército; Sadoc y Abiatar eran sacerdotes;",
  "5": "5  Azarías hijo de Natán estaba al mando de los comisarios; Zabud hijo de Natán era sacerdote y amigo del rey;",
  "6": "6  Ahisar estaba a cargo de la casa, y Adoniram hijo de Abdá estaba al mando de los reclutados para trabajo obligatorio.\r\n",
  "7": "7  Salomón tenía 12 comisarios al frente de todo Israel. Ellos proporcionaban alimento al rey y su casa, y cada uno tenía el deber de proporcionarlo un mes al año.",
  "8": "8  Estos eran sus nombres: el hijo de Hur, en la región montañosa de Efraín;",
  "9": "9  el hijo de Déquer, en Macaz, en Saalbim, en Bet-Semes y en Elón-Bet-Hanán;",
  "10": "10  el hijo de Hésed, en Arubot (a él le correspondía Socó y toda la tierra de Héfer);",
  "11": "11  el hijo de Abinadab, en todas las laderas de Dor (Tafat, hija de Salomón, llegó a ser su esposa);",
  "12": "12  Baaná hijo de Ahilud, en Taanac, en Meguidó y en todo Bet-Seán, que está al lado de Zaretán, más abajo de Jezreel, desde Bet-Seán hasta Abel-Meholá, hasta la región de Jocmeam;",
  "13": "13  el hijo de Guéber, en Ramot-Galaad (a él le correspondían las aldeas de tiendas de Jaír hijo de Manasés, que están en Galaad; también le correspondía la región de Argob, que está en Basán: 60 ciudades grandes con murallas y barras de cobre);",
  "14": "14  Ahinadab hijo de Idó, en Mahanaim;",
  "15": "15  Ahimáaz, en Neftalí (él se casó con Basemat, otra hija de Salomón);",
  "16": "16  Baaná hijo de Husái, en Aser y Bealot;",
  "17": "17  Jehosafat hijo de Parúah, en Isacar;",
  "18": "18  Simeí hijo de Elá, en Benjamín;",
  "19": "19  Guéber hijo de Urí, en la tierra de Galaad, es decir, la tierra de Sehón, rey de los amorreos, y de Og, rey de Basán. También había un comisario al mando de todos estos otros comisarios del país.\r\n",
  "20": "20  La gente de Judá e Israel era tan numerosa como los granos de arena que hay junto al mar; comían, bebían y vivían felices.\r\n",
  "21": "21  Salomón tenía bajo su dominio todos los reinos desde el Río hasta la tierra de los filisteos y hasta la frontera de Egipto. Estos reinos le llevaban tributo y le sirvieron todos los días de su vida.\r\n",
  "22": "22  La cantidad de comida que Salomón recibía cada día era de 30 coros de harina fina y 60 coros de harina común,",
  "23": "23  10 reses engordadas, 20 reses de pasto y 100 ovejas, además de algunos ciervos, gacelas, corzos y cuclillos engordados.",
  "24": "24  Él dominaba todo lo que había a este lado del Río, desde Tifsá hasta Gaza, incluidos todos los reyes de este lado del Río. Y disfrutaba de paz en todas las regiones que tenía a su alrededor.",
  "25": "25  Durante todo el reinado de Salomón, la gente de Judá e Israel vivió segura, cada uno debajo de su propia vid y debajo de su propia higuera, desde Dan hasta Beer-Seba.\r\n",
  "26": "26  Y Salomón tenía en sus establos 4.000 compartimientos para los caballos de sus carros y 12.000 caballos.\r\n",
  "27": "27  Los comisarios les proporcionaban comida al rey Salomón y a todos los que comían a su mesa. Cada uno era responsable del mes que le tocaba y se encargaba de que no faltara nada.",
  "28": "28  También llevaban cebada y paja, cada uno según su cuota, adonde se necesitara para los caballos, incluidos los caballos de los carros.\r\n",
  "29": "29  Dios le dio a Salomón muchísima sabiduría y discernimiento, y un corazón con tanto entendimiento como la cantidad de arena que hay a la orilla del mar.",
  "30": "30  La sabiduría de Salomón superaba la sabiduría de todos los orientales y toda la sabiduría de Egipto.",
  "31": "31  Era más sabio que cualquier otro hombre, más que Etán el ezrahíta y que Hemán, Calcol y Dardá, los hijos de Mahol; y su fama se extendió entre todas las naciones vecinas.",
  "32": "32  Compuso 3.000 proverbios y 1.005 canciones.",
  "33": "33  Hablaba acerca de los árboles, desde el cedro del Líbano hasta el hisopo que crece en la pared; hablaba acerca de los animales, las aves, los animales que se arrastran y los peces.",
  "34": "34  Venía gente de todas las naciones, incluidos reyes de toda la tierra que habían oído hablar de su sabiduría, para escuchar la sabiduría de Salomón."
}