{
  "1": "5  Cuando Hiram, el rey de Tiro, se enteró de que Salomón había sido ungido rey como sucesor de su padre, le envió a sus siervos. Y es que Hiram siempre había sido amigo de David.",
  "2": "2  Entonces Salomón le mandó a Hiram este mensaje:",
  "3": "3  “Tú bien sabes que David mi padre no pudo construir una casa para el nombre de Jehová su Dios por culpa de las guerras que pelearon contra él desde todos lados, hasta que Jehová puso a sus enemigos debajo de las plantas de sus pies.",
  "4": "4  Pero ahora Jehová mi Dios me ha dado paz en todos lados. No hay nadie en contra de mí y no está pasando nada malo.",
  "5": "5  Así que tengo planes de construir una casa para el nombre de Jehová mi Dios, tal como se lo prometió Jehová a David mi padre cuando dijo: ‘Tu hijo, a quien pondré en tu trono en lugar de ti, él es el que construirá la casa para mi nombre’.",
  "6": "6  Ahora manda a tu gente a que corten cedros del Líbano para mí. Mis siervos trabajarán con los tuyos y yo pagaré el salario de tus siervos, el que tú digas. Porque tú bien sabes que no hay nadie entre nosotros que sepa cortar árboles como los sidonios”.\r\n",
  "7": "7  Cuando Hiram oyó las palabras de Salomón, se alegró mucho y dijo: “¡Alabado sea Jehová hoy, porque le ha dado a David un hijo sabio que gobierne a este gran pueblo!”.",
  "8": "8  Así que Hiram le mandó decir a Salomón: “Recibí tu mensaje. Haré todo lo que desees, te proporcionaré la madera de cedro y la madera de enebro.",
  "9": "9  Mis siervos la bajarán del Líbano al mar, y haré que hagan balsas con los troncos para transportarlos por mar hasta el lugar que tú me indiques. Haré que los desaten allí para que tú puedas llevártelos. Y, a cambio, tú me darás el alimento que yo te pida para los de mi casa”.\r\n",
  "10": "10  Así que Hiram le suministró a Salomón toda la madera de cedro y enebro que él quería.",
  "11": "11  Y cada año Salomón le daba a Hiram 20.000 coros de trigo como provisiones para los de su casa y 20 coros de aceite de oliva de primera calidad.",
  "12": "12  Jehová le dio a Salomón sabiduría, tal como le había prometido. Hiram y Salomón llegaron a un acuerdo y hubo paz entre ellos.\r\n",
  "13": "13  El rey Salomón reclutó a 30.000 hombres de todo Israel para trabajo obligatorio.",
  "14": "14  Los enviaba al Líbano en grupos de 10.000 al mes. Estaban un mes en el Líbano y dos meses en sus hogares. Y Adoniram estaba al mando de los reclutados para trabajo obligatorio.",
  "15": "15  Salomón llegó a tener 70.000 trabajadores comunes y 80.000 picapedreros en las montañas,",
  "16": "16  además de los 3.300 comisarios principales de Salomón que supervisaban a los trabajadores.",
  "17": "17  El rey mandó que sacaran de la cantera piedras grandes, piedras costosas, para hacer los cimientos de la casa con piedras labradas.",
  "18": "18  Así que los obreros de Salomón y de Hiram, junto con los guebalitas, cortaron las piedras y prepararon las maderas y las piedras para construir la casa."
}