{
  "1": "6  En el año 480 después de que los israelitas salieron de la tierra de Egipto, en el cuarto año del reinado de Salomón en Israel, en el mes de ziv (es decir, el segundo mes), Salomón empezó a construir la casa de Jehová.",
  "2": "2  La casa que el rey Salomón le construyó a Jehová medía 60 codos de largo, 20 de ancho y 30 de alto.",
  "3": "3  El pórtico en la parte delantera del templo tenía el mismo ancho que la casa: 20 codos. El pórtico le añadía 10 codos al largo de la casa.\r\n",
  "4": "4  Él hizo para la casa ventanas con marcos que se estrechaban.",
  "5": "5  Además, pegada a la pared de la casa, construyó una estructura lateral que rodeaba las paredes de la casa, las del templo y del cuarto más interior, e hizo habitaciones laterales alrededor.",
  "6": "6  La planta baja de las habitaciones laterales medía 5 codos de ancho, la planta de en medio medía 6 y la tercera medía 7, porque fue escalonando las paredes alrededor de la casa para no fijar las vigas en ellas.\r\n",
  "7": "7  La casa se hizo con piedras de cantera previamente labradas, de modo que no se oyó en la casa el ruido de martillos ni de hachas ni de ninguna herramienta de hierro durante la construcción.",
  "8": "8  La entrada a la planta baja de las habitaciones laterales estaba al lado sur de la casa. Había una escalera de caracol que iba de allí a la planta de en medio, y de la planta de en medio a la tercera.",
  "9": "9  Él siguió construyendo la casa, la terminó y le hizo un techo de vigas de cedro e hileras de tablas de cedro.",
  "10": "10  Construyó las habitaciones laterales alrededor de la casa. Cada una medía 5 codos de alto y estaban unidas a la casa por maderas de cedro.\r\n",
  "11": "11  Por aquel tiempo, Salomón recibió este mensaje de Jehová:",
  "12": "12  “En cuanto a la casa que estás construyendo, si andas según mis estatutos, si cumples mis decisiones judiciales y si obedeces todos mis mandamientos y vives de acuerdo con ellos, yo cumpliré contigo lo que le prometí a tu padre David",
  "13": "13  y residiré en medio de los israelitas y no abandonaré a mi pueblo Israel”.\r\n",
  "14": "14  Y Salomón siguió construyendo la casa para terminarla.",
  "15": "15  Revistió las paredes interiores de la casa con planchas de cedro. Las revistió de madera desde el suelo hasta las vigas del techo, y el suelo de la casa lo recubrió con planchas de enebro.",
  "16": "16  Y construyó con planchas de cedro una habitación de 20 codos en la parte de atrás de la casa; iba desde el suelo hasta las vigas. Así construyó en ella el cuarto más interior: el Santísimo.",
  "17": "17  Y el templo —la parte de la casa que estaba delante— medía 40 codos.",
  "18": "18  La madera de cedro en el interior de la casa tenía talladas calabazas y flores abiertas. Todo aquello era de cedro; no se veía la piedra.\r\n",
  "19": "19  Y preparó el cuarto más interior dentro de la casa para poner allí el arca del pacto de Jehová.",
  "20": "20  El cuarto más interior medía 20 codos de largo, 20 codos de ancho y 20 codos de alto, y él lo revistió de oro puro. El altar lo recubrió con madera de cedro.",
  "21": "21  Salomón revistió de oro puro el interior de la casa y colocó cadenas de oro delante del cuarto más interior, que estaba revestido de oro.",
  "22": "22  Revistió de oro toda la casa, la casa entera. También revistió de oro todo el altar, que estaba cerca del cuarto más interior.\r\n",
  "23": "23  En el cuarto más interior hizo dos querubines de madera de pino. Cada uno medía 10 codos de alto.",
  "24": "24  Un ala del querubín medía 5 codos, y la otra también medía 5 codos. Había 10 codos desde la punta de un ala hasta la punta de la otra.",
  "25": "25  El segundo querubín también medía 10 codos. Los dos querubines tenían el mismo tamaño y la misma forma.",
  "26": "26  Un querubín medía 10 codos de alto, y el otro también.",
  "27": "27  Entonces puso los querubines dentro de la casa interior. Las alas de los querubines estaban extendidas de tal manera que el ala de un querubín llegaba a una pared y la del otro querubín llegaba a la otra pared. Las otras dos alas se extendían hacia el centro de la casa y se tocaban entre sí.",
  "28": "28  Además, revistió de oro los querubines.\r\n",
  "29": "29  Y en todas las paredes de la casa, las del cuarto interior y del cuarto exterior, talló figuras de querubines, de palmeras y de flores abiertas.",
  "30": "30  El suelo de la casa lo revistió de oro, tanto el del cuarto interior como el del cuarto exterior.",
  "31": "31  Para la entrada del cuarto más interior, hizo puertas de madera de pino, columnas laterales y los postes de las puertas, como una quinta parte.",
  "32": "32  Las dos puertas eran de madera de pino, y en ellas talló figuras de querubines, palmeras y flores abiertas. Las revistió de oro y martilló el oro sobre los querubines y las palmeras.",
  "33": "33  Para la entrada del templo, hizo de la misma manera los postes de madera de pino, que pertenecían a una cuarta parte.",
  "34": "34  Hizo dos puertas de madera de enebro. Cada puerta tenía dos hojas que giraban sobre pivotes.",
  "35": "35  Talló figuras de querubines, palmeras y flores abiertas, y las revistió con lámina de oro.\r\n",
  "36": "36  Construyó el muro del patio interior con tres filas de piedras labradas y una hilera de vigas de cedro.\r\n",
  "37": "37  En el cuarto año, en el mes de ziv, se colocaron los cimientos de la casa de Jehová;",
  "38": "38  y en el año 11, en el mes de bul (es decir, el octavo mes), la casa se terminó con todos sus detalles y de acuerdo con los planos. Le tomó siete años construirla."
}