{
  "1": "7  Y a Salomón le tomó 13 años construir su propia casa hasta dejarlo todo terminado.\r\n",
  "2": "2  Construyó la Casa del Bosque del Líbano —que medía 100 codos de largo, 50 codos de ancho y 30 codos de alto— sobre cuatro hileras de columnas de cedro. Y sobre las columnas había vigas de cedro.",
  "3": "3  Se revistió de cedro la parte superior, por encima de las vigas que se apoyaban en las columnas; había 45 en total, 15 por hilera.",
  "4": "4  Había tres filas de ventanas con marcos. Cada ventana estaba frente a otra ventana, en tres niveles.",
  "5": "5  Todas las entradas y los postes de las puertas tenían marcos cuadrados, igual que la parte delantera de las ventanas que estaban unas frente a otras en tres niveles.\r\n",
  "6": "6  Hizo la Sala de las Columnas de 50 codos de largo y 30 codos de ancho. Y delante había un pórtico con columnas y un cobertizo.\r\n",
  "7": "7  También construyó la Sala del Trono —la Sala de Juicio—, donde él juzgaba, y la revistieron de cedro desde el suelo hasta las vigas.\r\n",
  "8": "8  La casa donde iba a vivir, en el otro patio, estaba separada de la Sala y era del mismo estilo. También construyó una casa parecida a esa Sala para la hija del faraón, con quien Salomón se había casado.\r\n",
  "9": "9  Todas estas construcciones —desde los cimientos hasta lo más alto de las paredes, y también la parte exterior, hasta llegar al gran patio— estaban hechas de piedras costosas labradas a medida, cortadas con sierras para piedras, tanto por dentro como por fuera.",
  "10": "10  Los cimientos eran de piedras costosas muy grandes; algunas piedras medían 10 codos, y otras, 8 codos.",
  "11": "11  Y encima de estas había piedras costosas, labradas a medida, y también había madera de cedro.",
  "12": "12  Alrededor del gran patio había un muro de tres filas de piedras labradas y una hilera de vigas de cedro, igual que en el patio interior de la casa de Jehová y el pórtico de la casa.\r\n",
  "13": "13  El rey Salomón mandó traer a Hiram desde Tiro.",
  "14": "14  Era el hijo de una viuda de la tribu de Neftalí. Su padre, que era de Tiro, era un artesano del cobre; era muy hábil y tenía muchos conocimientos y experiencia en todo tipo de trabajos en cobre. Así que se presentó ante el rey Salomón e hizo todo lo que se le encargó.\r\n",
  "15": "15  Hizo las dos columnas de cobre fundido. Cada columna medía 18 codos de alto y se necesitaba un cordón de medir de 12 codos para rodear cada una de las dos columnas.",
  "16": "16  También hizo dos capiteles de cobre fundido para ponerlos sobre las columnas. Uno medía cinco codos de alto, y el otro también medía cinco codos de alto.",
  "17": "17  Los capiteles que estaban sobre las columnas tenían una malla hecha de cadenillas trenzadas; había siete en un capitel y siete en el otro capitel.",
  "18": "18  E hizo dos hileras de granadas alrededor de cada malla para cubrir los capiteles que estaban sobre las columnas; hizo lo mismo en ambos capiteles.",
  "19": "19  Los capiteles sobre las columnas del pórtico tenían un diseño de lirio que medía cuatro codos de alto.",
  "20": "20  Los capiteles estaban sobre las dos columnas, justo encima de la parte redondeada que estaba junto a la malla. Y había 200 granadas en hileras alrededor de cada capitel.\r\n",
  "21": "21  Levantó las columnas del pórtico del templo. Levantó la columna de la derecha, a la que llamó Jakín, y luego levantó la columna de la izquierda, a la que llamó Boaz.",
  "22": "22  Y la parte superior de las columnas tenía un diseño de lirio. Así se terminaron de hacer las columnas.\r\n",
  "23": "23  Entonces hizo el Mar de metal fundido. Era circular, medía 10 codos de borde a borde, tenía 5 codos de alto y se necesitaba un cordón de 30 codos para rodearlo.",
  "24": "24  Y debajo de su borde lo rodeaban adornos de calabazas; había 10 por codo y rodeaban todo el Mar; tenía dos filas de calabazas fundidas con él en una sola pieza.",
  "25": "25  Estaba apoyado en 12 toros: 3 que miraban al norte, 3 que miraban al oeste, 3 que miraban al sur y 3 que miraban al este. El Mar descansaba sobre ellos, y todos estaban de espaldas al centro.",
  "26": "26  El grosor del Mar era de un palmo menor y su borde era como el borde de una copa, como una flor de lirio. Contenía 2.000 batos de agua.\r\n",
  "27": "27  Entonces hizo los 10 carritos de cobre. Cada carrito medía 4 codos de largo, 4 codos de ancho y 3 codos de alto.",
  "28": "28  Los carritos estaban hechos de esta manera: tenían paneles a cada lado, y esos paneles estaban entre los travesaños.",
  "29": "29  Y en los paneles que estaban entre los travesaños había leones, toros y querubines, y ese diseño también estaba en los travesaños. Arriba y abajo de los leones y los toros había relieves de guirnaldas.",
  "30": "30  Y cada carrito tenía cuatro ruedas de cobre con ejes de cobre, y cuatro piezas en las esquinas que les servían de soporte. Debajo de la palangana estaban los soportes, fundidos con adornos de guirnaldas a los lados.",
  "31": "31  Su abertura quedaba por dentro de la corona y tenía un codo de alto. La abertura era redonda y junto con los soportes formaba una estructura que medía un codo y medio de alto, y en su boca tenía figuras talladas. Y sus paneles laterales no eran redondos, sino cuadrados.",
  "32": "32  Las cuatro ruedas estaban por debajo de los paneles laterales, y los soportes de las ruedas estaban unidos al carrito. Cada rueda medía un codo y medio de alto.",
  "33": "33  Y las ruedas eran como las ruedas de un carro. Sus soportes, aros, rayos y cubos eran de metal fundido.",
  "34": "34  Había cuatro soportes en las cuatro esquinas de cada carrito. Los soportes formaban una sola pieza con el carrito.",
  "35": "35  En la parte superior del carrito había una banda circular de medio codo de alto, y los marcos y los paneles laterales de la parte superior del carrito formaban una sola pieza con él.",
  "36": "36  Sobre sus marcos y sobre sus paneles laterales talló querubines, leones y palmeras según el espacio que había en cada uno, con guirnaldas alrededor.",
  "37": "37  Así hizo los 10 carritos. Todos fueron fundidos de la misma manera, con la misma medida y forma.\r\n",
  "38": "38  Hizo 10 palanganas de cobre. Cada una tenía una capacidad de 40 batos y medía 4 codos. Había una palangana para cada uno de los 10 carritos.",
  "39": "39  Entonces puso cinco carritos al lado derecho de la casa y cinco al lado izquierdo. Y puso el Mar al lado derecho de la casa, al sureste.\r\n",
  "40": "40  Hiram también hizo los recipientes, las palas y los tazones.\r\nAsí Hiram terminó todos los trabajos de la casa de Jehová para el rey Salomón:",
  "41": "41  las dos columnas y los dos capiteles en forma de tazón sobre las columnas; las dos mallas que cubrían los dos capiteles en forma de tazón sobre las columnas;",
  "42": "42  las 400 granadas para las dos mallas —dos filas de granadas para cada malla— que cubrían los dos capiteles en forma de tazón sobre las dos columnas;",
  "43": "43  los 10 carritos y las 10 palanganas sobre los carritos;",
  "44": "44  el Mar y los 12 toros debajo del Mar;",
  "45": "45  y los baldes, las palas, los tazones y todos los utensilios, que Hiram hizo de cobre pulido para el rey Salomón, para la casa de Jehová.",
  "46": "46  El rey mandó que los fundieran en moldes de arcilla en el distrito del Jordán, entre Sucot y Zaretán.\r\n",
  "47": "47  La cantidad de utensilios era tan grande que Salomón no los pesó. No se llegó a saber el peso del cobre.",
  "48": "48  Salomón hizo todos los utensilios para la casa de Jehová: el altar de oro; la mesa de oro para poner el pan de la presencia;",
  "49": "49  los candelabros de oro puro, cinco a la derecha y cinco a la izquierda delante del cuarto más interior; las flores, lámparas y despabiladeras de oro;",
  "50": "50  los recipientes, apagadores, tazones, copas y braserillos de oro puro, y las bases donde se encajaban tanto las puertas de la casa interior, es decir, del Santísimo, como las puertas de la casa del templo, también de oro.\r\n",
  "51": "51  El rey Salomón terminó todo el trabajo que tenía que hacer para la casa de Jehová. Entonces trajo las cosas que su padre David había santificado y guardó la plata, el oro y los objetos en las cámaras del tesoro de la casa de Jehová."
}