{
  "1": "8  Por aquel tiempo, Salomón reunió a los ancianos de Israel: a todos los jefes de las tribus y los jefes de las casas paternas de Israel. Vinieron a ver al rey Salomón a Jerusalén para subir el arca del pacto de Jehová desde la Ciudad de David, es decir, Sion.",
  "2": "2  Todos los hombres de Israel se reunieron delante del rey Salomón durante la fiesta, en el mes de etanim, es decir, el séptimo mes.",
  "3": "3  Así que todos los ancianos de Israel vinieron, y los sacerdotes levantaron el Arca.",
  "4": "4  Subieron el Arca de Jehová, la tienda de reunión y todos los utensilios santos que había en la tienda. Los subieron los sacerdotes y los levitas.",
  "5": "5  El rey Salomón y toda la asamblea de Israel, que fue convocada para reunirse con él, estaban delante del Arca. Las ovejas y las reses que se estaban sacrificando eran tantas que no se podían contar ni numerar.\r\n",
  "6": "6  Entonces los sacerdotes llevaron el arca del pacto de Jehová a su lugar, dentro del cuarto más interior de la casa, el Santísimo, debajo de las alas de los querubines.\r\n",
  "7": "7  Las alas de los querubines estaban extendidas sobre el lugar donde estaba el Arca, de manera que los querubines cubrían el Arca y sus varas.",
  "8": "8  Las varas eran tan largas que sus puntas se podían ver desde el Santo, delante del cuarto más interior, pero no se podían ver desde fuera. Y allí siguen hasta el día de hoy.",
  "9": "9  No había nada en el Arca excepto las dos tablas de piedra que Moisés había puesto allí en Horeb, cuando Jehová hizo un pacto con el pueblo de Israel al salir de la tierra de Egipto.\r\n",
  "10": "10  Cuando los sacerdotes salieron del lugar santo, la nube llenó la casa de Jehová.",
  "11": "11  Los sacerdotes no pudieron quedarse allí para realizar su servicio por causa de la nube, porque la gloria de Jehová llenó la casa de Jehová.",
  "12": "12  Entonces Salomón dijo: “Jehová dijo que él residiría entre densas nubes.",
  "13": "13  He logrado construir para ti una casa majestuosa, un lugar permanente donde mores para siempre”.\r\n",
  "14": "14  Luego el rey se dio la vuelta y se puso a bendecir a toda la congregación de Israel, que estaba allí de pie.",
  "15": "15  Y dijo: “Alabado sea Jehová, el Dios de Israel, quien cumplió con su mano lo que le prometió con su boca a David mi padre:",
  "16": "16  ‘Desde el día en que saqué de Egipto a mi pueblo Israel, no había escogido ninguna ciudad de todas las tribus de Israel para construir en ella una casa para que mi nombre permanezca allí. Pero ahora he escogido a David para gobernar a mi pueblo Israel’.",
  "17": "17  Y fue el deseo de corazón de David mi padre construir una casa para el nombre de Jehová, el Dios de Israel.",
  "18": "18  Pero Jehová le dijo a David mi padre: ‘Deseaste en tu corazón construir una casa para mi nombre, y fue bueno que desearas eso en tu corazón.",
  "19": "19  Sin embargo, tú no construirás la casa. El hijo que vas a tener es quien construirá la casa para mi nombre’.",
  "20": "20  Jehová ha cumplido su promesa, porque he sucedido a David mi padre y me siento en el trono de Israel, tal como lo prometió Jehová. También he construido la casa para el nombre de Jehová, el Dios de Israel,",
  "21": "21  y en ella he preparado un lugar para el Arca, que contiene el pacto que Jehová hizo con nuestros antepasados cuando los sacó de la tierra de Egipto”.\r\n",
  "22": "22  Entonces Salomón se puso de pie frente al altar de Jehová, delante de toda la congregación de Israel. Extendiendo las manos a los cielos,",
  "23": "23  dijo: “Oh, Jehová, Dios de Israel. No hay ningún Dios como tú arriba en los cielos ni abajo en la tierra. Tú cumples el pacto y les muestras amor leal a tus siervos, los que andan en tus caminos con todo su corazón.",
  "24": "24  Has cumplido la promesa que le hiciste a tu siervo David, mi padre. Hiciste la promesa con tu boca y hoy la has cumplido con tu mano.",
  "25": "25  Y ahora, oh, Jehová, Dios de Israel, cumple la promesa que le hiciste a tu siervo David, mi padre, cuando le dijiste: ‘Si tus hijos prestan atención a sus pasos andando en mis caminos como lo has hecho tú, siempre habrá delante de mí un descendiente tuyo que se siente en el trono de Israel’.",
  "26": "26  Y ahora, oh, Dios de Israel, por favor, que se cumpla la promesa que le hiciste a tu siervo David, mi padre.\r\n",
  "27": "27  ”Pero ¿acaso morará Dios en la tierra? Si ni los cielos, ni siquiera el cielo de los cielos, pueden contenerte, ¡mucho menos esta casa que he construido!",
  "28": "28  Ahora presta atención a la oración y la súplica de este siervo tuyo. Oh, Jehová mi Dios, escucha los ruegos por ayuda y la oración que tu siervo está haciendo hoy delante de ti.",
  "29": "29  Que tus ojos miren día y noche esta casa —el lugar del que dijiste ‘Mi nombre estará ahí’— para escuchar la oración que tu siervo haga hacia este lugar.",
  "30": "30  Y escucha la súplica de tu siervo y las súplicas que haga tu pueblo Israel hacia este lugar. Escúchalas desde tu morada en los cielos. Escúchalas y perdónanos.\r\n",
  "31": "31  ”Si alguien peca contra otra persona y se le obliga a hacer un juramento —y tiene que asumir las consecuencias de ese juramento— y entonces, estando bajo el juramento, se presenta ante tu altar en esta casa,",
  "32": "32  escúchalo desde los cielos y actúa. Juzga a tus siervos: declara culpable al malo y haz que sus actos recaigan sobre su propia cabeza; declara inocente al justo y recompénsalo de acuerdo con su justicia.\r\n",
  "33": "33  ”Cuando tu pueblo Israel sea derrotado por un enemigo por haber seguido pecando contra ti, y se vuelvan a ti, glorifiquen tu nombre, oren y te supliquen en esta casa,",
  "34": "34  entonces escúchalos desde los cielos, perdona el pecado de tu pueblo Israel y tráelos de vuelta a la tierra que les diste a sus antepasados.\r\n",
  "35": "35  ”Cuando los cielos estén cerrados y no llueva por haber seguido pecando ellos contra ti, y oren hacia este lugar, glorifiquen tu nombre y dejen su pecado porque tú los volviste humildes,",
  "36": "36  entonces escúchalos desde los cielos y perdona el pecado de tus siervos, de tu pueblo Israel —porque les enseñarás el buen camino en que deben andar—, y haz llover sobre la tierra que le diste a tu pueblo en herencia.\r\n",
  "37": "37  ”Si en el país hay hambre, una epidemia, un viento abrasador, tizón, plagas de langostas o langostas voraces, o si el enemigo los cerca en alguna de las ciudades del país, o si ocurre cualquier otra clase de plaga o enfermedad,",
  "38": "38  sea cual sea la oración, sea cual sea la súplica que haga cualquier persona o todo tu pueblo Israel cuando extienda las manos hacia esta casa (porque cada uno sabe cuál es la plaga de su propio corazón),",
  "39": "39  entonces escucha desde los cielos, desde tu morada, perdónalos y actúa. Págale a cada uno según su conducta, porque tú conoces su corazón (solo tú conoces bien el corazón de cada persona),",
  "40": "40  para que te teman todos los días que vivan en la tierra que les diste a nuestros antepasados.\r\n",
  "41": "41  ”Además, respecto al extranjero que no es parte de tu pueblo Israel y que viene de una tierra distante por tu nombre",
  "42": "42  (porque oirán de tu gran nombre, tu poderosa mano y tu poderoso brazo), y viene y ora hacia esta casa,",
  "43": "43  escúchalo desde los cielos, desde tu morada, y haz todo lo que el extranjero te pida, para que todos los pueblos de la tierra conozcan tu nombre, te teman —como lo hace tu pueblo Israel— y sepan que tu nombre ha sido invocado sobre esta casa que he construido.\r\n",
  "44": "44  ”Si tu pueblo va a la guerra a luchar contra su enemigo por el camino en que los envíes y oran a Jehová en dirección a la ciudad que has escogido y hacia la casa que he construido para tu nombre,",
  "45": "45  entonces escucha desde los cielos su oración y su súplica, y hazles justicia.\r\n",
  "46": "46  ”Si pecan contra ti (porque no hay nadie que no peque) y tú te enfureces con ellos y los entregas a un enemigo y sus vencedores se los llevan cautivos al país del enemigo, sea lejos o cerca,",
  "47": "47  y ellos recobran el juicio en el país al que los llevaron cautivos y se vuelven a ti y te suplican en el país de sus vencedores diciendo ‘Hemos pecado y hemos fallado, hemos actuado muy mal’,",
  "48": "48  y se vuelven a ti con todo su corazón y con toda su alma en el país de los enemigos que se los llevaron cautivos y te oran en dirección a la tierra que les diste a sus antepasados y la ciudad que has escogido y la casa que he construido para tu nombre,",
  "49": "49  entonces escucha desde los cielos, desde tu morada, la oración y la súplica de ellos, y hazles justicia",
  "50": "50  y perdona a tu pueblo, que pecó contra ti. Perdona todas las ofensas que cometieron contra ti. Harás que sus vencedores los traten con compasión y les tengan lástima",
  "51": "51  (porque ellos son tu pueblo y tu herencia, que sacaste de Egipto, del horno para fundir hierro).",
  "52": "52  Presta atención a la súplica de tu siervo y de tu pueblo Israel, y escúchalos siempre que te llamen.",
  "53": "53  Porque tú los separaste como herencia tuya de todos los pueblos de la tierra, tal como declaraste mediante tu siervo Moisés cuando sacaste de Egipto a nuestros antepasados, oh, Señor Soberano Jehová”.\r\n",
  "54": "54  En cuanto Salomón acabó de ofrecerle a Jehová toda esta oración y súplica frente al altar de Jehová, se levantó de allí, donde había estado arrodillado con las manos extendidas a los cielos.",
  "55": "55  Ya de pie, bendijo a toda la congregación de Israel diciendo con voz fuerte:",
  "56": "56  “Alabado sea Jehová, quien le ha dado a su pueblo Israel un lugar donde descansar, tal como lo prometió. No ha fallado ni una sola palabra de toda la buena promesa que hizo mediante su siervo Moisés.",
  "57": "57  Que Jehová nuestro Dios esté con nosotros tal como estuvo con nuestros antepasados. Que no nos deje ni nos abandone.",
  "58": "58  Que atraiga nuestros corazones hacia él, para que andemos en todos sus caminos y obedezcamos los mandamientos, las normas y las decisiones judiciales que mandó obedecer a nuestros antepasados.",
  "59": "59  Y que Jehová nuestro Dios tenga presentes día y noche estas palabras con las que le he suplicado a Jehová, para que él haga justicia a su siervo y a su pueblo Israel según haga falta cada día.",
  "60": "60  Así todos los pueblos de la tierra sabrán que Jehová es el Dios verdadero. ¡No hay otro!",
  "61": "61  Sirvan con un corazón completo a Jehová nuestro Dios andando según sus normas y obedeciendo sus mandamientos como lo están haciendo ahora”.\r\n",
  "62": "62  El rey y todo Israel ofrecieron un gran sacrificio delante de Jehová.",
  "63": "63  Salomón le ofreció a Jehová los sacrificios de paz: 22.000 reses y 120.000 ovejas. Así el rey y todos los israelitas inauguraron la casa de Jehová.",
  "64": "64  Aquel día, el rey tuvo que santificar el centro del patio que está delante de la casa de Jehová, porque tuvo que ofrecer allí los sacrificios quemados, las ofrendas de grano y la grasa de los sacrificios de paz. Y es que el altar de cobre que está delante de Jehová era demasiado pequeño para contener los sacrificios quemados, las ofrendas de grano y la grasa de los sacrificios de paz.",
  "65": "65  En aquella ocasión, Salomón celebró la fiesta delante de Jehová nuestro Dios con todo Israel, una gran congregación de gente que venía de tan lejos como Lebó-Hamat y el torrente de Egipto. La fiesta duró 7 días y después otros 7 días, 14 días en total.",
  "66": "66  Al día siguiente despidió al pueblo, y ellos bendijeron al rey y se fueron a sus hogares con gran alegría y el corazón contento por toda la bondad que Jehová les había mostrado a su siervo David y a su pueblo Israel."
}