{
  "1": "9  En cuanto Salomón terminó de construir la casa de Jehová, la casa del rey y todo lo que quería hacer,",
  "2": "2  Jehová se le apareció a Salomón por segunda vez, igual que se le había aparecido en Gabaón.",
  "3": "3  Jehová le dijo: “He oído tu oración y la súplica que hiciste delante de mí. He santificado esta casa que construiste al poner en ella mi nombre de manera permanente, y mis ojos y mi corazón siempre estarán allí.",
  "4": "4  Y, si tú andas en mis caminos como lo hizo tu padre David, con un corazón íntegro y con rectitud, y haces todo lo que te he mandado y obedeces mis normas y mis decisiones judiciales,",
  "5": "5  entonces yo estableceré el trono de tu reino sobre Israel para siempre, tal como le prometí a tu padre David cuando dije ‘Siempre habrá un descendiente tuyo sentado en el trono de Israel’.",
  "6": "6  Pero, si ustedes y sus hijos dejan de seguirme y no obedecen los mandamientos y los estatutos que les he dado, y se van a servir a otros dioses y a inclinarse ante ellos,",
  "7": "7  entonces eliminaré a Israel de la tierra que les he dado, y quitaré de mi vista la casa que he santificado para mi nombre, e Israel se convertirá en objeto de desprecio y motivo de burla entre todos los pueblos.",
  "8": "8  Y esta casa llegará a ser un montón de ruinas. Todo el que pase junto a ella se quedará mirando asombrado, silbará y preguntará: ‘¿Por qué Jehová les hizo eso a esta tierra y a esta casa?’.",
  "9": "9  Entonces responderán: ‘Fue porque abandonaron a Jehová su Dios, quien sacó a sus antepasados de la tierra de Egipto. Se aferraron a otros dioses y se inclinaron ante ellos y les sirvieron. Por eso Jehová les trajo toda esta calamidad’”.\r\n",
  "10": "10  Al cabo de 20 años, en los cuales Salomón construyó las dos casas —la casa de Jehová y la casa del rey—,",
  "11": "11  el rey Salomón le dio a Hiram, el rey de Tiro, 20 ciudades en la tierra de Galilea. Hiram le había ayudado suministrándole madera de cedro y de enebro, y todo el oro que quiso.",
  "12": "12  Así que Hiram salió de Tiro para ver las ciudades que Salomón le había dado, pero no le gustaron.",
  "13": "13  Dijo: “¿Qué ciudades son estas que me diste, mi hermano?”. Por eso las llaman Tierra de Cabul hasta el día de hoy.",
  "14": "14  Hiram le envió al rey 120 talentos de oro.\r\n",
  "15": "15  Este es el registro de aquellos a los que el rey Salomón reclutó para trabajo obligatorio a fin de construir la casa de Jehová, así como su propia casa, el Montículo, la muralla de Jerusalén, Hazor, Meguidó y Guézer.",
  "16": "16  (El faraón, rey de Egipto, había subido y conquistado la ciudad de Guézer. La había quemado y también había matado a los cananeos que vivían en ella. De modo que se la dio como regalo de despedida a su hija, la esposa de Salomón).",
  "17": "17  Salomón reconstruyó Guézer, Bet-Horón Baja,",
  "18": "18  Baalat, Tamar, en el desierto del país,",
  "19": "19  así como todas las ciudades de almacenamiento de Salomón, las ciudades de los carros, las ciudades para los jinetes y todo lo que Salomón quiso construir en Jerusalén, en el Líbano y en toda la tierra bajo su dominio.",
  "20": "20  En cuanto a toda la gente que quedó de los amorreos, los hititas, los perizitas, los heveos y los jebuseos, que no eran parte del pueblo de Israel,",
  "21": "21  Salomón reclutó a los descendientes de ellos que quedaron en el país —aquellos a quienes los israelitas no habían podido eliminar— para que hicieran trabajos forzados como esclavos, y así siguen hasta el día de hoy.",
  "22": "22  Pero Salomón no convirtió en esclavo a ningún israelita, pues ellos eran sus guerreros, siervos, príncipes, oficiales y los jefes de sus conductores de carros y de sus jinetes.",
  "23": "23  Había 550 jefes de los comisarios que supervisaban la obra de Salomón, los capataces de la gente que trabajaba en la obra.\r\n",
  "24": "24  La hija del faraón subió de la Ciudad de David a su propia casa, que Salomón le había hecho. Entonces él construyó el Montículo.\r\n",
  "25": "25  Salomón ofrecía tres veces al año sacrificios quemados y sacrificios de paz en el altar que le había construido a Jehová, y también hacía humo de sacrificio sobre el altar, que estaba delante de Jehová. Así pues, terminó la casa.\r\n",
  "26": "26  El rey Salomón también hizo una flota de barcos en Ezión-Guéber, que está junto a Elot, a la orilla del mar Rojo, en la tierra de Edom.",
  "27": "27  Hiram mandó a sus propios siervos, marineros de experiencia, con la flota de barcos para trabajar con los siervos de Salomón.",
  "28": "28  Fueron a Ofir y de allí trajeron 420 talentos de oro y se los entregaron al rey Salomón."
}