{
  "1": "10  Ahora yo, Pablo, les hago una súplica por la apacibilidad y la bondad del Cristo, yo que parezco poca cosa en persona cuando estoy con ustedes pero muy valiente cuando no lo estoy.",
  "2": "2  Ruego que, cuando esté presente, no tenga que ser valiente y tomar duras medidas —como me temo que tendré que hacer— contra algunos que piensan que nos guiamos por un punto de vista humano.",
  "3": "3  Porque, aunque vivimos como humanos, no guerreamos como lo hacen los humanos.",
  "4": "4  Porque las armas de nuestra guerra no son humanas, sino que Dios las hace poderosas para derrumbar cosas fuertemente atrincheradas.",
  "5": "5  Y es que estamos derrumbando razonamientos y toda barrera que se alza contra el conocimiento de Dios. Estamos haciendo prisionero todo pensamiento para que sea obediente al Cristo.",
  "6": "6  Y estamos listos para castigar toda desobediencia tan pronto como la obediencia de ustedes sea completa.\r\n",
  "7": "7  Ustedes juzgan las cosas por su apariencia. Si alguien está convencido de que le pertenece a Cristo, que medite una vez más en este hecho: igual que él le pertenece a Cristo, nosotros también.",
  "8": "8  Porque, aunque yo presumiera un poquito más de la cuenta de la autoridad que el Señor nos dio para edificarlos, y no para demolerlos, no tendría de qué avergonzarme.",
  "9": "9  Pero no quiero dar la impresión de que intento atemorizarlos con mis cartas.",
  "10": "10  Algunos dicen: “Sus cartas son de peso y enérgicas, pero su presencia es débil y su forma de hablar es despreciable”.",
  "11": "11  El que diga eso, que tenga en cuenta que lo que decimos en las cartas cuando no estamos presentes es lo que también haremos cuando estemos presentes.",
  "12": "12  Porque no nos atrevemos a ponernos al mismo nivel que algunos que se recomiendan a sí mismos ni a compararnos con ellos. Pero, cuando ellos se miden según su propio criterio y se comparan con ellos mismos, demuestran que no tienen entendimiento.\r\n",
  "13": "13  Sin embargo, nosotros no presumiremos de cosas que están fuera de los límites de nuestra asignación, sino de cosas dentro del límite del territorio que Dios fijó para nosotros y que llega incluso a ustedes.",
  "14": "14  Lo cierto es que no estamos yendo más allá de los límites de nuestro territorio, como si este no los incluyera a ustedes. De hecho, fuimos los primeros en llegar a ustedes con las buenas noticias acerca del Cristo.",
  "15": "15  No, no estamos presumiendo de cosas que están fuera de los límites de nuestra asignación, es decir, del trabajo de otros. Más bien, tenemos la esperanza de que, según vaya creciendo su fe, lo que hemos hecho también crezca dentro de nuestro territorio. Entonces podremos hacer todavía más.",
  "16": "16  Podremos anunciar las buenas noticias en las regiones que están más allá de la suya, para no presumir de lo que ya se ha hecho en el territorio de otro.",
  "17": "17  “Pero el que presume, que presuma de Jehová”.",
  "18": "18  Porque el que es aprobado no es aquel que se recomienda a sí mismo, sino aquel al que Jehová recomienda."
}