{
  "1": "11  Me gustaría que aguantaran un poco de insensatez de mi parte. ¡Aunque en realidad ya me están aguantando!",
  "2": "2  Porque me intereso por ustedes con un interés como el de Dios, pues yo personalmente los prometí en matrimonio a un solo esposo, el Cristo, y quiero presentarlos ante él como una virgen casta.",
  "3": "3  Pero tengo miedo de que de algún modo, tal como la serpiente sedujo con su astucia a Eva, las mentes de ustedes sean corrompidas y alejadas de la sinceridad y la castidad que se le deben al Cristo.",
  "4": "4  Porque, tal como están las cosas, si alguien va y les predica a un Jesús diferente del que nosotros predicamos o si ustedes reciben un espíritu diferente del que recibieron o unas buenas noticias diferentes de las que aceptaron, ustedes lo toleran de buena gana.",
  "5": "5  Creo haber demostrado que no soy inferior en nada a esos “superapóstoles” que ustedes tienen.",
  "6": "6  Pero, aunque yo no tenga tanta habilidad para hablar, sí tengo conocimiento, algo que sin duda les hemos demostrado a ustedes de todas las maneras posibles y en todo.\r\n",
  "7": "7  ¿O acaso cometí un pecado al humillarme para que ustedes fueran engrandecidos, declarándoles de buena gana y sin costo las buenas noticias de Dios?",
  "8": "8  Para servirles a ustedes, les quité a otras congregaciones al aceptar ayuda material.",
  "9": "9  Con todo, cuando estaba con ustedes y tuve necesidad, no me convertí en una carga para nadie, porque los hermanos que llegaron de Macedonia cubrieron generosamente todas mis necesidades. Así es, hice todo lo posible para no ser una carga para ustedes, y seguiré haciéndolo.",
  "10": "10  Tan cierto como que la verdad de Cristo está en mí, no dejaré de presumir de esto en las regiones de Acaya.",
  "11": "11  ¿Y por qué? ¿Es porque no los amo a ustedes? Dios sabe que sí los amo.\r\n",
  "12": "12  Pues bien, seguiré haciendo lo que hago para no darles un pretexto a quienes buscan un motivo para poder hacerse iguales a nosotros en las cosas de las que presumen.",
  "13": "13  Porque esos hombres son apóstoles falsos, trabajadores que engañan a otros y se disfrazan de apóstoles de Cristo.",
  "14": "14  Y no me sorprende, porque el propio Satanás se disfraza de ángel de luz.",
  "15": "15  Por eso no es extraño que sus siervos también se disfracen de siervos de la justicia. Pero tendrán el fin que se merecen por sus obras.\r\n",
  "16": "16  De nuevo les digo: que nadie piense que soy un insensato. Pero, aun si lo piensan, acéptenme como insensato, para que yo también pueda presumir un poco.",
  "17": "17  Ahora no les hablo siguiendo el ejemplo del Señor, sino como lo haría un insensato, que confía en sí mismo y presume.",
  "18": "18  Ya que muchos presumen de cosas humanas, yo también lo haré.",
  "19": "19  Como ustedes son tan “sensatos”, toleran de buena gana a los insensatos.",
  "20": "20  De hecho, toleran a cualquiera que los esclaviza, a cualquiera que devora sus bienes, a cualquiera que les arrebata lo que tienen, a cualquiera que se ensalza por encima de ustedes y a cualquiera que les golpea la cara.\r\n",
  "21": "21  Digo esto para deshonra nuestra, porque podría parecer que hemos actuado con debilidad.\r\nPero, si otros actúan con descaro —y hablo como un insensato—, yo también lo hago.",
  "22": "22  ¿Son ellos hebreos? Yo también. ¿Son israelitas? Yo también. ¿Son descendencia de Abrahán? Yo también.",
  "23": "23  ¿Son ministros de Cristo? Respondo como un loco: yo lo soy mucho más que ellos. He trabajado más, he estado más veces en prisión, he recibido incontables golpes y he estado a punto de morir muchas veces.",
  "24": "24  Cinco veces recibí de los judíos 40 golpes menos uno,",
  "25": "25  fui golpeado con varas tres veces, me apedrearon una vez, naufragué tres veces y pasé una noche y un día en altamar.",
  "26": "26  He hecho muchos viajes, me he visto en peligro a causa de ríos, en peligro a causa de ladrones, en peligro por parte de mi propio pueblo y por parte de las naciones, en peligro en la ciudad, en el desierto y en el mar, en peligro entre falsos hermanos,",
  "27": "27  he trabajado sin descanso y con mucho esfuerzo, a menudo he pasado noches sin dormir, he pasado hambre y sed, me he quedado muchas veces sin comer, he pasado frío y me he quedado sin ropa.\r\n",
  "28": "28  Además de esas cosas externas, está lo que se me viene encima día tras día: la preocupación por todas las congregaciones.",
  "29": "29  Si alguno está débil, ¿no me siento débil yo? Y, si a alguno se le hace tropezar, ¿no me indigno?\r\n",
  "30": "30  Si hay que presumir, presumiré de las cosas que demuestran mi debilidad.",
  "31": "31  El Dios y Padre del Señor Jesús, aquel que debe ser alabado para siempre, sabe que no estoy mintiendo.",
  "32": "32  En Damasco, el gobernador bajo el rey Aretas estuvo vigilando la ciudad de los damascenos para capturarme,",
  "33": "33  pero me bajaron en una canasta por una ventana de la muralla y así me escapé de sus manos."
}