{
  "1": "12  Tengo que presumir. Voy a hablarles de visiones sobrenaturales y revelaciones del Señor, aunque no se gana nada con esto.",
  "2": "2  Conozco a un hombre en unión con Cristo que hace 14 años —no sé si en el cuerpo o fuera de él; eso lo sabe Dios— fue arrebatado al tercer cielo.",
  "3": "3  Así es, conozco a ese hombre que —no sé si en el cuerpo o separado de él; eso lo sabe Dios—",
  "4": "4  fue arrebatado al paraíso y oyó palabras que no se pueden expresar y que a ningún hombre le está permitido decir.",
  "5": "5  Presumiré de ese hombre, pero en cuanto a mí mismo solo presumiré de mis debilidades.",
  "6": "6  Aun si quisiera presumir, no sería un insensato, pues diría la verdad. Pero evito presumir para que nadie me atribuya más de lo que ve en mí o de lo que me oye decir",
  "7": "7  simplemente por recibir revelaciones tan maravillosas.\r\nPara evitar que me llene de orgullo, recibí una espina en la carne, un ángel de Satanás, que sigue abofeteándome para que no me llene de orgullo.",
  "8": "8  Le supliqué tres veces al Señor que me la quitara.",
  "9": "9  Pero él me dijo: “Mi bondad inmerecida ya es suficiente para ti, porque mi poder se demuestra plenamente en la debilidad”. Así que con mucho gusto presumiré de mis debilidades, para que el poder del Cristo continúe sobre mí como una tienda.",
  "10": "10  Por lo tanto, me alegra tener debilidades, recibir insultos y sufrir necesidad, persecuciones y dificultades por causa de Cristo. Porque, cuando soy débil, entonces soy poderoso.\r\n",
  "11": "11  Me he convertido en un insensato. Ustedes me han obligado, pues ustedes deberían haberme recomendado, ya que he demostrado que no soy inferior en nada a esos “superapóstoles” suyos, aunque yo no sea nadie.",
  "12": "12  En realidad, yo les mostré con mucho aguante las señales de un apóstol y realicé milagros, cosas impresionantes y obras poderosas.",
  "13": "13  Entonces, ¿en qué sentido han sido ustedes menos favorecidos que las demás congregaciones? ¿Es porque yo no fui una carga para ustedes? Pues discúlpenme por ese error.\r\n",
  "14": "14  Miren, esta es la tercera vez que estoy listo para ir a visitarlos, y no seré una carga. Porque no estoy buscando lo que tienen, sino a ustedes. No se supone que los hijos ahorren para los padres, sino los padres para los hijos.",
  "15": "15  Por mi parte, con mucho gusto gastaré todo lo que tengo y me desgastaré completamente por ustedes. Si yo los amo tanto, ¿merezco que ustedes me amen menos?",
  "16": "16  Sea como sea, no fui una carga. Sin embargo, ustedes dicen que fui “astuto” y los engañé “con trampas”.",
  "17": "17  ¿Acaso me aproveché de ustedes usando a alguno de los que les envié?",
  "18": "18  Le rogué a Tito que los visitara y con él envié al otro hermano. ¿Se aprovechó Tito de ustedes de algún modo? ¿Verdad que actuábamos con el mismo espíritu? ¿Verdad que seguíamos los mismos pasos?\r\n",
  "19": "19  ¿Han creído todo este tiempo que estamos presentando nuestra defensa ante ustedes? Es ante Dios ante quien estamos hablando en unión con Cristo. Aun así, amados, todo lo que hacemos es para edificarlos.",
  "20": "20  Porque tengo miedo de que de algún modo, cuando yo llegue, no los encuentre como me gustaría y yo no sea como a ustedes les gustaría, sino que me encuentre con peleas, celos, arrebatos de ira, riñas, calumnias, chismes, demostraciones de orgullo y altercados.",
  "21": "21  Cuando vaya otra vez, quizás mi Dios me humille delante de ustedes y yo tenga que lamentarme por muchos de los que pecaron antes y no se han arrepentido de la impureza, la inmoralidad sexual y la conducta descarada que practicaron."
}