{
  "1": "13  Esta es la tercera vez que me preparo para ir a visitarlos. “Todo asunto tendrá que confirmarse con el testimonio de dos o tres testigos”.",
  "2": "2  Aunque ahora no esté allí, es como si lo estuviera por segunda vez. Por eso les aviso de antemano a los que han pecado antes y a todos los demás que, si logro regresar, no se van a librar de la disciplina,",
  "3": "3  puesto que ustedes están buscando una prueba de que Cristo —que no es débil con ustedes, sino que actúa con poder entre ustedes— de veras está hablando a través de mí.",
  "4": "4  Es verdad que él fue ejecutado en el madero cuando era débil, pero ahora está vivo debido al poder de Dios. Y es cierto que nosotros también somos débiles como lo era él, pero viviremos con él debido al poder de Dios que actúa en ustedes.\r\n",
  "5": "5  Sigan examinándose para saber si están firmes en la fe. Sigan comprobando lo que ustedes mismos son. ¿O no se dan cuenta de que Jesucristo está en unión con ustedes? Claro, a menos que estén desaprobados.",
  "6": "6  De veras espero que ustedes se den cuenta de que nosotros no estamos desaprobados.\r\n",
  "7": "7  Le pedimos a Dios que ustedes no hagan nada malo. No lo pedimos para que nosotros parezcamos aprobados, sino para que ustedes hagan lo que está bien, aunque nosotros parezcamos desaprobados.",
  "8": "8  Porque no podemos hacer nada en contra de la verdad, sino solo a favor de la verdad.",
  "9": "9  De veras nos alegramos cuando nosotros somos débiles y ustedes están fuertes. Esto es lo que pedimos en oración: que ustedes se corrijan.",
  "10": "10  Por eso les escribo esto mientras no estoy allí. Así, cuando esté allí, no tendré que ser severo al usar la autoridad que el Señor me dio, y podré usarla para edificar, y no para demoler.\r\n",
  "11": "11  Por último, hermanos, sigan alegrándose, corrigiéndose, aceptando el consuelo, teniendo la misma forma de pensar y viviendo en paz, y así el Dios de amor y de paz estará con ustedes.",
  "12": "12  Salúdense unos a otros con un beso santo.",
  "13": "13  Todos los santos les envían sus saludos.\r\n",
  "14": "14  Que la bondad inmerecida del Señor Jesucristo, el amor de Dios y el espíritu santo del que todos ustedes se benefician estén con todos ustedes."
}