{
  "1": "2  Porque he decidido no ir otra vez a visitarlos con tristeza.",
  "2": "2  Al fin y al cabo, si yo los entristezco, ¿quién quedará para alegrarme a mí? Solo aquel a quien he entristecido.",
  "3": "3  Escribí lo que escribí para que, cuando vaya, no esté triste por los que debería estar feliz, porque confío en que lo que me hace feliz a mí también los hace felices a todos ustedes.",
  "4": "4  Porque, movido por el sufrimiento y la angustia de mi corazón, les escribí con muchas lágrimas. Pero no lo hice para que se sintieran tristes, sino para que supieran lo profundo que es mi amor por ustedes.\r\n",
  "5": "5  Ahora bien, si alguien ha causado tristeza, no me ha entristecido a mí, sino a todos ustedes hasta cierto punto (para no ser demasiado severo en lo que digo).",
  "6": "6  Ese hombre ya tiene suficiente con la reprensión que le dio la mayoría.",
  "7": "7  Ahora deben perdonarlo bondadosamente y consolarlo para que no se sienta abrumado por estar demasiado triste.",
  "8": "8  Por lo tanto, les aconsejo que le confirmen que lo aman.",
  "9": "9  Pues también les escribí por esto: para averiguar si demostrarían ser obedientes en todo.",
  "10": "10  Si ustedes le perdonan algo a una persona, yo también se lo perdono. De hecho, todo lo que yo he perdonado (si es que tuve que perdonar algo) fue por el bien de ustedes delante de Cristo,",
  "11": "11  para que Satanás no se aproveche de nosotros, porque no desconocemos sus tácticas.\r\n",
  "12": "12  Ahora bien, cuando llegué a Troas para anunciar las buenas noticias acerca del Cristo y se me abrió una puerta en la obra del Señor,",
  "13": "13  yo no me quedé tranquilo porque no encontré a mi hermano Tito. Así que me despedí y salí hacia Macedonia.\r\n",
  "14": "14  ¡Le damos gracias a Dios! Él siempre nos guía en un desfile triunfal en compañía del Cristo y mediante nosotros esparce por todas partes el aroma del conocimiento acerca de él.",
  "15": "15  Porque para Dios somos un dulce aroma de Cristo que llega a los que van rumbo a la salvación y a los que van rumbo a la destrucción.",
  "16": "16  Para estos últimos es un olor de muerte que lleva a la muerte, pero para los primeros es un aroma de vida que lleva a la vida. ¿Y quién está capacitado para hacer estas cosas?",
  "17": "17  Nosotros, porque no somos vendedores ambulantes de la palabra de Dios, como sí lo son muchos hombres. Más bien, somos enviados de Dios que hablamos con toda sinceridad delante de Dios y en compañía de Cristo."
}