{
  "1": "4  Por lo tanto, ya que tenemos este ministerio por la misericordia que se nos mostró, no nos rendimos.",
  "2": "2  Más bien, hemos renunciado a las cosas vergonzosas que se hacen a escondidas y no actuamos con astucia ni manipulamos la palabra de Dios. Al contrario, nosotros damos a conocer la verdad y así nos recomendamos a toda conciencia humana delante de Dios.",
  "3": "3  Si las buenas noticias que anunciamos están ocultas con un velo, están ocultas para los que van rumbo a la destrucción,",
  "4": "4  para los no creyentes, a quienes el dios de este sistema les ha cegado la mente, a fin de que no brille sobre ellos la luz de las gloriosas buenas noticias acerca del Cristo, que es la imagen de Dios.",
  "5": "5  Porque no predicamos acerca de nosotros mismos, sino que predicamos que Jesucristo es Señor y que nosotros somos esclavos de ustedes por causa de Jesús.",
  "6": "6  Porque Dios es el que dijo: “Que brille la luz en medio de la oscuridad”. Y él ha brillado sobre nuestros corazones para iluminarlos a través del rostro de Cristo con el glorioso conocimiento de Dios.\r\n",
  "7": "7  Sin embargo, tenemos este tesoro en vasijas de barro, para que el poder que va más allá de lo normal venga de Dios y no de nosotros.",
  "8": "8  Nos oprimen de toda manera posible, pero no nos aprietan hasta el punto de no poder movernos; estamos indecisos, pero no sin salida;",
  "9": "9  nos persiguen, pero no estamos abandonados; nos derriban, pero no nos destruyen.",
  "10": "10  Constantemente aguantamos en nuestro cuerpo el trato mortal que sufrió Jesús, para que la vida de Jesús también se ponga de manifiesto en nuestro cuerpo.",
  "11": "11  Porque nosotros, mientras vivimos, constantemente nos enfrentamos cara a cara con la muerte por causa de Jesús, para que la vida de Jesús también se ponga de manifiesto en nuestro cuerpo mortal.",
  "12": "12  Así que la muerte actúa en nosotros, pero la vida actúa en ustedes.\r\n",
  "13": "13  Ahora bien, tenemos el mismo espíritu de fe del cual se escribió: “Tuve fe y por eso hablé”. Por lo tanto, nosotros también tenemos fe y por eso hablamos,",
  "14": "14  pues sabemos que el que resucitó a Jesús también nos resucitará a nosotros para estar con Jesús y nos presentará junto con ustedes.",
  "15": "15  Porque todo esto es para su bien, para que aumente todavía más la abundante bondad inmerecida debido a que hay muchas más personas dando gracias para la gloria de Dios.\r\n",
  "16": "16  Por lo tanto, no nos rendimos. Aunque la persona que somos por fuera vaya desgastándose, la persona que somos por dentro sin duda va renovándose cada día.",
  "17": "17  Porque, aunque las dificultades son momentáneas y livianas, producen en nosotros una gloria de una grandeza cada vez más extraordinaria, una gloria eterna,",
  "18": "18  mientras mantenemos la vista fija en las cosas que no se ven, y no en las cosas que se ven. Porque las cosas que se ven son temporales, pero las que no se ven son eternas."
}