{
  "1": "5  Porque sabemos que, si nuestra casa terrenal —esta tienda— va a ser derribada, recibiremos de Dios un edificio eterno en los cielos, una casa que no está hecha por la mano del hombre.",
  "2": "2  De veras nos lamentamos en esta casa, ansiosos de ponernos la que es para nosotros y que viene del cielo",
  "3": "3  para que, cuando nos la pongamos, no estemos desnudos.",
  "4": "4  De hecho, los que estamos en esta tienda nos lamentamos y estamos agobiados no porque queramos quitarnos esta tienda, sino porque queremos ponernos la otra, para que la vida se trague lo que es mortal.",
  "5": "5  Pues bien, Dios es el que nos preparó precisamente para esto y el que nos dio el espíritu como garantía de lo que va a venir.\r\n",
  "6": "6  Así que siempre nos sentimos llenos de confianza y sabemos que, mientras vivamos en el cuerpo, estaremos lejos del Señor;",
  "7": "7  porque andamos por fe y no por vista.",
  "8": "8  Pero nos sentimos llenos de confianza y preferimos estar lejos del cuerpo y vivir con el Señor.",
  "9": "9  Así pues, tanto si vivimos con él como si estamos lejos de él, nuestro objetivo es tener su aprobación.",
  "10": "10  Porque todos debemos presentarnos ante el tribunal del Cristo para que cada uno reciba lo que merece por las cosas buenas o malas que haya hecho mientras estuvo en el cuerpo.\r\n",
  "11": "11  Es cierto que, como sabemos lo que es el temor del Señor, seguimos convenciendo a los hombres, pero Dios nos conoce bien, y yo espero que las conciencias de ustedes también nos conozcan bien.",
  "12": "12  No nos estamos recomendando de nuevo ante ustedes, sino que les estamos dando una razón para que presuman de nosotros y así puedan responder a los que presumen de las apariencias y no de lo que hay en el corazón.",
  "13": "13  Porque, si estábamos locos, fue para Dios; si estamos cuerdos, es para ustedes.",
  "14": "14  El amor del Cristo nos obliga, pues esta es la conclusión a la que hemos llegado: que un hombre murió por todos; de modo que todos ya habían muerto.",
  "15": "15  Y él murió por todos para que los que viven no vivan ya para sí mismos, sino para el que murió por ellos y fue resucitado.\r\n",
  "16": "16  Así que, de ahora en adelante, nosotros no vemos a nadie desde un punto de vista humano. Es más, si algunos vimos a Cristo desde un punto de vista humano, sin duda ya no lo vemos de ese modo.",
  "17": "17  Por lo tanto, si alguien está en unión con Cristo, es una nueva creación. Las cosas viejas pasaron. ¡Miren! Ahora han llegado a existir cosas nuevas.",
  "18": "18  Pero todas las cosas vienen de Dios, quien nos reconcilió con él mediante Cristo y nos dio el ministerio de la reconciliación.",
  "19": "19  Es decir, que Dios mediante Cristo estaba reconciliando al mundo consigo mismo, sin tomar en cuenta sus ofensas, y nos confió a nosotros el mensaje de la reconciliación.\r\n",
  "20": "20  Por lo tanto, somos embajadores que sustituimos a Cristo, como si Dios estuviera suplicándole a la gente mediante nosotros. Como sustitutos de Cristo, les rogamos: “Reconcíliense con Dios”.",
  "21": "21  Al que no cometió pecado, él lo hizo pecado a favor de nosotros, para que mediante él llegáramos a ser justicia de Dios."
}