{
  "1": "7  Por lo tanto, amados, ya que tenemos estas promesas, limpiémonos de todo lo que contamina el cuerpo y el espíritu, perfeccionando nuestra santidad con el temor de Dios.\r\n",
  "2": "2  Hagan lugar para nosotros en sus corazones. Nosotros no hemos tratado injustamente a nadie, no hemos corrompido a nadie ni nos hemos aprovechado de nadie.",
  "3": "3  No les digo esto para condenarlos, porque ya les he dicho antes que los llevamos en nuestros corazones, tanto para morir juntos como para vivir juntos.",
  "4": "4  Les hablo con toda libertad. Me siento muy orgulloso de ustedes. Siento un gran consuelo y estoy sumamente contento en medio de todos nuestros sufrimientos.\r\n",
  "5": "5  La verdad es que cuando llegamos a Macedonia no tuvimos alivio, sino que seguimos pasando por todo tipo de sufrimientos: había luchas afuera y temores adentro.",
  "6": "6  Pero Dios, que consuela a los desanimados, nos consoló con la presencia de Tito.",
  "7": "7  Y no solo con su presencia, sino también con el consuelo que recibió gracias a ustedes. Él nos habló de lo mucho que querían verme, de su profunda tristeza y de su gran preocupación por mí, y eso me alegró todavía más.\r\n",
  "8": "8  Por eso, si los entristecí con mi carta, no lo lamento. Aunque al principio sí lo lamenté (al ver que la carta los entristeció, aunque fue por poco tiempo),",
  "9": "9  ahora me alegro no por haberlos entristecido, sino porque esa tristeza los llevó a arrepentirse. Se entristecieron de la manera que a Dios le agrada, así que no sufrieron ningún daño por nuestra culpa.",
  "10": "10  Porque la tristeza que le agrada a Dios provoca un arrepentimiento que lleva a la salvación, y de esto nadie se lamenta, pero la tristeza que siente el mundo provoca la muerte.",
  "11": "11  ¡Fíjense en el gran efecto que ha tenido en ustedes la tristeza que le agrada a Dios! Ha hecho que ustedes limpien su nombre, que se indignen, que tengan temor, que sientan un deseo sincero, que pongan empeño, que corrijan el mal cometido. En este asunto han demostrado ser puros en todo sentido.",
  "12": "12  Aunque les escribí, no lo hice por el que cometió el mal ni por el que sufrió el mal, sino para que los esfuerzos que ustedes hicieron por obedecernos fueran evidentes entre ustedes y delante de Dios.",
  "13": "13  Eso es lo que nos ha consolado.\r\nPero, aparte de sentirnos consolados, nos ha alegrado todavía más la alegría de Tito, porque todos ustedes reanimaron su espíritu.",
  "14": "14  Porque, si he presumido de ustedes ante él, no me han avergonzado. Tal como es verdad todo lo que les dijimos a ustedes, también se ha demostrado que son verdad las cosas de las que presumimos ante Tito.",
  "15": "15  Además, su tierno cariño por ustedes crece todavía más cuando recuerda la obediencia de todos y que lo recibieron con temor y temblor.",
  "16": "16  Me alegro de que en todo puedo confiar en ustedes."
}