{
  "1": "9  En cuanto a este servicio a favor de los santos, no es necesario que les escriba,",
  "2": "2  porque conozco su buena disposición y presumo de ella ante los macedonios diciendo que Acaya está lista para ayudar desde hace un año. Es más, el entusiasmo de ustedes ha motivado a la mayoría de ellos.",
  "3": "3  Pero envío a los hermanos para que ustedes de verdad estén listos, como dije que estarían, y así no hayamos presumido de su buena disposición en vano.",
  "4": "4  Porque, si los macedonios fueran conmigo y ustedes no estuvieran listos, nosotros —y no digamos ustedes— quedaríamos avergonzados por haber confiado en ustedes.",
  "5": "5  Por eso creí necesario animar a los hermanos a ir con tiempo adonde están ustedes y preparar con antelación la generosa donación que prometieron. Así estará lista una donación generosa, y no una donación hecha a la fuerza.\r\n",
  "6": "6  Relacionado con esto, el que siembra poco cosechará poco y el que siembra mucho cosechará mucho.",
  "7": "7  Que cada uno haga lo que ha decidido en su corazón, y no de mala gana ni a la fuerza, porque Dios ama al que da con alegría.\r\n",
  "8": "8  Es más, Dios es capaz de mostrarles gran bondad inmerecida a ustedes para que nunca les falte lo necesario y además tengan bastante para realizar todo tipo de buenas obras.",
  "9": "9  (Así como está escrito: “Él ha repartido generosamente; les ha dado a los pobres. Su justicia permanece para siempre”.",
  "10": "10  El que suministra abundante semilla al sembrador y pan para comer suministrará y multiplicará la semilla para que ustedes siembren y aumentará la cosecha de la justicia de ustedes).",
  "11": "11  A ustedes se les está enriqueciendo en todo para que sean generosos de todas las maneras posibles, y mediante nosotros esa generosidad provoca muestras de agradecimiento a Dios.",
  "12": "12  Porque este servicio público que se está realizando no consiste solo en satisfacer ampliamente las necesidades de los santos, sino también en ser ricos en muchas muestras de agradecimiento a Dios.",
  "13": "13  Así, ellos le darán gloria a Dios porque estas labores de socorro prueban que ustedes son sumisos a las buenas noticias acerca del Cristo, como ustedes declararon públicamente, y que son generosos en sus contribuciones para ellos y para todos.",
  "14": "14  Y, cuando ellos rueguen por ustedes, expresarán el cariño que les tienen debido a la extraordinaria bondad inmerecida de Dios que se les ha mostrado a ustedes.\r\n",
  "15": "15  Le damos gracias a Dios por su indescriptible regalo."
}