{
  "1": "1  De Pablo, apóstol de Cristo Jesús por la voluntad de Dios, y de nuestro hermano Timoteo",
  "2": "2  a los santos y fieles hermanos que están en unión con Cristo en Colosas:\r\nQue tengan bondad inmerecida y paz de parte de Dios nuestro Padre.\r\n",
  "3": "3  Siempre le damos gracias a Dios, el Padre de nuestro Señor Jesucristo, cuando oramos por ustedes,",
  "4": "4  pues hemos oído de su fe en Cristo Jesús y del amor que les tienen a todos los santos",
  "5": "5  debido a la esperanza que está reservada para ustedes en los cielos. Ustedes ya oyeron de esta esperanza por medio del mensaje de la verdad, las buenas noticias",
  "6": "6  que les han llegado. Tal como las buenas noticias están dando fruto y extendiéndose por todo el mundo, también lo están haciendo entre ustedes desde el día en que oyeron y supieron con exactitud cómo es en verdad la bondad inmerecida de Dios.",
  "7": "7  Eso es lo que ustedes aprendieron mediante Epafras, nuestro amado compañero de esclavitud y fiel ministro del Cristo en representación de nosotros.",
  "8": "8  Él también nos habló del amor de ustedes en sentido espiritual.\r\n",
  "9": "9  Por esta razón, desde el día en que nosotros oímos eso, no hemos dejado de orar por ustedes y de pedir que se les llene del conocimiento exacto de su voluntad con toda sabiduría y comprensión espiritual,",
  "10": "10  para que se porten de una manera digna de Jehová y así le agraden en todo mientras dan fruto en toda buena obra y aumentan en el conocimiento exacto de Dios.",
  "11": "11  También pedimos que, por medio de su glorioso poder, ustedes sean fortalecidos con todo el poder necesario para aguantar todo con paciencia y felicidad,",
  "12": "12  mientras le dan gracias al Padre, que los ha capacitado para participar de la herencia de los santos que están en la luz.\r\n",
  "13": "13  Él nos rescató de la autoridad de la oscuridad y nos trasladó al reino de su amado Hijo,",
  "14": "14  mediante quien tenemos nuestra liberación por rescate, el perdón de nuestros pecados.",
  "15": "15  Él es la imagen del Dios invisible, el primogénito de toda la creación;",
  "16": "16  porque por medio de él todo lo demás fue creado en los cielos y en la tierra, las cosas visibles y las cosas invisibles, ya sean tronos, dominios, gobiernos o autoridades. Todo lo demás ha sido creado mediante él y para él.",
  "17": "17  Además, él existe desde antes que todo lo demás, y por medio de él se hizo que existiera todo lo demás,",
  "18": "18  y él es la cabeza del cuerpo, que es la congregación. Él es el principio, el primogénito de entre los muertos, para que sea el primero en todo;",
  "19": "19  porque a Dios le pareció bien hacer que toda la plenitud residiera en él",
  "20": "20  y por medio de él reconciliar consigo mismo todo lo demás —tanto las cosas en la tierra como las cosas en los cielos— estableciendo la paz mediante la sangre que él derramó en el madero de tormento.\r\n",
  "21": "21  De hecho, en otro tiempo ustedes estaban separados de Dios y eran sus enemigos porque tenían la mente puesta en obras malas,",
  "22": "22  pero ahora él los ha reconciliado por medio del cuerpo físico de aquel que murió, para presentarlos santos, sin defectos y libres de acusación delante de él.",
  "23": "23  Claro, eso es siempre y cuando continúen en la fe, bien establecidos en el fundamento y firmes, sin dejarse apartar de la esperanza de esas buenas noticias que ustedes oyeron y que se han predicado en toda la creación que está bajo el cielo. Yo, Pablo, llegué a ser ministro de esas buenas noticias.\r\n",
  "24": "24  Me alegro ahora de estar sufriendo por ustedes, y estoy soportando los sufrimientos del Cristo que todavía faltan en mi carne por el bien de su cuerpo, que es la congregación.",
  "25": "25  Llegué a ser ministro de esta congregación de acuerdo con la responsabilidad que Dios me dio para beneficio de ustedes de predicar la palabra de Dios plenamente,",
  "26": "26  el secreto sagrado que estuvo escondido durante los sistemas pasados y las generaciones pasadas. Pero ahora ha sido revelado a sus santos,",
  "27": "27  a quienes Dios ha querido revelar entre las naciones las gloriosas riquezas de este secreto sagrado. Este secreto sagrado es Cristo en unión con ustedes, la esperanza de la gloria de él.",
  "28": "28  Es a él a quien estamos anunciando, advirtiendo a todo el mundo y enseñando a todo el mundo con toda sabiduría, a fin de presentarlos a todos como personas completas en unión con Cristo.",
  "29": "29  Con este fin estoy trabajando duro, luchando con la ayuda de su fuerza, que está actuando poderosamente en mí."
}