{
  "1": "2  Porque quiero que se den cuenta de la gran lucha que tengo para beneficio de ustedes, de los que están en Laodicea y de todos los que no me han visto personalmente.",
  "2": "2  Mi objetivo es consolar sus corazones y que todos estén armoniosamente unidos en amor y tengan todas las riquezas que produce estar completamente seguros de su entendimiento, a fin de obtener un conocimiento exacto del secreto sagrado de Dios: Cristo.",
  "3": "3  En él están cuidadosamente ocultos todos los tesoros de la sabiduría y del conocimiento.",
  "4": "4  Digo esto para que nadie los engañe con razonamientos persuasivos.",
  "5": "5  Aunque no estoy físicamente con ustedes, estoy con ustedes en espíritu, feliz de ver su buen orden y la firmeza de su fe en Cristo.\r\n",
  "6": "6  Por lo tanto, tal como han aceptado a Cristo Jesús el Señor, sigan andando en unión con él,",
  "7": "7  siendo arraigados en él, edificados sobre él y estabilizados en la fe, como se les enseñó, y estén llenos de agradecimiento.\r\n",
  "8": "8  Tengan cuidado para que nadie los atrape con filosofías y razonamientos falsos y vacíos que están basados en tradiciones humanas, en las cosas elementales del mundo y no en Cristo.",
  "9": "9  Porque en él reside corporalmente toda la plenitud de la naturaleza divina.",
  "10": "10  De modo que ustedes han conseguido la plenitud por medio de él, quien es cabeza de todo gobierno y autoridad.",
  "11": "11  Por su relación con él también fueron circuncidados no con una circuncisión hecha con manos humanas, sino con la circuncisión que le pertenece al Cristo, que consiste en desnudarse del cuerpo carnal.",
  "12": "12  Porque ustedes fueron enterrados con él en su bautismo y, por su relación con él, también fueron resucitados junto con él debido a su fe en la actuación poderosa de Dios, quien lo levantó de entre los muertos.\r\n",
  "13": "13  Además, aunque ustedes estaban muertos debido a sus ofensas y a que su carne no estaba circuncidada, Dios les dio vida junto con él. Con bondad nos perdonó todas nuestras ofensas",
  "14": "14  y borró el documento escrito a mano que estaba compuesto por decretos y estaba en contra de nosotros. Él lo quitó de en medio clavándolo al madero de tormento.",
  "15": "15  Por medio de esto, desnudó por completo a los gobiernos y a las autoridades y los exhibió en público derrotados llevándolos en un desfile triunfal.\r\n",
  "16": "16  Por lo tanto, que nadie los juzgue por lo que comen y beben o por la celebración de una fiesta, una luna nueva o un sábado.",
  "17": "17  Esas cosas son una sombra de lo que tenía que venir, pero la realidad le pertenece al Cristo.",
  "18": "18  Que no los prive del premio ningún hombre al que le guste fingir humildad y le guste la adoración de los ángeles. Esas personas “toman su posición en” las cosas que han visto. Por su mentalidad carnal, están llenas de orgullo sin motivo",
  "19": "19  y no se mantienen unidas a la cabeza, a aquel gracias a quien todo el cuerpo se nutre y se mantiene armoniosamente unido mediante sus coyunturas y ligamentos y crece con el crecimiento que viene de Dios.\r\n",
  "20": "20  Si ustedes murieron junto con Cristo para todo lo relacionado con las cosas elementales del mundo, ¿por qué viven como si todavía fueran parte del mundo? ¿Por qué siguen obedeciendo los decretos",
  "21": "21  “no agarres, no pruebes, no toques”?",
  "22": "22  Todos estos hacen referencia a cosas que desaparecen al usarse. Son mandatos y enseñanzas de hombres.",
  "23": "23  Estos decretos parecen ser sabios con su forma de adoración autoimpuesta y su humildad fingida, con su trato severo del cuerpo, pero no sirven de nada para combatir los deseos de la carne."
}