{
  "1": "3  Pero, si ustedes fueron resucitados con el Cristo, sigan buscando las cosas de arriba, donde el Cristo está sentado a la derecha de Dios.",
  "2": "2  Concentren su mente en las cosas de arriba, no en las cosas de la tierra.",
  "3": "3  Porque ustedes murieron, y su vida está escondida con el Cristo en unión con Dios.",
  "4": "4  Cuando el Cristo, nuestra vida, sea puesto de manifiesto, entonces ustedes también serán puestos de manifiesto con él en gloria.\r\n",
  "5": "5  Por lo tanto, den muerte a los miembros de su cuerpo que están en la tierra en lo que tiene que ver con la inmoralidad sexual, la impureza, la pasión sexual descontrolada, los malos deseos y la codicia, que es idolatría.",
  "6": "6  Por estas cosas viene la ira de Dios.",
  "7": "7  Así también se comportaban ustedes en su modo de vida anterior.",
  "8": "8  Pero ahora desháganse de todo esto: ira, furia, maldad y palabras hirientes, y que no salga lenguaje obsceno de su boca.",
  "9": "9  No se mientan unos a otros. Quítense la vieja personalidad y sus prácticas,",
  "10": "10  y vístanse con la nueva personalidad, que por medio del conocimiento exacto se va renovando según la imagen del que la creó",
  "11": "11  y en la que no hay ni griego ni judío, ni circuncisión ni incircuncisión, ni extranjero ni escita, ni esclavo ni hombre libre, sino que Cristo es todas las cosas y está en todos.\r\n",
  "12": "12  Por lo tanto, como escogidos de Dios, santos y amados, vístanse de tierna compasión, bondad, humildad, apacibilidad y paciencia.",
  "13": "13  Sigan soportándose unos a otros y perdonándose con generosidad incluso si alguno tiene una razón para quejarse de otro. Jehová los perdonó con generosidad a ustedes, así que hagan ustedes igual.",
  "14": "14  Pero, además de todo esto, vístanse de amor, porque es un lazo de unión perfecto.\r\n",
  "15": "15  Y que la paz del Cristo reine en sus corazones, porque ustedes fueron llamados a esa paz para formar un solo cuerpo. También demuestren su agradecimiento.",
  "16": "16  Que la palabra del Cristo viva en ustedes abundantemente con toda sabiduría. Sigan enseñándose y animándose unos a otros con salmos, alabanzas a Dios y canciones espirituales cantadas con gratitud. Cántenle a Jehová en sus corazones.",
  "17": "17  Cualquier cosa que hagan, sea de palabra o de obra, háganlo todo en el nombre del Señor Jesús, y mediante él denle gracias a Dios el Padre.\r\n",
  "18": "18  Esposas, estén en sujeción a sus esposos, como es apropiado en el Señor.",
  "19": "19  Esposos, sigan amando a sus esposas y no se enojen amargamente con ellas.",
  "20": "20  Hijos, sean obedientes a sus padres en todo, porque eso le agrada al Señor.",
  "21": "21  Padres, no irriten a sus hijos, para que ellos no se desanimen.",
  "22": "22  Esclavos, sean obedientes en todo a sus amos humanos, no solo cuando ellos los estén mirando, para agradar a los hombres, sino con corazón sincero, con temor de Jehová.",
  "23": "23  Cualquier cosa que ustedes hagan, háganla con toda el alma como si fuera para Jehová y no para los hombres,",
  "24": "24  porque saben que es de Jehová de quien recibirán la herencia como premio. Sean esclavos del Amo, Cristo.",
  "25": "25  Al que haga algo malo de seguro se le hará pagar por lo que ha hecho, y no hay parcialidad."
}