{
  "1": "4  Amos, traten a sus esclavos de manera justa e imparcial, conscientes de que ustedes también tienen un Amo en el cielo.\r\n",
  "2": "2  Perseveren en la oración y, mientras lo hacen, manténganse despiertos y den gracias.",
  "3": "3  Al mismo tiempo, oren también por nosotros y pidan que Dios nos abra una puerta para dar el mensaje y así poder anunciar el secreto sagrado acerca del Cristo, por el que estoy en cadenas de prisión.",
  "4": "4  Pidan también que yo pueda predicarlo con tanta claridad como debo.\r\n",
  "5": "5  Compórtense sabiamente con los de afuera y aprovechen el tiempo de la mejor manera.",
  "6": "6  Que sus palabras sean siempre agradables, sazonadas con sal, para que sepan cómo deben responder a cada persona.\r\n",
  "7": "7  Tíquico, mi amado hermano, fiel ministro y compañero de esclavitud en el Señor, les contará cómo me va.",
  "8": "8  Lo envío a ustedes para que sepan cómo estamos y para que él consuele sus corazones.",
  "9": "9  Irá con Onésimo, mi fiel y amado hermano, que es uno de ustedes. Ellos les contarán todo lo que está pasando aquí.\r\n",
  "10": "10  Aristarco, mi compañero de prisión, les envía sus saludos, y también Marcos, el primo de Bernabé (a quien deben recibir con gusto si va a verlos, según las instrucciones que recibieron),",
  "11": "11  y Jesús, al que llaman Justo, quienes son de los circuncisos. Solamente ellos son mis colaboradores a favor del Reino de Dios, y se han convertido en una fuente de gran consuelo para mí.",
  "12": "12  Epafras, que es uno de ustedes y esclavo de Cristo Jesús, les envía sus saludos. Él siempre ora con fervor por ustedes, para que al final se mantengan firmes como personas completas y plenamente convencidas de toda la voluntad de Dios.",
  "13": "13  Doy fe de que hace grandes esfuerzos por ustedes y por los de Laodicea y los de Hierápolis.\r\n",
  "14": "14  Lucas, el médico amado, les envía sus saludos, y también Demas.",
  "15": "15  Saluden de mi parte a los hermanos de Laodicea, a Ninfa y a la congregación que se reúne en su casa.",
  "16": "16  Después de leer esta carta, hagan que también se lea en la congregación de los laodicenses, y ustedes lean la que se envió a Laodicea.",
  "17": "17  Además, díganle a Arquipo: “Presta atención al ministerio que aceptaste en el Señor para cumplirlo”.\r\n",
  "18": "18  Yo, Pablo, escribo este saludo con mi propia mano. Acuérdense de mis cadenas de prisión. Que la bondad inmerecida esté con ustedes."
}