{
  "1": "1  De Pablo —llamado para ser apóstol de Cristo Jesús por la voluntad de Dios— y de nuestro hermano Sóstenes",
  "2": "2  a la congregación de Dios que está en Corinto, a ustedes, los que han sido santificados en unión con Cristo Jesús, llamados para ser santos, junto con los que en todo lugar están invocando el nombre de nuestro Señor Jesucristo, Señor de ellos y de nosotros:\r\n",
  "3": "3  Que tengan bondad inmerecida y paz de parte de Dios nuestro Padre y del Señor Jesucristo.\r\n",
  "4": "4  Siempre le doy gracias a mi Dios por ustedes debido a la bondad inmerecida que Dios les ha mostrado en Cristo Jesús.",
  "5": "5  Porque, en él, Dios los ha enriquecido en todo, en plena capacidad para hablar y en pleno conocimiento,",
  "6": "6  tal como él ha hecho firme el testimonio acerca del Cristo entre ustedes,",
  "7": "7  de modo que no les falta ningún don mientras esperan ansiosos la revelación de nuestro Señor Jesucristo.",
  "8": "8  Él también los hará firmes hasta el fin para que no se les pueda acusar de nada en el día de nuestro Señor Jesucristo.",
  "9": "9  Dios es fiel. Él los llamó para que estén unidos a su Hijo, Jesucristo nuestro Señor.\r\n",
  "10": "10  Ahora, hermanos, les suplico mediante el nombre de nuestro Señor Jesucristo que todos estén de acuerdo en lo que dicen y que no haya divisiones entre ustedes, sino que estén completamente unidos en la misma mente y en la misma forma de pensar.",
  "11": "11  Porque algunos de la casa de Cloe me hicieron saber, hermanos míos, que hay riñas entre ustedes.",
  "12": "12  Digo esto porque ustedes andan diciendo cada cual una cosa: “Yo soy de Pablo”, “Yo soy de Apolos”, “Pues yo de Cefas”, “Y yo de Cristo”.",
  "13": "13  ¿Está dividido el Cristo? Pablo no fue ejecutado en el madero por ustedes, ¿verdad? ¿O acaso fueron ustedes bautizados en el nombre de Pablo?",
  "14": "14  Le doy gracias a Dios por no haber bautizado a ninguno de ustedes, solo a Crispo y a Gayo,",
  "15": "15  porque así nadie puede decir que ustedes fueron bautizados en mi nombre.",
  "16": "16  Es cierto, también bauticé a los de la casa de Estéfanas. Aparte de ellos, no recuerdo haber bautizado a nadie más.",
  "17": "17  Cristo no me envió para bautizar, sino para anunciar las buenas noticias, y no con palabras de sabios, para no hacer que el madero de tormento del Cristo resulte inútil.\r\n",
  "18": "18  De hecho, el mensaje acerca del madero de tormento les parece absurdo a los que van rumbo a la destrucción, pero para nosotros, los que estamos siendo salvados, es el poder de Dios.",
  "19": "19  Porque está escrito: “Acabaré con la sabiduría de los sabios y rechazaré la inteligencia de los intelectuales”.",
  "20": "20  ¿Dónde está el sabio? ¿Dónde está el escriba? ¿Dónde está el experto en debates de este sistema? ¿Acaso no hizo Dios que la sabiduría del mundo fuera absurda?",
  "21": "21  Pues, de acuerdo con la sabiduría de Dios, el mundo, mediante su propia sabiduría, no llegó a conocer a Dios, y a Dios le pareció bien salvar a los que creen mediante el absurdo mensaje que se predica.\r\n",
  "22": "22  Pues bien, los judíos piden milagros y los griegos buscan sabiduría.",
  "23": "23  En cambio, nosotros predicamos a Cristo ejecutado en el madero, algo que para los judíos es un obstáculo y para las naciones es absurdo.",
  "24": "24  Sin embargo, para los que son llamados, sean judíos o griegos, Cristo es el poder de Dios y la sabiduría de Dios.",
  "25": "25  Porque una cosa absurda de Dios es más sabia que los hombres, y una cosa débil de Dios es más fuerte que los hombres.\r\n",
  "26": "26  Hermanos, fíjense en ustedes, los que han sido llamados: no hay muchos sabios desde el punto de vista humano ni muchos poderosos ni tampoco muchos de nacimiento noble.",
  "27": "27  Más bien, Dios escogió a las cosas absurdas del mundo para avergonzar a los sabios. Dios escogió a las cosas débiles del mundo para avergonzar a las cosas fuertes.",
  "28": "28  Y Dios escogió a las cosas insignificantes del mundo y a las cosas despreciadas, a las cosas que no valen nada, para anular las cosas que tienen valor,",
  "29": "29  de modo que nadie pueda presumir delante de Dios.",
  "30": "30  Es gracias a él que ustedes están en unión con Cristo Jesús, quien ha llegado a ser para nosotros sabiduría que viene de Dios, así como justicia, santificación y liberación por rescate,",
  "31": "31  para que ocurra tal como está escrito: “El que presume, que presuma de Jehová”."
}