{
  "1": "10  Ahora bien, hermanos, quiero que sepan que nuestros antepasados estuvieron todos bajo la nube, todos atravesaron el mar,",
  "2": "2  todos fueron bautizados en Moisés mediante la nube y el mar,",
  "3": "3  todos comieron el mismo alimento espiritual",
  "4": "4  y todos bebieron la misma bebida espiritual. Porque bebían de la roca espiritual que los seguía, y aquella roca representaba al Cristo.",
  "5": "5  Sin embargo, la mayoría de ellos no agradó a Dios, pues cayeron muertos en el desierto.\r\n",
  "6": "6  Ahora bien, estas cosas nos sirven de ejemplo para que no deseemos cosas perjudiciales, como hicieron ellos.",
  "7": "7  Tampoco nos hagamos idólatras, como se hicieron algunos de ellos, tal como está escrito: “El pueblo se sentó a comer y beber, y luego se levantaron para divertirse”.",
  "8": "8  Tampoco practiquemos la inmoralidad sexual, como algunos de ellos que tuvieron relaciones sexuales inmorales, de modo que murieron 23.000 de ellos en un solo día.",
  "9": "9  Tampoco pongamos a Jehová a prueba, como algunos de ellos que lo pusieron a prueba y luego murieron a causa de las serpientes.",
  "10": "10  Tampoco seamos quejumbrosos, como algunos de ellos que se quejaron y luego murieron a causa del destructor.",
  "11": "11  Pues bien, estas cosas les ocurrieron para que sirvan de ejemplo, y se escribieron como advertencia para nosotros, para quienes ha llegado el fin de los sistemas.\r\n",
  "12": "12  Por lo tanto, el que piensa que está de pie, que tenga cuidado de no caer.",
  "13": "13  A ustedes no se les ha presentado ninguna tentación que no sea común a todas las personas. Pero Dios es fiel y no dejará que sean tentados más allá de lo que puedan soportar, sino que, cuando venga la tentación, también les dará la salida para que puedan aguantarla.\r\n",
  "14": "14  Por eso, amados míos, huyan de la idolatría.",
  "15": "15  Les hablo como a personas sensatas. Juzguen ustedes mismos lo que digo.",
  "16": "16  ¿No participamos de la sangre del Cristo con la copa de bendición que bendecimos? ¿No participamos del cuerpo del Cristo con el pan que partimos?",
  "17": "17  Hay un solo pan, así que, aunque nosotros somos muchos, somos un solo cuerpo, porque todos participamos de ese único pan.\r\n",
  "18": "18  Fíjense en el Israel natural. ¿No participan con el altar los que comen de los sacrificios?",
  "19": "19  Entonces, ¿qué quiero decir? ¿Que lo que se sacrifica a un ídolo es algo? ¿O que un ídolo es algo?",
  "20": "20  No. Lo que quiero decir es que las cosas que las naciones sacrifican, se las sacrifican a demonios y no a Dios; y no quiero que ustedes participen de nada con los demonios.",
  "21": "21  No pueden estar bebiendo de la copa de Jehová y de la copa de los demonios. Tampoco pueden estar participando de “la mesa de Jehová” y de la mesa de los demonios.",
  "22": "22  ¿O es que ‘estamos provocando que Jehová sienta celos’? Nosotros no somos más fuertes que él, ¿verdad?\r\n",
  "23": "23  Todo está permitido, pero no todo es beneficioso. Todo está permitido, pero no todo edifica.",
  "24": "24  Que nadie busque su propio beneficio, sino el de los demás.\r\n",
  "25": "25  Coman todo lo que se vende en la carnicería sin hacer preguntas por motivos de conciencia,",
  "26": "26  porque “de Jehová es la tierra y todo lo que hay en ella”.",
  "27": "27  Si alguien que no es creyente los invita y ustedes desean ir, coman cualquier cosa que se les sirva sin hacer preguntas por motivos de conciencia.",
  "28": "28  Pero, si alguien les dijera “Esto se ofreció como sacrificio”, no lo coman por consideración al que se lo dijo y por causa de la conciencia.",
  "29": "29  No me refiero a tu conciencia, sino a la de la otra persona. Pues ¿por qué debería ser juzgada mi libertad por la conciencia de otra persona?",
  "30": "30  Si participo de una comida dando gracias, ¿por qué voy a ser criticado por algo por lo que doy gracias?\r\n",
  "31": "31  Por eso, ya sea que estén comiendo, bebiendo o haciendo cualquier otra cosa, háganlo todo para la gloria de Dios.",
  "32": "32  Eviten hacer tropezar a judíos, a griegos y a la congregación de Dios,",
  "33": "33  así como yo intento agradar a todos en todas las cosas al no buscar mi propio beneficio, sino el de muchos, para que puedan ser salvados."
}