{
  "1": "11  Imítenme a mí, así como yo imito a Cristo.\r\n",
  "2": "2  Los felicito porque en todas las cosas se acuerdan de mí y se aferran a las tradiciones tal como se las transmití.",
  "3": "3  Pero quiero que sepan que la cabeza de todo hombre es el Cristo, que la cabeza de la mujer es el hombre y que la cabeza del Cristo es Dios.",
  "4": "4  Todo hombre que ora o profetiza con algo sobre la cabeza avergüenza su cabeza,",
  "5": "5  mientras que toda mujer que ora o profetiza con la cabeza descubierta avergüenza su cabeza, porque es como si llevara la cabeza afeitada.",
  "6": "6  Porque, si la mujer no se cubre, debe cortarse el cabello muy corto. Pero, si es vergonzoso para la mujer cortarse el cabello muy corto o afeitarse la cabeza, entonces debe cubrirse.\r\n",
  "7": "7  El hombre no debe cubrirse la cabeza, ya que él es la imagen y gloria de Dios, mientras que la mujer es la gloria del hombre.",
  "8": "8  Porque el hombre no viene de la mujer, sino la mujer del hombre.",
  "9": "9  Es más, el hombre no fue creado a causa de la mujer, sino la mujer a causa del hombre.",
  "10": "10  Por eso la mujer debe llevar una señal de sujeción sobre la cabeza, debido a los ángeles.\r\n",
  "11": "11  Sin embargo, en lo relacionado con el Señor, la mujer no existe sin el hombre ni el hombre existe sin la mujer.",
  "12": "12  Porque, tal como la mujer viene del hombre, así también el hombre nace de la mujer. Pero todas las cosas vienen de Dios.",
  "13": "13  Juzguen ustedes mismos: ¿es correcto que la mujer le ore a Dios con la cabeza descubierta?",
  "14": "14  ¿No les enseña la misma naturaleza que el cabello largo es una deshonra para el hombre,",
  "15": "15  pero que el cabello largo en la mujer es una gloria para ella? Porque a ella se le ha dado el cabello para cubrirse.",
  "16": "16  Ahora bien, si alguien quiere defender otra costumbre, que sepa que ni nosotros ni las congregaciones de Dios tenemos otra costumbre.\r\n",
  "17": "17  Pero con estas instrucciones no los felicito, porque, cuando ustedes se reúnen, no se benefician, sino que se perjudican.",
  "18": "18  Para empezar, me he enterado de que, cuando se reúnen como congregación, hay divisiones entre ustedes, y hasta cierto punto lo creo.",
  "19": "19  Porque sin duda habrá sectas entre ustedes, para que también sea evidente quiénes de ustedes tienen la aprobación de Dios.\r\n",
  "20": "20  Cuando ustedes se reúnen en un lugar, en realidad no es para comer la Cena del Señor.",
  "21": "21  Porque, cuando la comen, cada uno ha tomado su propia cena antes, de forma que, mientras uno tiene hambre, otro está borracho.",
  "22": "22  ¿Acaso no tienen casas donde comer y beber? ¿O es que desprecian a la congregación de Dios y avergüenzan a los que no tienen nada? ¿Qué puedo decirles? ¿Debería felicitarlos? En esto no los felicito.\r\n",
  "23": "23  Porque yo les transmití lo mismo que recibí del Señor: que el Señor Jesús, la noche en que iba a ser traicionado, tomó un pan",
  "24": "24  y, después de darle gracias a Dios, lo partió y dijo: “Esto representa mi cuerpo, que es dado en beneficio de ustedes. Sigan haciendo esto en memoria de mí”.",
  "25": "25  Después de haber cenado, también hizo lo mismo con la copa y dijo: “Esta copa representa el nuevo pacto, validado con mi sangre. Sigan haciendo esto en memoria de mí cada vez que beban de ella”.",
  "26": "26  Porque, cada vez que coman de este pan y beban de esta copa, estarán proclamando la muerte del Señor, hasta que él venga.\r\n",
  "27": "27  Por lo tanto, cualquiera que coma del pan o beba de la copa del Señor sin merecerlo será culpable de no respetar el cuerpo y la sangre del Señor.",
  "28": "28  Primero que se examine y se apruebe a sí mismo, y solo entonces podrá comer del pan y beber de la copa.",
  "29": "29  Porque el que come y bebe sin reconocer el cuerpo come y bebe su propia condena.",
  "30": "30  Por eso muchos de ustedes están débiles y enfermos, y bastantes están durmiendo en la muerte.",
  "31": "31  Pero, si examináramos lo que nosotros mismos somos, no seríamos juzgados.",
  "32": "32  Sin embargo, al ser juzgados, Jehová nos disciplina para que no seamos condenados con el mundo.",
  "33": "33  Así que, hermanos míos, cuando se reúnan para comer esa comida, espérense unos a otros.",
  "34": "34  Si alguno tiene hambre, que coma en su casa, para que no sean condenados cuando se reúnan. En cuanto a los demás asuntos, los pondré en orden cuando llegue allá."
}