{
  "1": "12  Hermanos, en cuanto a los dones espirituales, no quiero que estén en la ignorancia.",
  "2": "2  Ustedes saben que, cuando eran gente de las naciones, eran influenciados y arrastrados hacia los ídolos mudos, y ustedes los seguían adonde estos los dirigían.",
  "3": "3  Pues bien, quiero que sepan que nadie que habla por medio del espíritu de Dios dice “¡Jesús es maldito!” y que nadie puede decir “¡Jesús es Señor!” a menos que sea por espíritu santo.\r\n",
  "4": "4  Hay diferentes dones, pero un mismo espíritu;",
  "5": "5  hay diferentes ministerios, pero un mismo Señor,",
  "6": "6  y hay diferentes maneras en las que actúa el espíritu, pero es el mismo Dios quien las lleva a cabo en todos.",
  "7": "7  Sin embargo, la manifestación del espíritu se le da a cada uno para beneficio de todos.",
  "8": "8  Mediante el espíritu, a uno se le da el don de hablar con sabiduría; a otro, el de hablar con conocimiento según ese mismo espíritu;",
  "9": "9  a otro, el de la fe por el mismo espíritu; a otro, el de curar por ese único espíritu;",
  "10": "10  a otro, el de hacer milagros; a otro, el de profetizar; a otro, el de reconocer los mensajes inspirados; a otro, el de hablar en diferentes lenguas, y a otro, el de interpretar lenguas.",
  "11": "11  Pero todas estas maneras de actuar las lleva a cabo el mismo espíritu, que las distribuye a cada uno como él quiere.\r\n",
  "12": "12  Porque, así como el cuerpo es uno pero tiene muchos miembros, y todos los miembros de ese cuerpo, aunque son muchos, forman un solo cuerpo, así también es el Cristo.",
  "13": "13  Porque todos nosotros —judíos o griegos, esclavos o libres— fuimos bautizados por un solo espíritu para formar un solo cuerpo, y a todos se nos dio de beber un solo espíritu.\r\n",
  "14": "14  En realidad, el cuerpo no está formado por un solo miembro, sino por muchos.",
  "15": "15  Si el pie dijera “Como no soy mano, no soy parte del cuerpo”, no por eso dejaría de ser parte del cuerpo.",
  "16": "16  Y, si la oreja dijera “Como no soy ojo, no soy parte del cuerpo”, no por eso dejaría de ser parte del cuerpo.",
  "17": "17  Si todo el cuerpo fuera ojo, ¿dónde estaría el sentido del oído? Si todo fuera oído, ¿dónde estaría el sentido del olfato?",
  "18": "18  Pero Dios colocó cada uno de los miembros del cuerpo como él quiso.\r\n",
  "19": "19  Si todos fueran el mismo miembro, ¿dónde estaría el cuerpo?",
  "20": "20  Sin embargo, hay muchos miembros, pero un solo cuerpo.",
  "21": "21  El ojo no puede decirle a la mano “No te necesito” ni la cabeza puede decirles a los pies “No los necesito”.",
  "22": "22  Al contrario, los miembros del cuerpo que parecen más débiles son necesarios,",
  "23": "23  y a las partes del cuerpo que pensamos que son menos honrosas las tratamos con más honra; así nuestras partes menos dignas reciben mayor dignidad,",
  "24": "24  mientras que nuestras partes más atrayentes no necesitan nada. Sin embargo, Dios formó el cuerpo dando más honra a la parte que la necesitaba,",
  "25": "25  de modo que no hubiera divisiones en el cuerpo y sus miembros tuvieran la misma preocupación unos por otros.",
  "26": "26  Si un miembro sufre, todos los demás miembros sufren con él. Si un miembro recibe honra, todos los demás miembros se alegran con él.\r\n",
  "27": "27  Pues bien, ustedes son el cuerpo de Cristo, y cada uno de ustedes es un miembro.",
  "28": "28  Y Dios asignó a las personas en la congregación así: primero, los apóstoles; segundo, los profetas; tercero, los maestros; luego, los que hacen milagros; luego, los que tienen el don de curar; los que prestan servicios de ayuda; los que tienen la capacidad para dirigir; los que hablan diferentes lenguas.",
  "29": "29  ¿Verdad que no todos son apóstoles ni todos son profetas ni todos son maestros ni todos hacen milagros?",
  "30": "30  ¿Verdad que no todos tienen el don de curar ni todos hablan en lenguas ni todos son intérpretes?",
  "31": "31  Sigan esforzándose por recibir los dones mayores. Con todo, voy a mostrarles un camino superior."
}