{
  "1": "14  Sigan mostrando amor, pero también sigan esforzándose por recibir dones espirituales, sobre todo el don de profetizar.",
  "2": "2  Porque el que habla en otra lengua no les habla a los hombres, sino a Dios, pues nadie lo entiende aunque por el espíritu dice secretos sagrados.",
  "3": "3  Sin embargo, el que profetiza edifica, anima y consuela a los hombres con sus palabras.",
  "4": "4  El que habla en otra lengua se edifica a sí mismo, pero el que profetiza edifica a la congregación.",
  "5": "5  Me gustaría que todos ustedes hablaran en lenguas, pero prefiero que profeticen. De hecho, el que profetiza es mayor que el que habla en lenguas, a menos que este interprete sus palabras para que la congregación sea edificada.",
  "6": "6  Pero, hermanos, si en estos momentos yo llegara hablando en lenguas, ¿de qué les serviría si no les hablara con una revelación, con conocimiento, con una profecía o con una enseñanza?\r\n",
  "7": "7  Pasa lo mismo con las cosas inanimadas que emiten sonidos, como la flauta o el arpa. A menos que haya una clara diferencia entre las notas, ¿cómo se reconocerá lo que se toca con la flauta o con el arpa?",
  "8": "8  Y, si el toque de la trompeta no es claro, ¿quién se preparará para la batalla?",
  "9": "9  Del mismo modo, a menos que con la boca ustedes pronuncien palabras fáciles de entender, ¿cómo sabrá alguien lo que están diciendo? Será como si estuvieran hablándole al aire.",
  "10": "10  En el mundo se hablan muchas lenguas, y todas tienen significado.",
  "11": "11  Pero, si yo no entiendo el sentido de lo que se dice, seré como un extranjero para el que está hablando y el que está hablando será como un extranjero para mí.",
  "12": "12  Lo mismo pasa con ustedes. Así que, ya que desean tanto los dones del espíritu, esfuércense por tener en abundancia dones que edifiquen a la congregación.\r\n",
  "13": "13  Por lo tanto, que el que habla en otra lengua pida en oración que pueda interpretarla.",
  "14": "14  Porque, si oro en otra lengua, es mi don del espíritu el que ora, pero mi mente no produce nada.",
  "15": "15  Entonces, ¿qué hay que hacer? Oraré con el don del espíritu, pero también oraré con la mente. Cantaré alabanzas con el don del espíritu, pero también cantaré alabanzas con la mente.",
  "16": "16  De lo contrario, si tú alabas a Dios con un don del espíritu, ¿cómo dirá “Amén” a tu oración de agradecimiento la persona común que está con ustedes si no sabe lo que estás diciendo?",
  "17": "17  Es cierto, tu forma de dar gracias es excelente, pero la otra persona no está siendo edificada.",
  "18": "18  Le doy gracias a Dios porque hablo en más lenguas que todos ustedes.",
  "19": "19  Aun así, en la congregación prefiero decir cinco palabras con mi mente para poder enseñar también a otros que decir diez mil palabras en otra lengua.\r\n",
  "20": "20  Hermanos, no se vuelvan niños en su entendimiento. Más bien, sean niños en lo relacionado con la maldad y lleguen a ser adultos en su entendimiento.",
  "21": "21  En la Ley está escrito: “‘Le hablaré a este pueblo en las lenguas de los extranjeros y con los labios de los extraños, y aun así no me harán caso’, dice Jehová”.",
  "22": "22  De modo que las lenguas no son una señal para los creyentes, sino para los no creyentes, mientras que las profecías no son para los no creyentes, sino para los creyentes.",
  "23": "23  Por eso, si toda la congregación se reúne en un lugar y todos hablan en lenguas y entonces entran personas comunes o no creyentes, ¿no dirán que ustedes están locos?",
  "24": "24  Pero, si todos ustedes están profetizando y entra un no creyente o un hombre común, él se sentirá censurado y examinado detenidamente por todos.",
  "25": "25  Como los secretos de su corazón saldrán a la luz, él caerá rostro a tierra y adorará a Dios diciendo: “Dios de veras está entre ustedes”.\r\n",
  "26": "26  Entonces, hermanos, ¿qué hay que hacer? Cuando ustedes se reúnen, uno tiene un salmo, otro tiene una enseñanza, otro tiene una revelación, otro tiene el don de lenguas y otro tiene una interpretación. Hagan todo para edificarse unos a otros.",
  "27": "27  Y, si algunos hablan en otra lengua, que hablen dos o tres como máximo y por turnos, y alguien debe interpretar sus palabras.",
  "28": "28  Pero, si no hay intérprete, que se queden callados en la congregación y que hablen consigo mismos y con Dios.",
  "29": "29  Que hablen dos o tres profetas y que los demás analicen su significado.",
  "30": "30  Pero, si algún otro recibe una revelación mientras está allí sentado, que se quede callado el que estaba hablando primero.",
  "31": "31  Porque todos ustedes pueden profetizar uno por uno, para que todos aprendan y se animen.",
  "32": "32  Y los dones del espíritu de los profetas deben estar controlados por los profetas.",
  "33": "33  Porque Dios no es un Dios de desorden, sino de paz.\r\nAl igual que pasa en todas las congregaciones de los santos,",
  "34": "34  que las mujeres se queden calladas en las congregaciones, porque no se les permite hablar. Más bien, que estén en sujeción, tal como dice la Ley.",
  "35": "35  Si quieren aprender algo, que les pregunten a sus esposos en casa, porque es vergonzoso que una mujer hable en la congregación.\r\n",
  "36": "36  ¿Es que salió de ustedes la palabra de Dios? ¿Acaso son ustedes los únicos a los que les llegó?\r\n",
  "37": "37  Si alguien piensa que es profeta o tiene un don del espíritu, debe reconocer que las cosas que les escribo son mandamientos del Señor.",
  "38": "38  Pero, si alguien pasa esto por alto, a él también se le pasará por alto.",
  "39": "39  Así que, hermanos míos, sigan esforzándose por profetizar y no prohíban hablar en lenguas.",
  "40": "40  Pero háganlo todo de forma digna y ordenada."
}