{
  "1": "15  Hermanos, ahora les recuerdo las buenas noticias que les anuncié, las cuales aceptaron y por las cuales se han mantenido firmes.",
  "2": "2  También son salvados mediante las buenas noticias que les anuncié si se aferran a ellas. Si no, se habrán hecho creyentes para nada.\r\n",
  "3": "3  Porque entre las primeras cosas que les transmití estaba lo que yo también recibí: que Cristo murió por nuestros pecados, según las Escrituras;",
  "4": "4  que fue enterrado y que fue resucitado al tercer día, según las Escrituras,",
  "5": "5  y que se le apareció a Cefas y después a los Doce.",
  "6": "6  Luego se les apareció a más de 500 hermanos a la vez, la mayoría de los cuales siguen con nosotros, aunque algunos ya se han dormido en la muerte.",
  "7": "7  Después se le apareció a Santiago; luego a todos los apóstoles.",
  "8": "8  Al final se me apareció a mí como a alguien nacido prematuramente.\r\n",
  "9": "9  Porque yo soy el menor de los apóstoles, y no merezco ser llamado apóstol, pues perseguí a la congregación de Dios.",
  "10": "10  Pero por la bondad inmerecida de Dios soy lo que soy. Y la bondad inmerecida que me ha mostrado no ha sido en vano, porque he trabajado más que todos ellos. Pero no he sido yo, sino la bondad inmerecida de Dios que está conmigo.",
  "11": "11  Entonces, sea yo o sean ellos, así es como predicamos y así es como ustedes han creído.\r\n",
  "12": "12  Ahora bien, si se está predicando que Cristo fue levantado de entre los muertos, ¿cómo es que algunos de ustedes dicen que no hay resurrección de los muertos?",
  "13": "13  De hecho, si no hay resurrección de los muertos, tampoco Cristo fue resucitado.",
  "14": "14  Pero, si Cristo no fue resucitado, nuestra predicación es en vano y la fe de ustedes también es en vano.",
  "15": "15  Es más, somos falsos testigos de Dios, porque hemos dado testimonio contra Dios al decir que él resucitó al Cristo, a quien no resucitó si es cierto que los muertos no van a ser resucitados.",
  "16": "16  Porque, si los muertos no van a ser resucitados, tampoco Cristo fue resucitado.",
  "17": "17  Además, si Cristo no fue resucitado, la fe de ustedes es inútil; todavía están en sus pecados.",
  "18": "18  Entonces, también los que se han dormido en la muerte en unión con Cristo han muerto para siempre.",
  "19": "19  Si hemos puesto la esperanza en Cristo para esta vida solamente, somos los más dignos de lástima.\r\n",
  "20": "20  Pero Cristo fue levantado de entre los muertos como primicias de los que se han dormido en la muerte.",
  "21": "21  Como la muerte vino mediante un hombre, la resurrección de los muertos también viene mediante un hombre.",
  "22": "22  Porque, así como en Adán todos están muriendo, así también en el Cristo todos recibirán vida.",
  "23": "23  Pero cada uno en su debido orden: Cristo como primicias, y después los que le pertenecen al Cristo durante su presencia.",
  "24": "24  Luego, el fin, cuando él le entregue el Reino a su Dios y Padre, cuando haya destruido todo gobierno y toda autoridad y poder.",
  "25": "25  Porque él tiene que reinar hasta que Dios haya puesto a todos los enemigos debajo de sus pies.",
  "26": "26  Y el último enemigo, la muerte, será destruido.",
  "27": "27  Porque Dios “sometió todas las cosas bajo sus pies”. Pero, cuando él dice que todas las cosas han sido sometidas, es evidente que esto no incluye a aquel que sometió a él todas las cosas.",
  "28": "28  Y, cuando todas las cosas hayan sido sometidas a él, entonces el Hijo mismo también se someterá a aquel que sometió todas las cosas a él, para que Dios sea todas las cosas para todos.\r\n",
  "29": "29  Si no fuera así, ¿qué harán los que se bautizan con el propósito de ser personas muertas? Si los que han muerto no van a ser resucitados, ¿por qué se bautizan ellos también con este propósito?",
  "30": "30  ¿Y por qué estamos también en peligro a todas horas?",
  "31": "31  Diariamente me enfrento a la muerte. Esto es tan cierto, hermanos, como el orgullo que siento por ustedes en Cristo Jesús nuestro Señor.",
  "32": "32  Si yo, como otros hombres, he peleado con animales salvajes en Éfeso, ¿de qué me sirve? Si los muertos no van a ser resucitados, “comamos y bebamos, porque mañana moriremos”.",
  "33": "33  No se dejen engañar. Las malas compañías echan a perder las buenas costumbres.",
  "34": "34  Entren en razón haciendo lo que es justo y no practiquen el pecado, porque algunos no tienen conocimiento de Dios. Les digo esto para que se avergüencen.\r\n",
  "35": "35  No obstante, alguien dirá: “¿Cómo van a resucitar los muertos? Sí, ¿con qué clase de cuerpo vendrán?”.",
  "36": "36  ¡Insensato! Lo que siembras no llega a vivir a menos que primero muera.",
  "37": "37  Y lo que siembras no es el cuerpo que se desarrollará, sino un simple grano, sea de trigo o de alguna otra semilla,",
  "38": "38  pero Dios le da el cuerpo que quiere, y le da a cada semilla su propio cuerpo.",
  "39": "39  No todos los cuerpos son iguales: los hay humanos, los hay de ganado y los hay de aves y de peces.",
  "40": "40  Y hay cuerpos celestiales y cuerpos terrenales, pero la gloria de los cuerpos celestiales es de una clase y la de los cuerpos terrenales es de otra.",
  "41": "41  La gloria del sol es de una clase, la gloria de la luna es de otra y la gloria de las estrellas es de otra; de hecho, la gloria de cada estrella es diferente.\r\n",
  "42": "42  Lo mismo sucede con la resurrección de los muertos. Se siembra en corrupción y se resucita en incorrupción.",
  "43": "43  Se siembra en deshonra y se resucita en gloria. Se siembra en debilidad y se resucita en poder.",
  "44": "44  Se siembra un cuerpo físico y se resucita un cuerpo espiritual. Si hay un cuerpo físico, también hay uno espiritual.",
  "45": "45  Así está escrito: “El primer hombre, Adán, se convirtió en un ser vivo”. El último Adán se convirtió en un espíritu que da vida.",
  "46": "46  Sin embargo, lo que es espiritual no viene primero. Lo que es físico viene primero y después lo que es espiritual.",
  "47": "47  El primer hombre es de la tierra, fue hecho del polvo; el segundo hombre es del cielo.",
  "48": "48  Los que son hechos del polvo son como el que fue hecho del polvo; los que son celestiales son como el que es celestial.",
  "49": "49  Y, tal como somos la imagen del que fue hecho del polvo, seremos también la imagen del que es celestial.\r\n",
  "50": "50  Pero, hermanos, les digo esto: carne y hueso no pueden heredar el Reino de Dios ni la corrupción hereda la incorrupción.",
  "51": "51  ¡Miren! Les digo un secreto sagrado: no todos nos dormiremos en la muerte, pero todos seremos cambiados",
  "52": "52  en un momento, en un abrir y cerrar de ojos, durante el toque de la última trompeta. Porque la trompeta sonará y los muertos serán resucitados incorruptibles, y nosotros seremos cambiados.",
  "53": "53  Porque esto que es corruptible tiene que vestirse de incorrupción, y esto que es mortal tiene que vestirse de inmortalidad.",
  "54": "54  Pero, cuando esto que es corruptible se vista de incorrupción y esto que es mortal se vista de inmortalidad, entonces se cumplirá lo que está escrito: “La muerte es eliminada para siempre”.",
  "55": "55  “Muerte, ¿dónde está tu victoria? Muerte, ¿dónde está tu aguijón?”.",
  "56": "56  El aguijón que produce muerte es el pecado, y el poder del pecado es la Ley.",
  "57": "57  ¡Pero le damos gracias a Dios porque él nos da la victoria mediante nuestro Señor Jesucristo!\r\n",
  "58": "58  Por lo tanto, mis queridos hermanos, manténganse firmes, inamovibles, y estén siempre muy ocupados en la obra del Señor, sabiendo que su trabajo relacionado con el Señor no es en vano."
}