{
  "1": "16  Ahora bien, con respecto a la colecta para los santos, sigan las instrucciones que les di a las congregaciones de Galacia.",
  "2": "2  El primer día de cada semana, cada uno de ustedes debe apartar algo según sus posibilidades para que no se hagan colectas cuando yo llegue.",
  "3": "3  Y, cuando llegue allá, enviaré a Jerusalén a los hombres que ustedes aprueben en sus cartas para que lleven su bondadoso regalo.",
  "4": "4  Sin embargo, si conviene que yo también vaya, ellos irán conmigo.\r\n",
  "5": "5  Iré a visitarlos cuando haya pasado por Macedonia, porque voy a pasar por Macedonia,",
  "6": "6  y quizás me quede un tiempo o incluso pase el invierno con ustedes, para que me acompañen parte del camino adonde vaya.",
  "7": "7  Pues no quiero verlos ahora solo de pasada, porque espero estar un tiempo con ustedes, si Jehová lo permite.",
  "8": "8  De todos modos, me quedaré en Éfeso hasta la Fiesta de Pentecostés",
  "9": "9  porque se me ha abierto una puerta grande para trabajar más, pero hay muchos enemigos.\r\n",
  "10": "10  Ahora bien, si llega Timoteo, asegúrense de que no sienta ninguna clase de temor cuando esté con ustedes, porque él está haciendo la obra de Jehová, igual que yo.",
  "11": "11  Por lo tanto, que nadie lo menosprecie. Ayúdenlo a seguir su camino en paz para que pueda reunirse conmigo, porque lo estoy esperando con los hermanos.\r\n",
  "12": "12  Con respecto a nuestro hermano Apolos, le insistí mucho para que fuera a visitarlos con los hermanos. Él no tenía la intención de ir ahora, pero irá cuando tenga la oportunidad.\r\n",
  "13": "13  Manténganse despiertos, estén firmes en la fe, sean valientes, sean fuertes.",
  "14": "14  Háganlo todo con amor.\r\n",
  "15": "15  Ahora tengo que suplicarles algo, hermanos. Ustedes saben que los de la casa de Estéfanas son las primicias de Acaya y que ellos se dedicaron a servir a los santos.",
  "16": "16  Ustedes también sométanse a personas como esas y a todos los que cooperan y trabajan duro.",
  "17": "17  Me alegro por la presencia de Estéfanas, Fortunato y Acaico, porque ellos han llenado el vacío de la ausencia de ustedes.",
  "18": "18  Ellos han reanimado mi espíritu y el de ustedes. Por lo tanto, demuestren que valoran a hombres de esa clase.\r\n",
  "19": "19  Las congregaciones de Asia les envían sus saludos. Áquila y Prisca, junto con la congregación que está en su casa, los saludan afectuosamente en el Señor.",
  "20": "20  Todos los hermanos los saludan. Salúdense unos a otros con un beso santo.\r\n",
  "21": "21  Yo, Pablo, escribo este saludo con mi propia mano.\r\n",
  "22": "22  Si alguien no le tiene cariño al Señor, que sea maldito. ¡Oh, Señor nuestro, ven!",
  "23": "23  Que la bondad inmerecida del Señor Jesús esté con ustedes.",
  "24": "24  Que mi amor esté con todos ustedes en unión con Cristo Jesús."
}