{
  "1": "3  Así que, hermanos, no pude hablarles como a personas espirituales, sino como a personas carnales, como a niños pequeños en Cristo.",
  "2": "2  Los alimenté con leche, no con alimento sólido, porque todavía no eran lo suficientemente fuertes. De hecho, ahora tampoco son lo suficientemente fuertes,",
  "3": "3  porque todavía son personas carnales. Puesto que hay celos y peleas entre ustedes, ¿no son ustedes carnales y no están comportándose como los hombres?",
  "4": "4  Cuando uno dice “Yo soy de Pablo”, pero otro dice “Yo de Apolos”, ¿no están comportándose como simples hombres?\r\n",
  "5": "5  ¿Qué es Apolos? ¿Qué es Pablo? Son ministros mediante los cuales ustedes se hicieron creyentes, tal como el Señor se lo concedió a cada uno.",
  "6": "6  Yo planté, Apolos regó, pero Dios siguió haciéndolo crecer,",
  "7": "7  así que ni el que planta ni el que riega son algo, sino Dios, que lo hace crecer.",
  "8": "8  Ahora bien, el que planta y el que riega son uno, pero cada persona recibirá su recompensa según su trabajo.",
  "9": "9  Porque nosotros somos colaboradores de Dios. Ustedes son el campo de Dios que él está cultivando, el edificio de Dios.\r\n",
  "10": "10  Según la bondad inmerecida que Dios me ha mostrado, yo puse el fundamento como experto maestro de obras, pero otro está construyendo sobre él. Que cada uno vigile cómo construye sobre él.",
  "11": "11  Porque nadie puede poner otro fundamento aparte del que está puesto, que es Jesucristo.",
  "12": "12  Ahora bien, alguien puede construir sobre el fundamento con oro, plata y piedras preciosas, o con madera, heno y paja.",
  "13": "13  Ya se verá de qué está hecha la obra de cada uno. El día lo mostrará, porque por fuego será revelada; el fuego mismo probará qué clase de obra ha hecho cada uno.",
  "14": "14  Si la obra que alguien ha construido sobre el fundamento resiste, él recibirá una recompensa.",
  "15": "15  Si la obra de alguien se quema, él sufrirá la pérdida, pero él mismo se salvará; sin embargo, será como quien escapa del fuego.\r\n",
  "16": "16  ¿No saben que ustedes son el templo de Dios y que el espíritu de Dios reside en ustedes?",
  "17": "17  Si alguien destruye el templo de Dios, Dios lo destruirá a él, porque el templo de Dios es santo, y ustedes son ese templo.\r\n",
  "18": "18  Que nadie se engañe: si alguno de ustedes piensa que es sabio en este sistema, que se haga ignorante para que llegue a ser sabio.",
  "19": "19  Porque para Dios la sabiduría de este mundo es absurda, pues está escrito: “Él atrapa a los sabios en su propia astucia”.",
  "20": "20  También está escrito: “Jehová sabe que los razonamientos de los sabios son inútiles”.",
  "21": "21  Por eso, que nadie se enorgullezca de los hombres, porque todas las cosas son de ustedes:",
  "22": "22  ya sea Pablo, Apolos, Cefas, el mundo, la vida, la muerte, las cosas presentes o las cosas futuras. Todo es de ustedes.",
  "23": "23  Y ustedes son de Cristo, y Cristo es de Dios."
}