{
  "1": "4  Todos deberían vernos como ayudantes de Cristo y mayordomos de los secretos sagrados de Dios.",
  "2": "2  Y, en cuanto a esto, lo que se espera de los mayordomos es que sean fieles.",
  "3": "3  A mí me importa muy poco que ustedes o un tribunal humano me juzguen. De hecho, ni siquiera me juzgo a mí mismo.",
  "4": "4  Porque tengo la conciencia limpia, pero eso no demuestra que sea justo. El que me juzga es Jehová.",
  "5": "5  Por lo tanto, no juzguen nada antes del tiempo debido, hasta que venga el Señor. Él sacará a la luz las cosas secretas de la oscuridad y revelará las intenciones de los corazones. Entonces cada uno recibirá de Dios la alabanza que merece.\r\n",
  "6": "6  Hermanos, he dicho estas cosas usándome a mí y a Apolos como ejemplos para su beneficio, para que aprendan de nosotros esta regla: “No vayan más allá de las cosas que están escritas”. Así no se llenarán de orgullo y no se pondrán a favor de uno y en contra de otro.",
  "7": "7  Pues ¿quién hace que tú seas diferente a los demás? En realidad, ¿qué tienes tú que no hayas recibido? Entonces, si lo recibiste, ¿por qué vas presumiendo como si no lo hubieras recibido?\r\n",
  "8": "8  ¿Ya están satisfechos? ¿Ya son ricos? ¿Ya empezaron a reinar sin nosotros? Ojalá hubieran empezado a reinar, para que nosotros también reináramos con ustedes.",
  "9": "9  Porque me parece que Dios nos ha exhibido a los apóstoles en último lugar, como hombres condenados a muerte, pues hemos llegado a ser un espectáculo para el mundo, para ángeles y hombres.",
  "10": "10  Nosotros somos insensatos por causa de Cristo, pero ustedes son sensatos debido a Cristo; nosotros somos débiles, pero ustedes son fuertes; a ustedes los honran, pero a nosotros nos desprecian.",
  "11": "11  Hasta este momento seguimos pasando hambre y sed, no tenemos suficiente ropa, somos golpeados, estamos sin hogar",
  "12": "12  y trabajamos duro con nuestras propias manos. Cuando nos insultan, bendecimos; cuando nos persiguen, aguantamos con paciencia;",
  "13": "13  cuando nos calumnian, respondemos de manera apacible. Hasta ahora, para la gente somos la basura del mundo, el desecho de todas las cosas.\r\n",
  "14": "14  No les estoy escribiendo estas cosas para avergonzarlos, sino para aconsejarlos como a mis hijos amados.",
  "15": "15  Pues, aunque ustedes tengan 10.000 tutores en Cristo, en realidad no tienen muchos padres; porque en Cristo Jesús yo he llegado a ser padre de ustedes mediante las buenas noticias.",
  "16": "16  Por lo tanto, les suplico que me imiten.",
  "17": "17  Por eso les envío a Timoteo, ya que él es mi hijo amado y fiel en el Señor. Él les recordará mis métodos relacionados con Cristo Jesús, tal como yo los estoy enseñando por todas partes en cada congregación.\r\n",
  "18": "18  Algunos están llenos de orgullo, como si yo no fuera a ir a visitarlos.",
  "19": "19  Pero, si Jehová quiere, iré a visitarlos dentro de poco y no me preocuparé de conocer las palabras de quienes están llenos de orgullo, sino que conoceré el poder que ellos tienen.",
  "20": "20  Porque el Reino de Dios no es cuestión de palabras, sino de poder.",
  "21": "21  ¿Qué prefieren? ¿Que vaya con una vara, o con amor y un espíritu apacible?"
}