{
  "1": "5  De hecho, se me ha informado que entre ustedes hay un caso de inmoralidad sexual, un caso de inmoralidad tan grave que ni siquiera se da entre los no creyentes: que cierto hombre vive con la esposa de su padre.",
  "2": "2  ¿Y ustedes se sienten orgullosos? ¿No deberían estar lamentándose para que se saque de entre ustedes al hombre que ha hecho eso?",
  "3": "3  Aunque yo estoy físicamente ausente, estoy presente en espíritu y ya he juzgado al hombre que ha hecho eso, como si yo en realidad estuviera ahí.",
  "4": "4  Cuando se reúnan en el nombre de nuestro Señor Jesús, y sabiendo que yo estoy con ustedes en espíritu y con el poder de nuestro Señor Jesús,",
  "5": "5  entreguen a ese hombre a Satanás para la destrucción de la carne, de modo que el espíritu sea salvado en el día del Señor.\r\n",
  "6": "6  No es bueno que presuman. ¿No saben que un poco de levadura fermenta toda la masa?",
  "7": "7  Quiten la levadura vieja para que puedan ser una masa nueva, sin fermentar, así como de hecho lo son. Porque, en efecto, Cristo, nuestro cordero de Pascua, ha sido sacrificado.",
  "8": "8  Por consiguiente, no celebremos la fiesta con la levadura vieja ni con la levadura de la maldad y la perversidad, sino con los panes sin levadura de la sinceridad y la verdad.\r\n",
  "9": "9  Les escribí en una carta que dejaran de relacionarse con personas que son sexualmente inmorales.",
  "10": "10  Con eso no quise decir que se separaran completamente de la gente de este mundo que es sexualmente inmoral, de los codiciosos, de los extorsionadores o de los idólatras. Si así fuera, ustedes tendrían que salirse del mundo.",
  "11": "11  Pero ahora les escribo que dejen de relacionarse con cualquiera que, pese a ser llamado hermano, sea sexualmente inmoral, codicioso, idólatra, injuriador, borracho o extorsionador. Ni siquiera coman con esa persona.",
  "12": "12  Pues ¿por qué voy a tener que juzgar yo a los de afuera? ¿No son ustedes los que juzgan a los de adentro",
  "13": "13  mientras que Dios juzga a los de afuera? “Saquen a la persona malvada que está entre ustedes”."
}