{
  "1": "6  Si alguno de ustedes tiene un problema con otro, ¿cómo se atreven a ir a los tribunales ante hombres injustos y no ante los santos?",
  "2": "2  ¿Es que no saben que los santos van a juzgar al mundo? Y, si ustedes van a juzgar al mundo, ¿no son capaces de juzgar asuntos de muy poca importancia?",
  "3": "3  ¿No saben que juzgaremos a ángeles? Entonces, ¿por qué no asuntos de esta vida?",
  "4": "4  Por eso, si tienen que juzgar asuntos de esta vida, ¿por qué escogen como jueces a hombres a quienes la congregación menosprecia?",
  "5": "5  Les digo esto para que se avergüencen. ¿Es que no hay ni un solo hombre sabio entre ustedes que pueda juzgar los problemas que surjan entre sus hermanos?",
  "6": "6  En cambio, un hermano lleva a otro hermano ante el tribunal, ¡ante no creyentes!\r\n",
  "7": "7  Ya es un fracaso para ustedes que estén teniendo pleitos legales unos con otros. ¿No es mejor dejar que cometan injusticias contra ustedes? ¿No es mejor dejar que los estafen?",
  "8": "8  En cambio, son ustedes los que cometen injusticias y estafan, ¡y esto se lo hacen a sus hermanos!\r\n",
  "9": "9  ¿O es que no saben que los injustos no heredarán el Reino de Dios? No se engañen. Las personas que son sexualmente inmorales, los idólatras, los adúlteros, los hombres que se someten a actos homosexuales, los hombres que practican la homosexualidad,",
  "10": "10  los ladrones, los codiciosos, los borrachos, los injuriadores y los extorsionadores no heredarán el Reino de Dios.",
  "11": "11  Y, sin embargo, algunos de ustedes eran eso. Pero han sido lavados, han sido santificados, han sido declarados justos en el nombre de nuestro Señor Jesucristo y con el espíritu de nuestro Dios.\r\n",
  "12": "12  Todo me está permitido, pero no todo es beneficioso. Todo me está permitido, pero no me dejaré controlar por nada.",
  "13": "13  La comida es para el estómago y el estómago es para la comida, pero Dios acabará con los dos. Y el cuerpo no es para la inmoralidad sexual, sino para el Señor, y el Señor es para el cuerpo.",
  "14": "14  Pero Dios resucitó al Señor y también nos levantará a nosotros de entre los muertos con su poder.\r\n",
  "15": "15  ¿No saben que sus cuerpos son miembros del cuerpo de Cristo? Entonces, ¿debería yo quitarle los miembros al Cristo y unirlos a una prostituta? ¡Claro que no!",
  "16": "16  ¿No saben que cualquiera que se une a una prostituta llega a ser un solo cuerpo con ella? Porque él dice: “Los dos serán una sola carne”.",
  "17": "17  Pero cualquiera que se une al Señor llega a ser un solo espíritu con él.",
  "18": "18  ¡Huyan de la inmoralidad sexual! Cualquier otro pecado que alguien cometa está fuera de su cuerpo, pero el que practica la inmoralidad sexual peca contra su propio cuerpo.",
  "19": "19  ¿No saben que el cuerpo de ustedes es el templo del espíritu santo, que está en ustedes y que Dios les da? Además, ustedes no son dueños de sí mismos,",
  "20": "20  porque se pagó un precio por ustedes. Por lo tanto, usen su cuerpo para darle gloria a Dios."
}