{
  "1": "7  Ahora bien, en cuanto a las cosas sobre las que ustedes escribieron, es mejor que el hombre no toque a ninguna mujer.",
  "2": "2  Sin embargo, en vista de que la inmoralidad sexual es tan común, que cada hombre tenga su propia esposa y que cada mujer tenga su propio esposo.",
  "3": "3  Que el esposo cumpla su deber conyugal con su esposa y que la esposa haga lo mismo con su esposo.",
  "4": "4  La esposa no es quien tiene autoridad sobre su propio cuerpo, sino su esposo. Del mismo modo, el esposo no es quien tiene autoridad sobre su propio cuerpo, sino su esposa.",
  "5": "5  No se priven el uno del otro, a menos que los dos estén de acuerdo y que sea por un tiempo fijado para dedicarse a orar y luego volver a estar juntos. Así Satanás no podrá tentarlos por su falta de autocontrol.",
  "6": "6  Ahora bien, les digo esto como una concesión, no como un mandato.",
  "7": "7  Con todo, me gustaría que todos los hombres fueran como yo. Sin embargo, cada uno recibe de Dios su propio don: unos de una manera y otros de otra.\r\n",
  "8": "8  A los que no están casados y a las viudas les digo que es mejor para ellos permanecer como yo.",
  "9": "9  Pero, si no tienen autocontrol, que se casen, porque es mejor casarse que estar ardiendo de pasión.\r\n",
  "10": "10  A los casados les doy la orden —no yo, sino el Señor— de que la esposa no se separe de su esposo.",
  "11": "11  Pero, si ella se separa, que permanezca sin casarse o, si no, que se reconcilie con su esposo. Y el esposo no debe dejar a su esposa.\r\n",
  "12": "12  Pero a los demás les digo —sí, yo, no el Señor— que, si un hermano tiene una esposa que no es creyente y ella está de acuerdo en quedarse con él, que no la deje.",
  "13": "13  Y, si una mujer tiene un esposo que no es creyente y él está de acuerdo en quedarse con ella, que no deje a su esposo.",
  "14": "14  Porque el esposo no creyente es santificado debido a su esposa y la esposa no creyente es santificada debido al hermano. De lo contrario, sus hijos serían impuros, pero ahora son santos.",
  "15": "15  Pero, si el no creyente decide irse, que se vaya. Ni el hermano ni la hermana tiene obligación alguna en esas circunstancias. Más bien, Dios los ha llamado a ustedes a la paz.",
  "16": "16  Pues, esposa, ¿cómo sabes si salvarás o no a tu esposo? O, esposo, ¿cómo sabes si salvarás o no a tu esposa?\r\n",
  "17": "17  Sin embargo, que cada uno permanezca en la situación que Jehová le haya dado y en la que se encontraba cuando Dios lo llamó. Esta es la instrucción que doy en todas las congregaciones.",
  "18": "18  ¿Fue llamado algún hombre cuando ya estaba circuncidado? Que no se haga incircunciso. ¿Fue llamado algún hombre sin estar circuncidado? Que no se circuncide.",
  "19": "19  Ni la circuncisión ni la incircuncisión son importantes. Lo que importa es obedecer los mandamientos de Dios.",
  "20": "20  Que cada uno permanezca en la condición en que fue llamado.",
  "21": "21  ¿Eras esclavo cuando fuiste llamado? No te preocupes por eso. Pero, si puedes conseguir la libertad, aprovecha la oportunidad.",
  "22": "22  Porque cualquiera que era esclavo cuando fue llamado en el Señor ahora es liberto del Señor. Del mismo modo, cualquiera que era libre cuando fue llamado ahora es esclavo de Cristo.",
  "23": "23  Se pagó un precio por ustedes; dejen de hacerse esclavos de los hombres.",
  "24": "24  Hermanos, que cada uno permanezca ante Dios en la condición en que fue llamado.\r\n",
  "25": "25  Ahora bien, con respecto a las personas que son vírgenes, no tengo ningún mandato de parte del Señor, pero les doy mi opinión, la de alguien a quien el Señor le ha mostrado misericordia para que sea fiel.",
  "26": "26  Por lo tanto, en vista de los problemas actuales, pienso que es mejor que el hombre continúe como está.",
  "27": "27  ¿Estás atado a una esposa? No intentes quedar libre. ¿No estás atado a una esposa? No busques esposa.",
  "28": "28  Pero, si te casas, no cometes ningún pecado. Y, si alguien virgen se casa, no comete ningún pecado. Sin embargo, los que lo hagan tendrán dificultades en la vida. Yo intento ahorrarles eso.\r\n",
  "29": "29  Además, hermanos, les digo que queda poco tiempo. De ahora en adelante, los que tienen esposas sean como si no las tuvieran",
  "30": "30  y los que lloran sean como los que no lloran; los que se alegran, como los que no se alegran; los que compran cosas, como los que no las tienen,",
  "31": "31  y los que usan el mundo, como los que no lo usan plenamente. Porque la escena de este mundo está cambiando.",
  "32": "32  En realidad, quiero que estén libres de preocupaciones. El hombre que no está casado se preocupa por las cosas del Señor, por cómo ganarse la aprobación del Señor.",
  "33": "33  Pero el hombre casado se preocupa por las cosas del mundo, por cómo ganarse la aprobación de su esposa,",
  "34": "34  y está dividido. Además, la mujer que no está casada, al igual que la virgen, se preocupa por las cosas del Señor, para ser santa en cuerpo y en espíritu. Sin embargo, la mujer casada se preocupa por las cosas del mundo, por cómo ganarse la aprobación de su esposo.",
  "35": "35  Pero esto lo digo para su propio beneficio. No lo digo para limitarlos, sino para motivarlos a hacer lo que es apropiado y a servir constantemente al Señor sin distracciones.\r\n",
  "36": "36  Pero, si alguien piensa que se está comportando impropiamente al permanecer soltero y si ya ha pasado la flor de la juventud, esto es lo que él debe hacer: que haga lo que quiera, no peca. Que se casen.",
  "37": "37  Pero, si alguien está decidido de corazón y no tiene la necesidad, sino que tiene control sobre su voluntad y ha tomado la decisión en su corazón de permanecer soltero, hará bien.",
  "38": "38  Así que el que se casa hace bien, pero el que no se casa hará mejor.\r\n",
  "39": "39  La esposa está atada a su esposo mientras él esté vivo. Pero, si su esposo se duerme en la muerte, está libre para casarse con quien quiera, siempre que sea en el Señor.",
  "40": "40  Pero, en mi opinión, es más feliz si permanece como está. Y estoy convencido de que yo también tengo el espíritu de Dios."
}