{
  "1": "9  ¿No soy yo libre? ¿No soy apóstol? ¿No he visto a Jesús nuestro Señor? ¿No son ustedes el resultado de mi obra en el Señor?",
  "2": "2  Aunque para otros no sea apóstol, no hay duda de que para ustedes sí lo soy. Porque ustedes son el sello que confirma que soy apóstol del Señor.\r\n",
  "3": "3  Mi defensa ante los que me cuestionan es esta.",
  "4": "4  Tenemos derecho a comer y beber, ¿verdad?",
  "5": "5  Tenemos derecho a ir acompañados de una esposa creyente, como los demás apóstoles, los hermanos del Señor y Cefas, ¿verdad?",
  "6": "6  ¿O es que Bernabé y yo somos los únicos que no tenemos derecho a dejar de trabajar para mantenernos?",
  "7": "7  ¿Quién sirve como soldado pagando sus propios gastos? ¿Quién planta una viña y no come de su fruto? ¿O quién pastorea un rebaño y no toma un poco de la leche del rebaño?\r\n",
  "8": "8  ¿Estoy diciendo estas cosas desde un punto de vista humano? ¿Acaso no dice la Ley estas mismas cosas?",
  "9": "9  Porque en la Ley de Moisés está escrito: “No le pongas un bozal al toro mientras trilla el grano”. ¿Es por los toros por lo que Dios se preocupa?",
  "10": "10  ¿O en realidad lo dice por nosotros? Así es, se escribió por nosotros, porque el hombre que ara y el hombre que trilla deben hacerlo con la esperanza de recibir una porción.\r\n",
  "11": "11  Si nosotros hemos sembrado cosas espirituales entre ustedes, ¿está mal que cosechemos ayuda material de ustedes?",
  "12": "12  Si otros hombres tienen este derecho sobre ustedes, ¿no lo tenemos aún más nosotros? Con todo, nosotros no hemos usado este derecho, sino que aguantamos todas las cosas para no ponerles ningún obstáculo a las buenas noticias acerca del Cristo.",
  "13": "13  ¿No saben ustedes que los hombres que realizan los deberes sagrados comen las cosas del templo y que los que sirven regularmente en el altar reciben una porción del altar?",
  "14": "14  Del mismo modo, el Señor ordenó que los que predican las buenas noticias vivan de las buenas noticias.\r\n",
  "15": "15  Pero yo no he recurrido ni siquiera a una de estas ayudas. En realidad, no escribo estas cosas para que me las hagan a mí, porque preferiría morir antes que... ¡Nadie va a quitarme este motivo de orgullo!",
  "16": "16  Ahora bien, si predico las buenas noticias, no tengo motivo para presumir de eso, porque es mi obligación. ¡Ay de mí si no predicara las buenas noticias!",
  "17": "17  Si hago esto de buena gana, tengo una recompensa; pero, incluso si lo hago en contra de mi voluntad, de todos modos es la responsabilidad que se me ha encargado.",
  "18": "18  Entonces, ¿cuál es mi recompensa? Que, cuando predique las buenas noticias, pueda hacerlo gratuitamente para no abusar de la autoridad que me da predicar las buenas noticias.\r\n",
  "19": "19  Porque, aunque soy un hombre libre, me he hecho esclavo de todos para ganarme a tantas personas como sea posible.",
  "20": "20  Con los judíos me hice como judío para ganarme a los judíos. Con los que están bajo ley me hice como bajo ley para ganarme a los que están bajo ley, aunque yo mismo no estoy bajo ley.",
  "21": "21  Con los que están sin ley me hice como sin ley para ganarme a los que están sin ley, aunque yo no estoy sin ley ante Dios, sino que estoy bajo ley ante Cristo.",
  "22": "22  Con los débiles me hice débil para ganarme a los débiles. He llegado a ser de todo con gente de todo tipo para salvar por todos los medios posibles a algunos.",
  "23": "23  Pero hago todas las cosas por las buenas noticias, para compartirlas con otros.\r\n",
  "24": "24  ¿No saben ustedes que, aunque todos los corredores de una carrera corren, solo uno recibe el premio? Corran de tal modo que lo ganen.",
  "25": "25  Ahora bien, todos los que participan en una competencia demuestran autocontrol en todas las cosas. Claro, ellos lo hacen para recibir una corona que se marchita, pero nosotros, para recibir una que no se marchita.",
  "26": "26  Por lo tanto, no corro sin una meta ni peleo dándole golpes al aire.",
  "27": "27  Más bien, golpeo mi cuerpo y lo hago mi esclavo para que, después de haber predicado a otros, yo no sea desaprobado de algún modo."
}