{
  "1": "1  Pablo, apóstol, ni de parte de hombres ni mediante algún hombre, sino mediante Jesucristo y Dios el Padre, que lo levantó de entre los muertos,",
  "2": "2  y todos los hermanos [que están] conmigo, a las congregaciones de Galacia:\r\n",
  "3": "3  Que tengan bondad inmerecida y paz de parte de Dios nuestro Padre y de[l] Señor Jesucristo.",
  "4": "4  Él se dio por nuestros pecados para librarnos del inicuo sistema de cosas actual según la voluntad de nuestro Dios y Padre,",
  "5": "5  a quien sea la gloria para siempre jamás. Amén.\r\n",
  "6": "6  Me maravillo de que tan pronto se les remueva de Aquel que los llamó con la bondad inmerecida de Cristo [y se les pase] a otra clase de buenas nuevas.",
  "7": "7  Pero no son otras; solo que hay algunos que les están causando dificultades y que quieren pervertir las buenas nuevas acerca del Cristo.",
  "8": "8  Sin embargo, aunque nosotros o un ángel del cielo les declarara como buenas nuevas algo [que fuera] más allá de lo que nosotros les declaramos como buenas nuevas, sea maldito.",
  "9": "9  Como hemos dicho más arriba, también vuelvo a decirlo ahora: Sea quien sea que les esté declarando como buenas nuevas algo más allá de lo que aceptaron, sea maldito.\r\n",
  "10": "10  ¿Es, de hecho, a hombres a quienes ahora estoy tratando de persuadir, o a Dios? ¿O estoy procurando agradar a hombres? Si todavía estuviera agradando a hombres, no sería esclavo de Cristo.",
  "11": "11  Porque les hago saber, hermanos, que las buenas nuevas declaradas por mí como buenas nuevas no son cosa humana;",
  "12": "12  porque ni las recibí de ningún hombre, ni me fueron enseñadas, salvo mediante revelación por Jesucristo.\r\n",
  "13": "13  Ustedes, por supuesto, oyeron acerca de mi conducta en otro tiempo en el judaísmo, que hasta el punto de exceso seguí persiguiendo a la congregación de Dios y devastándola,",
  "14": "14  y estaba alcanzando mayor progreso en el judaísmo que muchos de mi propia edad de mi raza, puesto que era mucho más celoso por las tradiciones de mis padres.",
  "15": "15  Pero cuando Dios, que me separó de la matriz de mi madre y [me] llamó por su bondad inmerecida, tuvo a bien",
  "16": "16  revelar a su Hijo con relación a mí, para que yo declarara las buenas nuevas acerca de él a las naciones, no me puse a conferenciar inmediatamente con carne y sangre.",
  "17": "17  Tampoco subí a Jerusalén a los que eran apóstoles antes que yo, sino que me fui a Arabia, y volví de nuevo a Damasco.\r\n",
  "18": "18  Entonces, tres años después subí a Jerusalén para visitar a Cefas, y me quedé con él quince días.",
  "19": "19  Pero de los apóstoles no vi a ningún otro, sino solo a Santiago el hermano del Señor.",
  "20": "20  Ahora bien, en cuanto a las cosas que les escribo, ¡miren!, a vista de Dios, no miento.\r\n",
  "21": "21  Después de aquello entré en las regiones de Siria y de Cilicia.",
  "22": "22  Pero era desconocido de rostro a las congregaciones de Judea que estaban en unión con Cristo;",
  "23": "23  solo oían: “El hombre que en otro tiempo nos perseguía, ahora está declarando las buenas nuevas acerca de la fe que en otro tiempo devastaba”.",
  "24": "24  De modo que empezaron a glorificar a Dios a causa de mí."
}