{
  "1": "2  Entonces, después de 14 años, volví a subir a Jerusalén con Bernabé, y también llevé a Tito conmigo.",
  "2": "2  Subí debido a una revelación y les expliqué a los hermanos las buenas noticias que estoy predicando entre la gente de las naciones. Sin embargo, lo hice en privado ante los hombres que eran muy respetados, para asegurarme de que no estaba corriendo ni había corrido en vano.",
  "3": "3  Pero ni siquiera a Tito, que estaba conmigo, lo obligaron a circuncidarse, aunque era griego.",
  "4": "4  La cuestión surgió a causa de los falsos hermanos introducidos silenciosamente, que se infiltraron para espiar la libertad que tenemos en unión con Cristo Jesús y así conseguir esclavizarnos por completo.",
  "5": "5  Pero nosotros ni por un momento cedimos ni nos sometimos a ellos, para que la verdad de las buenas noticias continuara con ustedes.\r\n",
  "6": "6  Y, en cuanto a los hombres considerados importantes —no me importa lo que hayan sido, porque Dios no se deja llevar por las apariencias—, esos hombres tan respetados no me dijeron nada nuevo.",
  "7": "7  Al contrario, vieron que se me había encargado darles las buenas noticias a los incircuncisos, tal como a Pedro se le había encargado dárselas a los circuncisos,",
  "8": "8  porque el que le dio poder a Pedro para ser apóstol entre los circuncisos también me dio poder a mí para ser apóstol entre la gente de las naciones.",
  "9": "9  Y ellos reconocieron la bondad inmerecida que yo había recibido. Entonces Santiago, Cefas y Juan, los que eran considerados columnas, nos dieron la mano derecha a Bernabé y a mí en señal de compañerismo, para que nosotros fuéramos a las naciones y ellos a los circuncisos.",
  "10": "10  Solamente nos pidieron que nos acordáramos de los pobres, algo que también me he esforzado por hacer con empeño.\r\n",
  "11": "11  Sin embargo, cuando Cefas vino a Antioquía, me enfrenté a él cara a cara, porque estaba claramente equivocado.",
  "12": "12  Porque, antes de que llegaran ciertos hombres de parte de Santiago, él solía comer con gente de las naciones, pero cuando ellos llegaron dejó de hacerlo y se separó de ellos por miedo a los del grupo de los circuncisos.",
  "13": "13  Los demás judíos también imitaron su hipocresía, y hasta Bernabé se dejó arrastrar por la hipocresía de ellos.",
  "14": "14  Así que, cuando vi que no andaban de acuerdo con la verdad de las buenas noticias, le dije a Cefas delante de todos: “Si tú que eres judío vives como la gente de las naciones y no como los judíos, ¿por qué obligas a la gente de las naciones a vivir de acuerdo con las costumbres judías?”.\r\n",
  "15": "15  Nosotros que somos judíos de nacimiento, y no pecadores de las naciones,",
  "16": "16  reconocemos que no se declara justo a un hombre por las obras de la ley, sino solo por la fe en Jesucristo. Por eso hemos puesto nuestra fe en Cristo Jesús: para que se nos declare justos por la fe en Cristo, y no por las obras de la ley. Porque nadie será declarado justo por las obras de la ley.",
  "17": "17  Ahora bien, si nosotros nos estamos esforzando por ser declarados justos mediante Cristo y aun así se nos ha hallado pecadores, ¿significa eso que Cristo está al servicio del pecado? ¡Claro que no!",
  "18": "18  Si ahora reconstruyo las cosas que antes derrumbé, demuestro ser un transgresor de la ley.",
  "19": "19  De modo que, mediante la ley, he muerto para la ley a fin de que pueda vivir para Dios.",
  "20": "20  Estoy clavado al madero con Cristo. Ya no soy yo el que vive, sino que es Cristo el que vive en unión conmigo. Así es, la vida que ahora vivo en este cuerpo la vivo por la fe en el Hijo de Dios, quien me amó y se entregó por mí.",
  "21": "21  Yo no rechazo la bondad inmerecida de Dios, porque, si la justicia se alcanza por medio de la ley, entonces de nada sirvió que Cristo muriera."
}