{
  "1": "3  Oh, gálatas insensatos, ¿quién los ha engañado a ustedes, a quienes se les describió claramente la muerte de Jesucristo en el madero?",
  "2": "2  Solo quiero preguntarles esto: ¿recibieron ustedes el espíritu por las obras de la ley, o por su fe en lo que oyeron?",
  "3": "3  ¿De veras son tan insensatos? Después de haber comenzado un camino espiritual, ¿terminan yendo por un camino carnal?",
  "4": "4  ¿Han pasado por tantos sufrimientos en vano? Estoy seguro de que no ha sido en vano.",
  "5": "5  Entonces, el que les da el espíritu y realiza milagros entre ustedes, ¿lo hace por sus obras de la ley, o por su fe en lo que oyeron?",
  "6": "6  Es lo que pasó con Abrahán: “puso su fe en Jehová y fue considerado justo”.\r\n",
  "7": "7  De seguro ustedes saben que los que se aferran a la fe son hijos de Abrahán.",
  "8": "8  Pues bien, cierto pasaje de las Escrituras, previendo que Dios declararía justa a gente de las naciones por su fe, le anticipó las buenas noticias a Abrahán al decir: “Por medio de ti todas las naciones serán bendecidas”.",
  "9": "9  Por lo tanto, los que se aferran a la fe son bendecidos junto con Abrahán, que tuvo fe.\r\n",
  "10": "10  Todos los que ponen su confianza en las obras de la ley están bajo una maldición, porque está escrito: “Maldito sea todo el que no persista en hacer todas las cosas escritas en el rollo de la Ley”.",
  "11": "11  Además, es evidente que nadie es declarado justo ante Dios por obedecer la ley, porque está escrito que “el justo vivirá por su fe”.",
  "12": "12  La Ley no se basa en la fe, sino que dice que “el que hace estas cosas vivirá gracias a ellas”.",
  "13": "13  Cristo nos compró y nos liberó de la maldición de la Ley llegando a ser una maldición en lugar de nosotros, porque está escrito: “Maldito sea todo el que sea colgado en un madero”.",
  "14": "14  Esto fue para que la bendición de Abrahán llegara a las naciones por medio de Cristo Jesús, para que por nuestra fe recibiéramos el espíritu prometido.\r\n",
  "15": "15  Hermanos, les pongo un ejemplo de la vida diaria: cuando se ha validado un pacto, aunque lo valide un simple hombre, nadie puede anularlo ni añadirle nada.",
  "16": "16  Pues bien, las promesas se las hicieron a Abrahán y a su descendencia. No dice “y a tus descendientes”, como si estuviera refiriéndose a muchos, sino que dice “y a tu descendencia”, refiriéndose a uno solo: Cristo.",
  "17": "17  También les digo esto: la Ley, que se dio 430 años después, no invalida el pacto que Dios ya había hecho, de modo que no anula la promesa.",
  "18": "18  Porque, si la herencia se basara en la ley, ya no se basaría en una promesa. Sin embargo, Dios se la dio bondadosamente a Abrahán mediante una promesa.\r\n",
  "19": "19  Entonces, ¿por qué se dio la Ley? Se añadió para poner al descubierto las transgresiones hasta que llegara la descendencia a quien se le había hecho la promesa, y fue transmitida mediante ángeles a través de un mediador.",
  "20": "20  Ahora bien, no hay mediador cuando solo hay una persona implicada, y Dios es uno solo.",
  "21": "21  Entonces, ¿se opone la Ley a las promesas de Dios? ¡Claro que no! Porque, si se hubiera dado una ley que pudiera dar vida, la justicia se alcanzaría por medio de la ley.",
  "22": "22  Pero las Escrituras entregaron todas las cosas a la custodia del pecado, para que la promesa que se obtiene por la fe en Jesucristo fuera dada a los que demuestran fe.\r\n",
  "23": "23  Sin embargo, antes de que llegara la fe, estábamos bajo la vigilancia de la ley, estábamos bajo custodia, esperando la fe que estaba a punto de ser revelada.",
  "24": "24  Así que la Ley llegó a ser el tutor que nos guio hasta Cristo, para que se nos pudiera declarar justos por la fe.",
  "25": "25  Pero, ahora que la fe ha llegado, ya no estamos bajo un tutor.\r\n",
  "26": "26  De hecho, todos ustedes son hijos de Dios por su fe en Cristo Jesús.",
  "27": "27  Porque todos ustedes, que fueron bautizados en Cristo, se han vestido de Cristo.",
  "28": "28  No hay ni judío ni griego, no hay ni esclavo ni hombre libre, no hay ni hombre ni mujer, porque todos ustedes son uno en unión con Cristo Jesús.",
  "29": "29  Además, si le pertenecen a Cristo, entonces son descendencia de Abrahán, herederos según la promesa."
}