{
  "1": "4  Ahora bien, les digo que, mientras el heredero es un niño pequeño, no es diferente a un esclavo, aunque sea señor de todas las cosas,",
  "2": "2  pues está bajo supervisores y mayordomos hasta el día fijado de antemano por su padre.",
  "3": "3  Igualmente, nosotros, cuando éramos niños, también éramos esclavos de las cosas elementales del mundo.",
  "4": "4  Pero, cuando se cumplió el tiempo fijado, Dios envió a su Hijo, que nació de una mujer y nació bajo la ley,",
  "5": "5  para que comprara y liberara a los que estaban bajo la ley, y así nosotros pudiéramos ser adoptados como hijos.\r\n",
  "6": "6  Ahora bien, como ustedes son hijos, Dios ha enviado el espíritu de su Hijo a nuestros corazones, y este exclama: “¡Abba, Padre!”.",
  "7": "7  Así que ya no eres esclavo, sino hijo. Y, si eres hijo, Dios también te hizo heredero.\r\n",
  "8": "8  Sin embargo, cuando ustedes no conocían a Dios, eran esclavos de quienes en realidad no son dioses.",
  "9": "9  Pero, ahora que conocen a Dios o, más bien, ahora que Dios los conoce a ustedes, ¿cómo es que regresan a las débiles y miserables cosas elementales y quieren ser sus esclavos otra vez?",
  "10": "10  Están celebrando estrictamente días, meses, épocas y años.",
  "11": "11  Temo por ustedes, porque quizás haya malgastado mis esfuerzos en ustedes.\r\n",
  "12": "12  Hermanos, les ruego que sean como yo, porque yo también fui como ustedes. Ustedes no me trataron mal.",
  "13": "13  Pero saben que fue debido a una enfermedad que pude predicarles las buenas noticias por primera vez.",
  "14": "14  Y, aunque mi estado físico fue una prueba para ustedes, no me trataron con desprecio ni con repugnancia. Al contrario, me recibieron como a un ángel de Dios, como a Cristo Jesús.",
  "15": "15  ¿Dónde está aquella felicidad que tenían? Porque doy fe de que, si hubiera sido posible, se habrían sacado los ojos y me los habrían dado.",
  "16": "16  ¿Y ahora soy su enemigo porque les digo la verdad?",
  "17": "17  Ellos están ansiosos por ganárselos a ustedes, pero no tienen buenas intenciones. Quieren separarlos de mí para que ustedes deseen seguirlos a ellos.",
  "18": "18  Sin embargo, es bueno que siempre haya alguien que, con buenas intenciones, trate de ganárselos con empeño, y no solo cuando yo esté presente con ustedes,",
  "19": "19  hijitos míos, por quienes vuelvo a sufrir dolores de parto que seguirán hasta que Cristo tome forma en ustedes.",
  "20": "20  Me encantaría estar con ustedes ahora mismo y hablarles de otra manera, porque me tienen desconcertado.\r\n",
  "21": "21  Díganme, ustedes, los que quieren estar bajo la ley, ¿no oyen lo que dice la Ley?",
  "22": "22  Por ejemplo, está escrito que Abrahán tuvo dos hijos: uno de la sirvienta y otro de la mujer libre.",
  "23": "23  El de la sirvienta nació como cualquier otro humano, mientras que el de la mujer libre nació debido a una promesa.",
  "24": "24  Todo esto puede verse como una historia simbólica, pues estas mujeres representan dos pactos. Uno se hizo en el monte Sinaí, el cual da a luz esclavos y es como Agar.",
  "25": "25  Agar representa el Sinaí, una montaña de Arabia, y corresponde a la Jerusalén de hoy, porque ella está en esclavitud junto con sus hijos.",
  "26": "26  Pero la Jerusalén de arriba es libre, y ella es nuestra madre.\r\n",
  "27": "27  Porque está escrito: “Alégrate, mujer estéril que no das a luz. Grita de alegría, mujer que no tienes dolores de parto. Porque los hijos de la mujer abandonada son más numerosos que los de la mujer que tiene esposo”.",
  "28": "28  Pues bien, hermanos, ustedes son hijos de la promesa, igual que lo fue Isaac.",
  "29": "29  Pero, tal como en aquel entonces el hijo que nació como cualquier otro humano se puso a perseguir al que nació por obra del espíritu, lo mismo pasa ahora.",
  "30": "30  Sin embargo, ¿qué dicen las Escrituras? “Echa de aquí a la sirvienta y a su hijo. El hijo de la mujer libre de ningún modo compartirá su herencia con el hijo de la sirvienta”.",
  "31": "31  Por lo tanto, hermanos, no somos hijos de una sirvienta, sino de la mujer libre."
}