{
  "1": "5  Cristo nos liberó para que tuviéramos esa libertad. Así pues, manténganse firmes y no se dejen someter de nuevo a un yugo de esclavitud.\r\n",
  "2": "2  Miren, yo mismo, Pablo, les digo que, si se circuncidan, de nada les servirá lo que hizo Cristo.",
  "3": "3  De nuevo le digo a todo el que se circuncide que está obligado a obedecer toda la Ley.",
  "4": "4  Ustedes, los que tratan de ser declarados justos por medio de la ley, están separados de Cristo. Se han apartado de su bondad inmerecida.",
  "5": "5  En cambio, nosotros, por medio del espíritu, esperamos ansiosos la deseada justicia que se obtiene por la fe.",
  "6": "6  Porque, al estar en unión con Cristo Jesús, ni la circuncisión ni la incircuncisión sirven de nada. Lo que sí sirve es la fe que actúa por medio del amor.\r\n",
  "7": "7  Ustedes estaban corriendo bien. ¿Quién les puso obstáculos para que no siguieran obedeciendo la verdad?",
  "8": "8  Ese tipo de razonamientos no procede del que los está llamando.",
  "9": "9  Un poco de levadura fermenta toda la masa.",
  "10": "10  Confío en que ustedes, que están en unión con el Señor, no pensarán de otro modo. Pero el que les está causando problemas, sea quien sea, recibirá la sentencia que merece.",
  "11": "11  En cuanto a mí, hermanos, si todavía estoy predicando la circuncisión, ¿entonces por qué se me sigue persiguiendo? Si estuviera haciendo eso, habría desaparecido el obstáculo del madero de tormento.",
  "12": "12  Ojalá se castraran los hombres que tratan de confundirlos.\r\n",
  "13": "13  Ustedes fueron llamados para que tengan libertad, hermanos. Pero no vean esa libertad como una oportunidad para realizar los deseos de la carne, sino que, por amor, sean esclavos unos de otros.",
  "14": "14  Porque toda la Ley se cumple con este mandamiento: “Ama a tu prójimo como te amas a ti mismo”.",
  "15": "15  Si aun así siguen mordiéndose y devorándose unos a otros, tengan cuidado de no destruirse unos a otros.\r\n",
  "16": "16  Así pues, les digo esto: sigan andando de acuerdo con el espíritu y así no harán realidad ningún deseo de la carne.",
  "17": "17  Porque la carne, debido a sus deseos, se opone al espíritu y el espíritu se opone a la carne. Como uno se opone al otro, ustedes no hacen las cosas que quieren hacer.",
  "18": "18  Es más, si el espíritu los guía, no están bajo la ley.\r\n",
  "19": "19  Ahora bien, las obras de la carne son evidentes, y son la inmoralidad sexual, la impureza, la conducta descarada,",
  "20": "20  la idolatría, el espiritismo, las enemistades, las peleas, los celos, los arrebatos de ira, las riñas, las divisiones, la formación de sectas,",
  "21": "21  la envidia, las borracheras, las fiestas descontroladas y cosas como estas. Les aviso, como ya les advertí antes, que los que practican estas cosas no heredarán el Reino de Dios.\r\n",
  "22": "22  Por otra parte, el fruto del espíritu es amor, felicidad, paz, paciencia, amabilidad, bondad, fe,",
  "23": "23  apacibilidad, autocontrol. No hay ley en contra de esas cosas.",
  "24": "24  Es más, los que le pertenecen a Cristo Jesús han clavado la carne —con sus pasiones y deseos— al madero.\r\n",
  "25": "25  Si vivimos de acuerdo con el espíritu, también sigamos andando correctamente de acuerdo con el espíritu.",
  "26": "26  No nos volvamos egocéntricos, fomentando competencias entre unos y otros y envidiándonos unos a otros."
}