{
  "1": "6  Hermanos, aun si un hombre da un paso en falso sin darse cuenta, ustedes, los que tienen las debidas cualidades espirituales, traten de corregir al hombre con espíritu apacible. Pero que cada uno se vigile a sí mismo para que no sea tentado también.",
  "2": "2  Sigan llevándose las cargas unos a otros, y así cumplirán la ley del Cristo.",
  "3": "3  Porque, si alguien se cree que es algo cuando no es nada, se está engañando a sí mismo.",
  "4": "4  Pero que cada uno examine sus propias acciones, y entonces tendrá razones para alegrarse por lo que él mismo ha hecho, sin compararse con otra persona.",
  "5": "5  Porque cada uno llevará su propia carga de responsabilidad.\r\n",
  "6": "6  Además, que cualquiera a quien se le esté enseñando la palabra comparta todo tipo de cosas buenas con el que le enseña.\r\n",
  "7": "7  No se engañen: nadie puede burlarse de Dios. Porque lo que uno esté sembrando es lo que cosechará.",
  "8": "8  El que siembra pensando en su carne cosechará de su carne la corrupción, pero el que siembra pensando en el espíritu cosechará del espíritu la vida eterna.",
  "9": "9  Así que no dejemos de hacer lo que está bien, porque al debido tiempo cosecharemos si no nos cansamos.",
  "10": "10  Por eso, mientras tengamos la oportunidad, hagamos el bien a todos, pero especialmente a nuestros hermanos en la fe.\r\n",
  "11": "11  Vean con qué letras tan grandes les he escrito con mi propia mano.\r\n",
  "12": "12  Los que tratan de obligarlos a circuncidarse quieren dar una buena impresión según criterios humanos. Lo hacen solo para no ser perseguidos a causa del madero de tormento del Cristo.",
  "13": "13  Porque ni siquiera los que se circuncidan cumplen la Ley, pero quieren que ustedes se circunciden para presumir de lo que se le ha hecho al cuerpo de ustedes.",
  "14": "14  Pero yo espero no presumir nunca de nada, solo del madero de tormento de nuestro Señor Jesucristo, mediante quien el mundo ha muerto para mí y yo para el mundo.",
  "15": "15  Porque lo importante no es la circuncisión ni la incircuncisión, sino ser una nueva creación.",
  "16": "16  Que la paz y la misericordia estén sobre todos los que andan correctamente de acuerdo con esta regla de conducta, sí, sobre el Israel de Dios.\r\n",
  "17": "17  De ahora en adelante, que nadie me cause problemas, porque llevo en mi cuerpo las marcas de un esclavo de Jesús.\r\n",
  "18": "18  Hermanos, que la bondad inmerecida de nuestro Señor Jesucristo esté con el espíritu que ustedes demuestran. Amén."
}