{
  "1": "1  De Pablo, esclavo de Cristo Jesús y llamado a ser apóstol, apartado para anunciar las buenas noticias de Dios,",
  "2": "2  que él ya había prometido mediante sus profetas en las santas Escrituras",
  "3": "3  y que hablan de su Hijo. Él vino de la descendencia de David como ser humano,",
  "4": "4  pero fue declarado Hijo de Dios con poder mediante el espíritu de santidad al ser resucitado de entre los muertos (así es, Jesucristo nuestro Señor,",
  "5": "5  por medio de quien recibimos bondad inmerecida y un apostolado para que gente de todas las naciones pueda obedecer por fe para la gloria de su nombre,",
  "6": "6  naciones de entre las que ustedes también fueron llamados para pertenecerle a Jesucristo).",
  "7": "7  A todos los amados de Dios que están en Roma y que han sido llamados para ser santos:\r\nQue tengan bondad inmerecida y paz de parte de Dios nuestro Padre y del Señor Jesucristo.\r\n",
  "8": "8  Ante todo, le doy gracias a mi Dios mediante Jesucristo por todos ustedes, porque por todo el mundo se habla de la fe de ustedes.",
  "9": "9  Pues Dios, a quien le doy servicio sagrado con todo mi espíritu anunciando las buenas noticias acerca de su Hijo, es mi testigo de que no me canso de mencionarlos siempre en mis oraciones,",
  "10": "10  y ruego que, si es posible y es la voluntad de Dios, ahora por fin logre visitarlos.",
  "11": "11  Estoy deseando verlos para transmitirles algún don espiritual a fin de fortalecerlos,",
  "12": "12  o, más bien, para que nos animemos unos a otros mediante nuestra fe, tanto la de ustedes como la mía.\r\n",
  "13": "13  Pero quiero que sepan, hermanos, que muchas veces me propuse ir a verlos —aunque hasta ahora se me ha impedido hacerlo— con el fin de recoger algún fruto entre ustedes igual que entre las demás naciones.",
  "14": "14  Tengo una deuda con griegos y con extranjeros, con sabios y con insensatos.",
  "15": "15  Así que estoy deseando anunciarles las buenas noticias también a ustedes en Roma.",
  "16": "16  Porque no me avergüenzo de las buenas noticias. En realidad, son el poder de Dios para salvar a todo el que tiene fe, primero al judío y también al griego.",
  "17": "17  En ellas se revela la justicia de Dios debido a la fe y para la fe, tal como está escrito: “Pero el justo vivirá por su fe”.\r\n",
  "18": "18  Así es, la ira de Dios se revela desde el cielo contra toda irreverencia e injusticia de los hombres que de un modo injusto dificultan el progreso de la verdad,",
  "19": "19  pues lo que puede conocerse de Dios lo tienen claramente a la vista, ya que Dios se lo ha mostrado con claridad.",
  "20": "20  Porque sus cualidades invisibles —su poder eterno y divinidad— se ven claramente desde la creación del mundo, pues se perciben por las cosas creadas, de modo que ellos no tienen excusa.",
  "21": "21  Aunque conocían a Dios, no le dieron gloria como a Dios ni le dieron gracias, sino que sus razonamientos se volvieron inútiles y su corazón insensato se oscureció.",
  "22": "22  Aunque afirmaban ser sabios, se volvieron tontos",
  "23": "23  y cambiaron la gloria del Dios incorruptible por algo parecido a la imagen del hombre corruptible, así como de aves, animales de cuatro patas y reptiles.\r\n",
  "24": "24  Por lo tanto, de acuerdo con los deseos de sus corazones, Dios los entregó a la impureza para que deshonraran sus propios cuerpos.",
  "25": "25  Ellos cambiaron la verdad de Dios por la mentira, y adoraron y le dieron servicio sagrado a la creación más bien que al Creador, que es alabado para siempre. Amén.",
  "26": "26  Por eso Dios los entregó a una pasión sexual vergonzosa, porque las mujeres cambiaron las relaciones sexuales naturales por otras que son antinaturales.",
  "27": "27  Del mismo modo, los hombres dejaron las relaciones sexuales naturales con las mujeres, ardieron de pasión unos por otros y hombres con hombres hicieron lo que es obsceno, y ellos mismos recibieron el castigo completo que se merecían por su error.\r\n",
  "28": "28  En vista de que no quisieron reconocer a Dios, Dios los entregó a una mentalidad desaprobada para que hicieran cosas que no se deben hacer.",
  "29": "29  Estaban llenos de todo tipo de injusticia, perversidad, codicia y maldad; estaban llenos de envidia, asesinato, peleas, engaño y malicia; eran chismosos",
  "30": "30  y calumniadores; odiaban a Dios; eran insolentes, arrogantes y fanfarrones; planeaban cosas malas, desobedecían a los padres,",
  "31": "31  no tenían entendimiento, no cumplían sus acuerdos, no tenían cariño natural y eran despiadados.",
  "32": "32  Aunque ellos conocen muy bien el justo decreto de Dios —es decir, que los que practican esas cosas merecen la muerte—, no solo siguen haciendo esas cosas, sino que también aplauden a los que las practican."
}