{
  "1": "10  Hermanos, lo que en realidad deseo de corazón y le ruego a Dios es que ellos sean salvados.",
  "2": "2  Porque doy fe de que tienen devoción por Dios, pero no se basa en conocimiento exacto.",
  "3": "3  Al no conocer la justicia de Dios y tratar de establecer la de ellos, no se sometieron a la justicia de Dios.",
  "4": "4  Porque Cristo es el fin de la Ley, para que todo el que demuestre fe alcance la justicia.\r\n",
  "5": "5  Hablando de la justicia que se alcanza por la Ley, Moisés escribe: “El hombre que hace estas cosas vivirá gracias a ellas”.",
  "6": "6  Pero la justicia que se obtiene por la fe dice: “No digas en tu corazón ‘¿Quién subirá al cielo?’, o sea, para hacer bajar a Cristo.",
  "7": "7  Tampoco digas ‘¿Quién bajará al abismo?’, o sea, para hacer subir a Cristo de entre los muertos”.",
  "8": "8  Más bien, ¿qué dice? “La palabra está cerca de ti, en tu propia boca y en tu propio corazón”, es decir, “la palabra” de la fe, que nosotros predicamos.",
  "9": "9  Porque, si con la boca declaras públicamente que Jesús es el Señor y con el corazón demuestras fe en que Dios lo levantó de entre los muertos, serás salvado.",
  "10": "10  Porque con el corazón se demuestra la fe que lleva a la justicia, pero con la boca se hace la declaración pública que lleva a la salvación.\r\n",
  "11": "11  Pues un pasaje de las Escrituras dice: “Nadie que ponga su fe en él será decepcionado”.",
  "12": "12  Porque no hay diferencia entre judío y griego. Todos tienen el mismo Señor, que es generoso con todos los que lo invocan.",
  "13": "13  Porque “todo el que invoque el nombre de Jehová será salvado”.",
  "14": "14  Sin embargo, ¿cómo lo invocarán si no han puesto su fe en él? ¿Y cómo pondrán su fe en él si no han oído hablar de él? ¿Y cómo oirán sin alguien que predique?",
  "15": "15  ¿Y cómo predicarán si no han sido enviados? Tal como está escrito: “¡Qué hermosos son los pies de los que declaran buenas noticias de cosas buenas!”.\r\n",
  "16": "16  Sin embargo, no todos hicieron caso a las buenas noticias, pues Isaías dice: “Jehová, ¿quién ha puesto su fe en nuestro mensaje?”.",
  "17": "17  De modo que la fe sigue al mensaje que se oye, y el mensaje que se oye llega por medio de la palabra acerca de Cristo.",
  "18": "18  Pero yo pregunto: ¿es que no oyeron? Claro que sí, porque “por toda la tierra salió su sonido, y hasta el último rincón de la tierra habitada salió su mensaje”.",
  "19": "19  Pero yo pregunto: ¿es que Israel no sabía? Para empezar, Moisés dice: “Provocaré sus celos usando a los que no son una nación. Provocaré su furia violenta usando una nación insensata”.",
  "20": "20  Pero Isaías se llena de valor y dice: “Los que no me buscaban me encontraron. Los que no preguntaban por mí llegaron a conocerme”.",
  "21": "21  En cambio, de Israel dice: “Todo el día tuve mis manos extendidas hacia un pueblo desobediente y terco”."
}