{
  "1": "11  Así pues, yo pregunto: ¿es que Dios rechazó a su pueblo? ¡Claro que no! Pues yo también soy israelita, de la descendencia de Abrahán, de la tribu de Benjamín.",
  "2": "2  Dios no rechazó a su pueblo, al que dirigió su atención primero. ¿No saben lo que dice cierto pasaje de las Escrituras sobre Elías cuando se queja de Israel a Dios?",
  "3": "3  “Jehová, han matado a tus profetas y han demolido tus altares; solo quedo yo y ahora tratan de quitarme la vida a mí”.",
  "4": "4  Sin embargo, ¿cuál fue la declaración divina? “Todavía me quedan 7.000 hombres que no se han arrodillado ante Baal”.",
  "5": "5  Del mismo modo, también en este tiempo hay un resto escogido por bondad inmerecida.",
  "6": "6  Ahora bien, si son escogidos por bondad inmerecida, ya no es por obras. De lo contrario, la bondad inmerecida ya no sería bondad inmerecida.\r\n",
  "7": "7  Entonces, ¿qué? Israel no consiguió lo que sigue buscando con tanto empeño, mientras que los escogidos sí lo consiguieron. Los demás se hicieron insensibles,",
  "8": "8  tal como está escrito: “Hasta el mismo día de hoy, Dios les ha dado un espíritu de sueño profundo, ojos que no ven y oídos que no oyen”.",
  "9": "9  David también dice: “Que su mesa se convierta en un lazo, una trampa, un obstáculo y un castigo para ellos.",
  "10": "10  Que sus ojos se nublen para que no vean. Y haz que siempre tengan que doblar sus espaldas”.\r\n",
  "11": "11  Por lo tanto, yo pregunto: ¿es que ellos tropezaron y cayeron sin posibilidad de recuperarse? ¡Claro que no! Pero, debido a su paso en falso, gente de las naciones puede salvarse, y esto es para provocar sus celos.",
  "12": "12  Ahora bien, si su paso en falso enriquece al mundo y su disminución enriquece a gente de las naciones, ¡cuántas más riquezas habrá cuando su número esté completo!\r\n",
  "13": "13  Ahora les hablo a ustedes, los que son gente de las naciones. En vista de que soy apóstol a las naciones, le doy gloria a mi ministerio",
  "14": "14  para ver si de algún modo puedo provocar los celos de mi propio pueblo y salvar a algunos de ellos.",
  "15": "15  Porque, si rechazarlos a ellos supone una reconciliación para el mundo, ¿qué supondrá aceptarlos? ¿No supondrá que pasen de la muerte a la vida?",
  "16": "16  Además, si la parte de la masa que se toma como primicias es santa, también lo es toda la masa. Y, si la raíz es santa, también lo son las ramas.\r\n",
  "17": "17  Sin embargo, si algunas ramas fueron arrancadas y tú que eres un olivo silvestre fuiste injertado entre las otras y participas de la rica raíz del olivo,",
  "18": "18  no trates con arrogancia a las ramas. Y, si las tratas con arrogancia, recuerda que tú no sostienes a la raíz, sino que la raíz te sostiene a ti.",
  "19": "19  Entonces dirás: “Algunas ramas fueron arrancadas para que yo fuera injertado”.",
  "20": "20  ¡Es cierto! Ellas fueron arrancadas por su falta de fe, pero tú estás de pie por la fe. En vez de ser arrogante, teme.",
  "21": "21  Porque, si Dios no perdonó a las ramas naturales, tampoco te perdonará a ti.",
  "22": "22  Así que piensa en la bondad y en la severidad de Dios. Él es severo con los que cayeron, pero es bondadoso contigo, siempre y cuando permanezcas en su bondad. Si no, tú también serás cortado.",
  "23": "23  Y ellos también, si abandonan su falta de fe, serán injertados, pues Dios puede injertarlos de nuevo.",
  "24": "24  Porque, si tú fuiste cortado de un olivo que es silvestre por naturaleza y fuiste injertado contrario a lo que es natural en un olivo cultivado, ¡con mucha más razón serán injertadas las ramas naturales en su propio olivo!\r\n",
  "25": "25  Hermanos, no quiero que desconozcan este secreto sagrado a fin de que no se vuelvan sabios a sus propios ojos: parte de Israel ha quedado insensible hasta que entre el número completo de gente de las naciones,",
  "26": "26  y así todo Israel será salvado. Tal como está escrito: “El libertador saldrá de Sion y apartará de Jacob las prácticas irreverentes.",
  "27": "27  Y este es mi pacto con ellos cuando elimine sus pecados”.",
  "28": "28  Cierto, en lo relacionado con las buenas noticias, ellos son enemigos para beneficio de ustedes; pero, en lo relacionado con la elección de Dios, ellos son amados a causa de sus antepasados.",
  "29": "29  Porque Dios no se arrepentirá de sus regalos ni de su llamada.",
  "30": "30  Ustedes fueron en un tiempo desobedientes a Dios, pero ahora se les ha mostrado misericordia debido a la desobediencia de ellos.",
  "31": "31  De igual modo, ellos ahora han sido desobedientes y, como resultado, se les ha mostrado misericordia a ustedes, a fin de que a ellos también ahora se les pueda mostrar misericordia.",
  "32": "32  Porque Dios hizo que todos fueran prisioneros de la desobediencia para poder mostrarles misericordia a todos.\r\n",
  "33": "33  ¡Oh, qué profundas son las riquezas, la sabiduría y el conocimiento de Dios! ¡Qué inexplicables son sus juicios e inexplorables sus caminos!",
  "34": "34  Porque “¿quién ha llegado a conocer la mente de Jehová? ¿O quién se ha convertido en su consejero?”.",
  "35": "35  O “¿quién le ha dado algo a Dios primero para que él tenga que darle algo a cambio?”.",
  "36": "36  Porque todas las cosas vienen de él y son por él y para él. A él vaya la gloria para siempre. Amén."
}