{
  "1": "12  Por lo tanto, hermanos, les suplico por la compasión de Dios que ofrezcan sus cuerpos como un sacrificio vivo, santo y que agrade a Dios; así darán un servicio sagrado con su capacidad de razonar.",
  "2": "2  Y dejen de amoldarse a este sistema; más bien, transfórmense renovando su mente, para que comprueben por ustedes mismos cuál es la buena, agradable y perfecta voluntad de Dios.\r\n",
  "3": "3  Por la bondad inmerecida que se me ha mostrado, le digo a cada uno de ustedes que no piense de sí mismo más de lo que debe pensar, sino que piense de un modo que demuestre buen juicio, según la medida de fe que Dios le haya dado.",
  "4": "4  Porque, tal como en un solo cuerpo hay muchos miembros pero no todos los miembros tienen la misma función,",
  "5": "5  así nosotros, aunque somos muchos, formamos un solo cuerpo en unión con Cristo, pero individualmente somos miembros que nos pertenecemos unos a otros.",
  "6": "6  Así que tenemos distintos dones según la bondad inmerecida que se nos ha mostrado. Si es el de profetizar, profeticemos según la fe que se nos ha dado;",
  "7": "7  si es el de servir a los demás, esforcémonos al máximo en este ministerio; si alguien tiene el don de enseñar, que enseñe;",
  "8": "8  el que anima, que anime; el que da, que lo haga con generosidad; el que dirige, que lo haga con diligencia; el que muestra misericordia, que lo haga con alegría.\r\n",
  "9": "9  Que su amor no sea hipócrita. Detesten lo que es malo; apéguense a lo que es bueno.",
  "10": "10  Con amor fraternal, muéstrense tierno cariño. Tomen la iniciativa de honrarse unos a otros.",
  "11": "11  Sean trabajadores, no holgazanes. Que el espíritu los llene de fervor. Sean esclavos de Jehová.",
  "12": "12  Alégrense por la esperanza. Aguanten cuando tengan dificultades. Perseveren en la oración.",
  "13": "13  Compartan lo que tienen con los santos según las necesidades de ellos. Sean siempre hospitalarios.",
  "14": "14  Siempre bendigan a los que los persiguen; bendigan y no maldigan.",
  "15": "15  Alégrense con los que se alegran; lloren con los que lloran.",
  "16": "16  Tengan hacia los demás la misma actitud que tienen hacia ustedes mismos; no se concentren en cosas grandiosas, sino déjense llevar por cosas humildes. No se vuelvan sabios a sus propios ojos.\r\n",
  "17": "17  No devuelvan mal por mal a nadie. Tengan en cuenta lo que toda la gente piensa que está bien.",
  "18": "18  Si es posible, hasta donde dependa de ustedes, vivan en paz con todos.",
  "19": "19  Amados, no se venguen, sino cédanle el lugar a la ira. Porque está escrito: “‘Mía es la venganza; yo les daré su merecido’, dice Jehová”.",
  "20": "20  Más bien, “si tu enemigo tiene hambre, aliméntalo; si tiene sed, dale algo de beber; porque haciendo esto amontonarás brasas ardientes sobre su cabeza”.",
  "21": "21  No te dejes vencer por el mal, sino sigue venciendo el mal con el bien."
}