{
  "1": "13  Que todos se sometan a las autoridades superiores, porque no hay autoridad que no venga de Dios; las autoridades que existen han sido colocadas por Dios en sus posiciones relativas.",
  "2": "2  Por lo tanto, el que se opone a la autoridad se ha puesto en contra del orden establecido por Dios; los que se han puesto en contra de este orden recibirán su condena.",
  "3": "3  Los que hacen cosas buenas no tienen miedo de los que gobiernan, pero los que hacen cosas malas sí. Así que ¿quieres vivir sin miedo a la autoridad? Entonces sigue haciendo el bien y recibirás sus alabanzas,",
  "4": "4  pues está al servicio de Dios para tu beneficio. Pero, si estás haciendo cosas malas, ten miedo, porque la autoridad no lleva la espada sin motivo. Está al servicio de Dios para ejecutar venganza y castigar al que practica cosas malas.\r\n",
  "5": "5  Por lo tanto, es necesario que ustedes se sometan, y no solo por causa del castigo, sino también por causa de su conciencia.",
  "6": "6  Por eso ustedes también pagan impuestos, pues los que gobiernan son siervos públicos de Dios que prestan este servicio constantemente.",
  "7": "7  Denles a todos lo que les corresponde: al que pide impuesto, el impuesto; al que pide tributo, el tributo; al que pide temor, dicho temor; al que pide honra, dicha honra.\r\n",
  "8": "8  No le deban nada a nadie excepto amarse unos a otros; porque el que ama a su prójimo ha cumplido la ley.",
  "9": "9  Porque los mandamientos —“no cometas adulterio, no asesines, no robes, no codicies” y cualquier otro mandamiento que haya— se resumen en estas palabras: “Ama a tu prójimo como te amas a ti mismo”.",
  "10": "10  El amor no le hace nada malo al prójimo. Por lo tanto, el amor es el cumplimiento de la ley.\r\n",
  "11": "11  Hagan esto también porque ustedes conocen el tiempo en el que estamos. Saben que ya es hora de que despierten del sueño, porque nuestra salvación está más cerca ahora que cuando nos hicimos creyentes.",
  "12": "12  La noche está muy avanzada; el día está cerca. Así que quitémonos las obras de la oscuridad y vistámonos con las armas de la luz.",
  "13": "13  Comportémonos decentemente como si fuera de día; nada de fiestas descontroladas ni borracheras, nada de relaciones sexuales inmorales ni conducta descarada, nada de peleas ni celos.",
  "14": "14  Más bien, vístanse del Señor Jesucristo y no estén haciendo planes para satisfacer los deseos de la carne."
}