{
  "1": "14  Reciban con gusto al que tiene debilidades en su fe, pero no juzguen cuestiones de diferencias de opinión.",
  "2": "2  Puede que un hombre tenga fe para comer de todo pero que otro que es débil solo coma vegetales.",
  "3": "3  Que el que come no desprecie al que no come, y que el que no come no juzgue al que come, porque Dios lo ha recibido con gusto.",
  "4": "4  ¿Quién eres tú para juzgar al sirviente de otro? Es asunto de su amo que él se mantenga en pie o que caiga. De hecho, él se mantendrá en pie porque Jehová puede mantenerlo en pie.\r\n",
  "5": "5  Un hombre considera que un día es más importante que los demás, mientras que otro considera que todos los días son iguales. Cada uno debe estar completamente convencido en su propia mente.",
  "6": "6  El que celebra el día lo celebra por Jehová. Del mismo modo, el que come lo hace por Jehová, pues le da gracias a Dios, y el que no come también lo hace por Jehová y, sin embargo, le da gracias a Dios.",
  "7": "7  De hecho, ninguno de nosotros vive solo para sí mismo ni ninguno muere solo para sí mismo.",
  "8": "8  Porque, si vivimos, vivimos para Jehová y, si morimos, morimos para Jehová. Así que, tanto si vivimos como si morimos, le pertenecemos a Jehová.",
  "9": "9  Porque Cristo murió y volvió a vivir con este fin: para ser Señor tanto de los muertos como de los vivos.\r\n",
  "10": "10  Pero ¿por qué juzgas tú a tu hermano? ¿O por qué también desprecias a tu hermano? Pues todos estaremos de pie ante el tribunal de Dios.",
  "11": "11  Porque está escrito: “Tan cierto como que yo vivo —dice Jehová—, toda rodilla se doblará ante mí y toda lengua reconocerá públicamente que soy Dios”.",
  "12": "12  De manera que cada uno de nosotros rendirá cuentas de sí mismo a Dios.\r\n",
  "13": "13  Por lo tanto, dejemos de juzgarnos unos a otros. Más bien, estén decididos a no poner ningún estorbo ni obstáculo delante de un hermano.",
  "14": "14  Soy consciente y estoy convencido en el Señor Jesús de que nada es impuro en sí mismo. Solo cuando un hombre considera que algo es impuro, entonces es impuro para él.",
  "15": "15  Por eso, si ofendes a tu hermano por lo que comes, ya no sigues el camino del amor. No eches a perder con lo que comes a aquel por quien Cristo murió.",
  "16": "16  Así pues, no permitan que se hable mal del bien que ustedes hacen.",
  "17": "17  Porque el Reino de Dios no tiene que ver con comer y beber, sino con la justicia, la paz y la felicidad mediante espíritu santo.",
  "18": "18  Pues cualquiera que de este modo sirve a Cristo como esclavo agrada a Dios y tiene la aprobación de los hombres.\r\n",
  "19": "19  Así que sigamos buscando las cosas que fomentan la paz y las cosas que nos edifican unos a otros.",
  "20": "20  Deja de demoler la obra de Dios solo a causa de la comida. Es verdad que todas las cosas son puras, pero es perjudicial que alguien coma si eso hace tropezar.",
  "21": "21  Es mejor no comer carne ni beber vino ni hacer nada que haga tropezar a tu hermano.",
  "22": "22  La fe que tienes, mantenla entre tú y Dios. Feliz el hombre que no se condena a sí mismo por lo que decide hacer.",
  "23": "23  Pero, si él tiene dudas y come, ya está condenado, porque no come por fe. En realidad, todo lo que no se hace por fe es pecado."
}