{
  "1": "15  Pero nosotros, los que somos fuertes, debemos soportar las debilidades de los que no son fuertes, y no debemos agradarnos a nosotros mismos.",
  "2": "2  Que cada uno de nosotros agrade a su prójimo para beneficio de este, para edificarlo.",
  "3": "3  Porque ni siquiera el Cristo se agradó a sí mismo, sino que ocurrió tal como está escrito: “Los insultos de los que te insultan han recaído sobre mí”.",
  "4": "4  Porque todas las cosas que fueron escritas anteriormente fueron escritas para nuestra enseñanza, para que mediante nuestro aguante y el consuelo de las Escrituras tengamos esperanza.",
  "5": "5  Que el Dios que da aguante y consuelo les conceda a todos ustedes tener la misma actitud mental que tuvo Cristo Jesús,",
  "6": "6  para que, unidos y con una sola voz, le den gloria al Dios y Padre de nuestro Señor Jesucristo.\r\n",
  "7": "7  Así que recíbanse con gusto unos a otros, tal como el Cristo también los recibió con gusto a ustedes, para que Dios reciba la gloria.",
  "8": "8  Porque les digo que Cristo llegó a ser ministro de los circuncisos para mostrar la veracidad de Dios y confirmar las promesas que Dios les hizo a los antepasados de ellos,",
  "9": "9  y para que las naciones le dieran gloria a Dios por su misericordia. Tal como está escrito: “Por eso te alabaré públicamente entre las naciones y le cantaré alabanzas a tu nombre”.",
  "10": "10  Y él también dice: “Alégrense, naciones, con su pueblo”.",
  "11": "11  Y en otro pasaje dice: “Alaben a Jehová, todas las naciones. Que todos los pueblos lo alaben”.",
  "12": "12  También Isaías dice: “Aparecerá la raíz de Jesé, el que viene para gobernar a las naciones; las naciones pondrán su esperanza en él”.",
  "13": "13  Que el Dios que da esperanza los llene de felicidad y paz por su confianza en él, para que tengan mucha esperanza por el poder del espíritu santo.\r\n",
  "14": "14  Hermanos míos, yo estoy convencido de que ustedes también están llenos de bondad y de todo conocimiento, y de que pueden aconsejarse unos a otros.",
  "15": "15  Sin embargo, les he escrito con mucha franqueza sobre algunos puntos para recordárselos otra vez. Lo hago por la bondad inmerecida que Dios me mostró",
  "16": "16  para que fuera un siervo público de Cristo Jesús para las naciones. Estoy participando en la obra santa de las buenas noticias de Dios para que estas naciones puedan ser una ofrenda agradable, santificada con espíritu santo.\r\n",
  "17": "17  Así que tengo razones para sentir una gran alegría en Cristo Jesús por las cosas que tienen que ver con Dios.",
  "18": "18  Pues no me atreveré a hablar de nada que no sea de lo que Cristo ha hecho por medio de mí para que las naciones sean obedientes. Esto lo ha hecho por medio de mis palabras y acciones,",
  "19": "19  con el poder de milagros y cosas impresionantes, con el poder del espíritu de Dios, de modo que desde Jerusalén y por todas partes hasta Ilírico he predicado ampliamente las buenas noticias acerca del Cristo.",
  "20": "20  De este modo, me propuse no predicar las buenas noticias donde el nombre de Cristo ya se había dado a conocer, para no estar edificando sobre el fundamento de otro.",
  "21": "21  Tal como está escrito: “Los que no recibieron noticias de él verán, y los que no han oído entenderán”.\r\n",
  "22": "22  Es por esto también por lo que tantas veces se me hizo difícil visitarlos.",
  "23": "23  Pero ya no me quedan lugares sin predicar en estas regiones y hace muchos años que deseo ir a verlos.",
  "24": "24  Por eso, cuando vaya de camino a España, espero verlos y que me acompañen parte del camino después de primero haber disfrutado de su compañía por un tiempo.",
  "25": "25  Pero ahora estoy a punto de viajar a Jerusalén para servir a los santos.",
  "26": "26  Porque los de Macedonia y de Acaya han compartido con mucho gusto sus cosas haciendo una contribución a los santos de Jerusalén que son pobres.",
  "27": "27  Es cierto que lo han hecho con gusto; pero, en realidad, estaban en deuda con ellos, porque, si las naciones se han beneficiado de las cosas espirituales de los santos, también están obligadas a servirles a ellos con sus cosas materiales.",
  "28": "28  Así que, después de terminar esta tarea y de haberme asegurado de que reciban esa contribución, partiré para España y pasaré por donde están ustedes.",
  "29": "29  Además, sé que cuando vaya a visitarlos iré con la abundante bendición de Cristo.\r\n",
  "30": "30  Hermanos, les suplico por nuestro Señor Jesucristo y por el amor del espíritu que se esfuercen, como hago yo, por orarle a Dios por mí,",
  "31": "31  para que se me salve de los no creyentes de Judea y para que mi servicio a favor de los santos de Jerusalén sea bien recibido por ellos.",
  "32": "32  De este modo, si es la voluntad de Dios, los visitaré con alegría y nos animaremos unos a otros.",
  "33": "33  Que el Dios que da paz esté con todos ustedes. Amén."
}