{
  "1": "16  Les presento a nuestra hermana Febe, una ministra de la congregación que está en Cencreas,",
  "2": "2  para que la reciban con gusto en el Señor de una manera digna de los santos y para que la ayuden en lo que necesite, porque ella también demostró ser defensora de muchos, entre ellos yo mismo.\r\n",
  "3": "3  Den mis saludos a Prisca y Áquila, mis colaboradores en Cristo Jesús,",
  "4": "4  quienes arriesgaron el cuello por mí y a quienes damos gracias tanto yo como todas las congregaciones de las naciones.",
  "5": "5  Saluden también a la congregación que está en su casa. Saluden a mi amado Epéneto, que es de las primicias de Asia para Cristo.",
  "6": "6  Saluden a María, que ha trabajado duro por ustedes.",
  "7": "7  Saluden a Andrónico y a Junias, mis parientes y compañeros de prisión, a quienes los apóstoles conocen bien y quienes llevan más tiempo que yo en unión con Cristo.\r\n",
  "8": "8  Den mis saludos a Ampliato, mi amado en el Señor.",
  "9": "9  Saluden a Urbano, nuestro colaborador en Cristo, y a mi amado Estaquis.",
  "10": "10  Saluden a Apeles, el aprobado en Cristo. Saluden a los de la casa de Aristóbulo.",
  "11": "11  Saluden a mi pariente Herodión. Saluden a los de la casa de Narciso que están en el Señor.",
  "12": "12  Saluden a Trifena y Trifosa, mujeres que están trabajando con empeño en el Señor. Saluden a nuestra amada Pérsida, porque ella ha trabajado mucho en el Señor.",
  "13": "13  Saluden a Rufo, el escogido en el Señor, así como a su madre, que es como una madre para mí.",
  "14": "14  Saluden a Asíncrito, a Flegonte, a Hermes, a Patrobas, a Hermas y a los hermanos que están con ellos.",
  "15": "15  Saluden a Filólogo y a Julia, a Nereo y a su hermana, a Olimpas y a todos los santos que están con ellos.",
  "16": "16  Salúdense unos a otros con un beso santo. Todas las congregaciones del Cristo los saludan a ustedes.\r\n",
  "17": "17  Hermanos, ahora les ruego con firmeza que vigilen a los que crean divisiones y obstáculos que van en contra de las enseñanzas que ustedes han aprendido, y que los eviten.",
  "18": "18  Hombres como estos no son esclavos de nuestro Señor Cristo, sino de sus propios deseos, y con palabras melosas y halagos seducen los corazones de los ingenuos.",
  "19": "19  La obediencia de ustedes ha llegado a oídos de todos, y yo me alegro por ustedes. Pero deseo que sean sabios para lo que es bueno y que sean inocentes para lo que es malo.",
  "20": "20  Por su parte, el Dios que da paz aplastará dentro de poco a Satanás bajo los pies de ustedes. Que la bondad inmerecida de nuestro Señor Jesús esté con ustedes.\r\n",
  "21": "21  Timoteo, mi colaborador, les envía sus saludos. También los saludan mis parientes Lucio, Jasón y Sosípatro.\r\n",
  "22": "22  Yo, Tercio, que he puesto por escrito esta carta, los saludo en el Señor.\r\n",
  "23": "23  Gayo, que nos da hospedaje a mí y a toda la congregación, les envía sus saludos. Erasto, el tesorero de la ciudad, y su hermano Cuarto los saludan.",
  "24": "24  \r\n",
  "25": "25  Ahora, al que puede hacerlos firmes según las buenas noticias que yo declaro y la predicación de Jesucristo, según la revelación del secreto sagrado que se ha mantenido oculto por muchísimo tiempo,",
  "26": "26  pero que ahora ha sido puesto de manifiesto y se ha dado a conocer entre todas las naciones mediante las Escrituras proféticas según el mandato del Dios eterno a fin de promover la obediencia por la fe,",
  "27": "27  a Dios, el único que es sabio, vaya la gloria mediante Jesucristo para siempre. Amén."
}