{
  "1": "5  Por lo tanto, ahora que hemos sido declarados justos como resultado de la fe, disfrutemos de la paz con Dios mediante nuestro Señor Jesucristo,",
  "2": "2  mediante quien también hemos obtenido acceso por fe a esta bondad inmerecida de la que ahora disfrutamos. Y alegrémonos debido a la esperanza de recibir la gloria de Dios.",
  "3": "3  Es más, alegrémonos cuando pasemos por dificultades, porque sabemos que las dificultades producen aguante;",
  "4": "4  el aguante hace que tengamos la aprobación de Dios; la aprobación de Dios produce esperanza,",
  "5": "5  y la esperanza no decepciona; porque el amor de Dios ha sido derramado en nuestros corazones mediante el espíritu santo que hemos recibido.\r\n",
  "6": "6  De hecho, mientras todavía éramos débiles, Cristo murió por hombres irreverentes al tiempo fijado.",
  "7": "7  Es difícil que alguien muera por un hombre justo, pero tal vez alguien esté dispuesto a morir por un hombre bueno.",
  "8": "8  Sin embargo, Dios nos ha demostrado su propio amor de esta manera: cuando todavía éramos pecadores, Cristo murió por nosotros.",
  "9": "9  Y, ahora que hemos sido declarados justos por su sangre, con mucha más razón seremos salvados de la ira por medio de él.",
  "10": "10  Porque, si fuimos reconciliados con Dios por medio de la muerte de su Hijo cuando éramos enemigos, con mucha más razón seremos salvados por medio de su vida ahora que estamos reconciliados.",
  "11": "11  Y no solo eso, también nos alegramos a causa de Dios por medio de nuestro Señor Jesucristo, mediante quien ahora hemos recibido la reconciliación.\r\n",
  "12": "12  Así pues, por medio de un solo hombre, el pecado entró en el mundo y por medio del pecado entró la muerte, y así fue como la muerte se extendió a todos los hombres, porque todos habían pecado...",
  "13": "13  Porque ya existía el pecado en el mundo antes de que existiera la Ley, pero no se puede acusar a nadie de un pecado cuando no hay ley.",
  "14": "14  Sin embargo, la muerte reinó desde Adán hasta Moisés, incluso sobre los que no habían pecado de la misma manera en la que pecó Adán, quien tiene cierto parecido con el que iba a venir.\r\n",
  "15": "15  Pero el regalo no es como la ofensa. Porque, si muchos murieron por la ofensa de un solo hombre, más aún abundaron para muchos la bondad inmerecida de Dios y su regalo mediante la bondad inmerecida de un solo hombre, Jesucristo.",
  "16": "16  Además, no pasa lo mismo con el regalo de Dios que lo que pasó con el pecado de un solo hombre: la sentencia después de una sola ofensa fue una condena, pero el regalo después de muchas ofensas fue una declaración de justicia.",
  "17": "17  Porque, si por la ofensa de un solo hombre la muerte reinó por medio de él, ¡con mucha más razón los que reciben en abundancia la bondad inmerecida y el regalo de la justicia reinarán con vida por medio de una sola persona, Jesucristo!\r\n",
  "18": "18  Así pues, tal como una sola ofensa tuvo como resultado que hombres de toda clase fueran condenados, del mismo modo un solo acto de justificación tiene como resultado que hombres de toda clase sean declarados justos y reciban vida.",
  "19": "19  Porque, tal como muchos llegaron a ser pecadores por la desobediencia de un solo hombre, del mismo modo muchos llegarán a ser justos por la obediencia de una sola persona.",
  "20": "20  Ahora bien, la Ley entró en escena para que aumentaran las ofensas. Pero donde abundó el pecado abundó todavía más la bondad inmerecida.",
  "21": "21  ¿Con qué fin? Para que, tal como el pecado reinó con la muerte, del mismo modo la bondad inmerecida reine por medio de la justicia que lleva a vida eterna mediante Jesucristo nuestro Señor."
}