{
  "1": "6  Entonces, ¿qué diremos? ¿Debemos seguir pecando para que aumente la bondad inmerecida?",
  "2": "2  ¡Claro que no! En vista de que hemos muerto con respecto al pecado, ¿cómo podemos seguir viviendo en él?",
  "3": "3  ¿O no saben que todos los que fuimos bautizados en Cristo Jesús fuimos bautizados en su muerte?",
  "4": "4  Así que fuimos enterrados con él mediante nuestro bautismo en su muerte, para que, tal como Cristo fue levantado de entre los muertos mediante la gloria del Padre, también nosotros vivamos una nueva vida.",
  "5": "5  Si estamos unidos a él en una muerte como la suya, también estaremos unidos a él en una resurrección como la suya.",
  "6": "6  Porque sabemos que nuestra vieja personalidad fue clavada al madero con él, para que nuestro cuerpo pecador perdiera su poder y así dejáramos de ser esclavos del pecado.",
  "7": "7  Porque el que muere queda absuelto de su pecado.\r\n",
  "8": "8  Además, si hemos muerto con Cristo, creemos que también viviremos con él.",
  "9": "9  Porque sabemos que Cristo, ahora que ha sido levantado de entre los muertos, no morirá jamás; la muerte ya no tiene dominio sobre él.",
  "10": "10  Porque, cuando él murió, murió una vez y para siempre con respecto al pecado, pero la vida que vive, la vive para Dios.",
  "11": "11  Así mismo, ustedes consideren que han muerto con respecto al pecado pero que viven para Dios por Cristo Jesús.\r\n",
  "12": "12  Por lo tanto, no dejen que el pecado siga reinando en sus cuerpos mortales de modo que tengan que obedecer sus deseos.",
  "13": "13  Tampoco sigan ofreciendo sus cuerpos al pecado como armas de la injusticia. Más bien, ofrézcanse a Dios como quienes han pasado de la muerte a la vida y ofrezcan sus cuerpos a Dios como armas de la justicia.",
  "14": "14  El pecado no debe ser amo de ustedes, porque ustedes no están bajo la ley, sino bajo la bondad inmerecida.\r\n",
  "15": "15  Entonces, ¿qué? ¿Cometeremos un pecado porque no estamos bajo la ley, sino bajo la bondad inmerecida? ¡Claro que no!",
  "16": "16  ¿No saben que, si se ofrecen a alguien como esclavos obedientes, se hacen esclavos de aquel a quien obedecen, sea del pecado, que lleva a la muerte, o de la obediencia, que lleva a la justicia?",
  "17": "17  Pero le damos gracias a Dios porque, aunque ustedes fueron esclavos del pecado, se hicieron obedientes de corazón al modelo de enseñanza al que se les entregó.",
  "18": "18  Así es, como fueron liberados del pecado, se hicieron esclavos de la justicia.",
  "19": "19  Les estoy hablando en términos humanos porque son de naturaleza débil. Tal como ofrecieron sus miembros como esclavos a la impureza y a la maldad para hacer lo que es malo, ahora ofrezcan sus miembros como esclavos a la justicia para hacer lo que es santo.",
  "20": "20  Porque, cuando eran esclavos del pecado, estaban libres del dominio de la justicia.\r\n",
  "21": "21  Entonces, ¿qué fruto producían en aquel tiempo? Cosas de las que ahora se avergüenzan. Porque el resultado de esas cosas es la muerte.",
  "22": "22  Sin embargo, ahora que ustedes han sido liberados del pecado y se han hecho esclavos de Dios, el fruto que producen es la santidad y el resultado es la vida eterna.",
  "23": "23  Porque el salario que el pecado paga es la muerte, pero el regalo que Dios da es la vida eterna por Cristo Jesús nuestro Señor."
}