{
  "1": "7  ¿Será que no saben, hermanos (porque estoy hablándoles a los que conocen la ley), que la Ley tiene dominio sobre el hombre mientras vive?",
  "2": "2  Por ejemplo, la mujer casada está atada por la ley a su esposo mientras él vive; pero, si su esposo muere, queda libre de la ley de su esposo.",
  "3": "3  Así que, mientras vive su esposo, ella sería llamada adúltera si llegara a ser de otro hombre. Pero, si su esposo muere, queda libre de la ley de él, de modo que no sería adúltera si llegara a ser de otro hombre.\r\n",
  "4": "4  Así mismo, hermanos míos, a ustedes también se les hizo morir con respecto a la Ley mediante el cuerpo del Cristo para que llegaran a ser de otro, de aquel que fue levantado de entre los muertos, a fin de que produzcamos fruto para Dios.",
  "5": "5  Porque, cuando vivíamos de acuerdo con la carne, los deseos pecaminosos que despertaba la Ley actuaban en nuestros cuerpos para que produjéramos fruto que lleva a la muerte.",
  "6": "6  Pero ahora se nos ha liberado de la Ley, porque hemos muerto con respecto a lo que nos tenía sujetos, para que seamos esclavos en un sentido nuevo por medio del espíritu, y no en el sentido viejo por medio del código escrito.\r\n",
  "7": "7  Entonces, ¿qué diremos? ¿Es pecado la Ley? ¡Claro que no! En realidad, yo no habría sabido qué es el pecado si no hubiera sido por la Ley. Por ejemplo, no habría sabido qué es la codicia si la Ley no hubiera dicho “No codicies”.",
  "8": "8  Pero el pecado, aprovechando la oportunidad que le daba el mandamiento, produjo en mí todo tipo de codicia, porque sin la ley el pecado estaba muerto.",
  "9": "9  De hecho, yo estaba vivo en otro tiempo sin la ley. Pero, cuando llegó el mandamiento, el pecado revivió y yo morí.",
  "10": "10  Y descubrí que el mandamiento que debía llevarme a la vida en realidad me llevaba a la muerte.",
  "11": "11  Porque el pecado, aprovechando la oportunidad que le daba el mandamiento, me sedujo y mediante él me mató.",
  "12": "12  De manera que la Ley en sí misma es santa, y el mandamiento es santo, justo y bueno.\r\n",
  "13": "13  Entonces, ¿es que algo que es bueno causó mi muerte? ¡Claro que no! Fue el pecado el que, para que se demostrara que era pecado, produjo mi muerte mediante lo que es bueno. De este modo, el pecado llegó a ser mucho más pecaminoso mediante el mandamiento.",
  "14": "14  Porque sabemos que la Ley es espiritual, pero yo soy carnal, fui vendido al pecado.",
  "15": "15  Porque no entiendo mi comportamiento: no practico lo que deseo, sino que hago lo que odio.",
  "16": "16  Sin embargo, si hago lo que no deseo, estoy de acuerdo en que la Ley es buena.",
  "17": "17  Pero ahora ya no soy yo el que hace esas cosas, sino el pecado que vive en mí.",
  "18": "18  Porque sé que no hay nada bueno en mí —es decir, en mi carne—, pues, aunque deseo hacer lo que está bien, no soy capaz de hacerlo.",
  "19": "19  Porque no hago las cosas buenas que deseo hacer, sino que practico las cosas malas que no deseo.",
  "20": "20  Entonces, si hago lo que no deseo, ya no soy yo el que lo hace, sino el pecado que vive en mí.\r\n",
  "21": "21  Por lo tanto, me doy cuenta de que existe esta ley en mi caso: cuando deseo hacer lo que es correcto, lo que es malo está conmigo.",
  "22": "22  Al hombre que soy por dentro de veras le agrada la ley de Dios,",
  "23": "23  pero en mi cuerpo veo otra ley que lucha contra la ley de mi mente y que me hace prisionero de la ley del pecado que está en mi cuerpo.",
  "24": "24  ¡Qué desdichado soy! ¿Quién me librará del cuerpo que está sufriendo esta muerte?",
  "25": "25  ¡A Dios le doy gracias por medio de Jesucristo nuestro Señor! Así pues, con mi mente soy esclavo de la ley de Dios, pero con mi carne soy esclavo de la ley del pecado."
}