{
  "1": "8  Por lo tanto, los que están en unión con Cristo Jesús no son condenados.",
  "2": "2  Porque la ley del espíritu que da vida en unión con Cristo Jesús te liberó de la ley del pecado y de la muerte.",
  "3": "3  Dios hizo lo que la Ley era incapaz de hacer, porque esta era débil debido a la carne. Envió a su propio Hijo con una forma semejante a la de seres humanos pecadores a fin de eliminar el pecado. Así condenó el pecado en la carne,",
  "4": "4  para que se cumpliera el justo requisito de la Ley en nosotros, los que no andamos guiados por la carne, sino por el espíritu.",
  "5": "5  Porque los que viven guiados por la carne se concentran en las cosas de la carne, pero los que viven guiados por el espíritu se concentran en las cosas del espíritu.",
  "6": "6  Concentrarse en la carne acaba en muerte, mientras que concentrarse en el espíritu tiene como resultado vida y paz;",
  "7": "7  concentrarse en la carne acaba en enemistad con Dios, pues la carne no está sujeta a la ley de Dios ni lo puede estar.",
  "8": "8  Por eso los que viven guiados por la carne no pueden agradar a Dios.\r\n",
  "9": "9  Sin embargo, si el espíritu de Dios de veras reside en ustedes, ustedes no viven guiados por la carne, sino por el espíritu. Pero, si alguien no tiene el espíritu de Cristo, esa persona no le pertenece a él.",
  "10": "10  En cambio, si Cristo está en unión con ustedes, el cuerpo está muerto debido al pecado, mientras que el espíritu da vida debido a la justicia.",
  "11": "11  Pues bien, si el espíritu del que levantó a Jesús de entre los muertos reside en ustedes, el que levantó a Cristo Jesús de entre los muertos también les dará vida a sus cuerpos mortales por medio de su espíritu, que reside en ustedes.\r\n",
  "12": "12  Así pues, hermanos, tenemos una obligación, pero no es con la carne para vivir guiados por la carne.",
  "13": "13  Si ustedes viven guiados por la carne, de seguro morirán. En cambio, si con el espíritu dan muerte a las malas prácticas del cuerpo, vivirán.",
  "14": "14  Porque todos los que viven guiados por el espíritu de Dios sí son hijos de Dios.",
  "15": "15  Porque ustedes no recibieron un espíritu de esclavitud que les haga volver a tener miedo, sino que recibieron un espíritu que los adopta como hijos, el espíritu que nos motiva a exclamar: “¡Abba, Padre!”.",
  "16": "16  El espíritu mismo da testimonio con nuestro espíritu de que somos hijos de Dios.",
  "17": "17  Así que, si somos hijos, también somos herederos —herederos de Dios, pero coherederos con Cristo—, siempre y cuando suframos con Cristo para que también seamos glorificados con él.\r\n",
  "18": "18  Por eso pienso que los sufrimientos del presente no son nada en comparación con la gloria que va a ser revelada en nosotros.",
  "19": "19  Porque la creación espera con gran expectación la revelación de los hijos de Dios.",
  "20": "20  Porque la creación fue sometida a la inutilidad —no por su propia voluntad, sino por la de aquel que la sometió— tomando como base la esperanza",
  "21": "21  de que la creación misma también será liberada de la esclavitud a la corrupción y tendrá la gloriosa libertad de los hijos de Dios.",
  "22": "22  Sabemos que toda la creación junta sigue lamentándose y sintiendo dolor hasta ahora.",
  "23": "23  No solo eso, también nosotros mismos, sí, nosotros que tenemos las primicias —es decir, el espíritu—, nos lamentamos en nuestro interior mientras esperamos con mucho deseo la adopción como hijos, la liberación por rescate de nuestros cuerpos.",
  "24": "24  Porque fuimos salvados en esa esperanza. Sin embargo, la esperanza que se ve no es esperanza, porque ¿cómo puede alguien esperar algo si ya lo ve?",
  "25": "25  Pero, si esperamos lo que no vemos, seguimos esperándolo con aguante y mucho deseo.\r\n",
  "26": "26  De igual manera, el espíritu también acude en nuestra ayuda cuando estamos débiles. Porque el problema es que a veces no sabemos lo que necesitamos pedir en oración, pero el espíritu mismo ruega por nosotros con lamentos no expresados.",
  "27": "27  Sin embargo, el que examina los corazones sabe cuál es la intención del espíritu, porque este ruega por los santos de acuerdo con la voluntad de Dios.\r\n",
  "28": "28  Sabemos que Dios hace que todas sus obras cooperen para beneficio de los que aman a Dios, aquellos que son llamados de acuerdo con su propósito.",
  "29": "29  Porque a los que primero dirigió su atención también los escogió de antemano para que fueran moldeados a la imagen de su Hijo, a fin de que él fuera el primogénito entre muchos hermanos.",
  "30": "30  Además, a los que escogió de antemano, también los llamó; a los que llamó, también los declaró justos. Por último, a los que declaró justos, también los glorificó.\r\n",
  "31": "31  Entonces, ¿qué diremos sobre estas cosas? Si Dios está de nuestra parte, ¿quién podrá estar en contra de nosotros?",
  "32": "32  En vista de que él no le perdonó la vida ni a su propio Hijo, sino que lo entregó por todos nosotros, ¿no nos dará bondadosamente, junto con él, todo lo demás?",
  "33": "33  ¿Quién va a presentar alguna acusación contra los escogidos de Dios? Dios es el que los declara justos.",
  "34": "34  ¿Quién va a condenarlos? Cristo Jesús es el que murió y, más que eso, el que fue resucitado, el que está a la derecha de Dios y el que también ruega por nosotros.\r\n",
  "35": "35  ¿Quién va a separarnos del amor del Cristo? ¿Las dificultades? ¿La angustia? ¿La persecución? ¿El hambre? ¿La desnudez? ¿El peligro? ¿La espada?",
  "36": "36  Así está escrito: “A causa de ti nos están matando todo el tiempo. Nos consideran ovejas destinadas al matadero”.",
  "37": "37  Pero, gracias al que nos amó, salimos completamente victoriosos de todas estas cosas.",
  "38": "38  Porque estoy convencido de que ni muerte ni vida, ni ángeles ni gobiernos, ni cosas presentes ni cosas futuras, ni poderes,",
  "39": "39  ni altura ni profundidad, ni ninguna otra creación podrá separarnos del amor de Dios que está en Cristo Jesús nuestro Señor."
}