{
  "1": "9  Digo la verdad en Cristo; no miento, y mi conciencia da testimonio conmigo en el espíritu santo",
  "2": "2  de que tengo una gran tristeza y un dolor constante en mi corazón.",
  "3": "3  Porque preferiría que yo mismo fuera separado del Cristo como un hombre maldito si de esa forma ayudara a mis hermanos, mis parientes carnales,",
  "4": "4  los israelitas. A ellos les pertenecen la adopción como hijos, la gloria, los pactos, la Ley, el servicio sagrado y las promesas.",
  "5": "5  A ellos les pertenecen los patriarcas y de ellos descendió el Cristo. Que Dios, que está por encima de todo, sea alabado para siempre. Amén.\r\n",
  "6": "6  Sin embargo, no es que la palabra de Dios haya fallado. Porque no todos los que son descendientes de Israel son realmente “Israel”.",
  "7": "7  Tampoco son todos hijos por ser descendencia de Abrahán, sino que es como está escrito: “Por medio de Isaac vendrá lo que será llamado tu descendencia”.",
  "8": "8  Es decir, los descendientes naturales no son realmente los hijos de Dios. Más bien, son los hijos de la promesa los que son considerados como descendencia.",
  "9": "9  Porque esta fue la promesa: “Por estas fechas vendré, y Sara tendrá un hijo”.",
  "10": "10  Y no solo se hizo en esa ocasión, sino también cuando Rebeca concibió gemelos de un solo hombre, nuestro antepasado Isaac.",
  "11": "11  Cuando ellos todavía no habían nacido ni habían hecho nada bueno ni nada malo, para que el propósito de Dios de escoger a alguien siguiera dependiendo de aquel que llama y no de las obras,",
  "12": "12  se le dijo a ella: “El mayor será esclavo del más joven”.",
  "13": "13  Como está escrito: “Amé a Jacob, pero odié a Esaú”.\r\n",
  "14": "14  Entonces, ¿qué diremos? ¿Es Dios injusto? ¡Claro que no!",
  "15": "15  Porque le dice a Moisés: “Le mostraré misericordia a quien yo quiera mostrarle misericordia, y le mostraré compasión a quien yo quiera mostrarle compasión”.",
  "16": "16  Por tanto, no depende del deseo de una persona ni de sus esfuerzos, sino de Dios, que muestra misericordia.",
  "17": "17  Porque cierto pasaje de las Escrituras le dice al faraón: “Te he dejado vivir por esta razón: para demostrar mi poder en tu caso y para que se proclame mi nombre por toda la tierra”.",
  "18": "18  Así que él le muestra misericordia a quien desea, pero deja que quien él desea se haga terco.\r\n",
  "19": "19  Sin embargo, tú me dirás: “¿Por qué él todavía acusa a las personas? ¿Acaso puede alguien ir en contra de su voluntad?”.",
  "20": "20  Pero ¿quién eres tú, un simple hombre, para contestarle a Dios? ¿Acaso el objeto moldeado puede decirle al que lo moldeó “¿Por qué me hiciste así?”?",
  "21": "21  ¿Es que no tiene el alfarero el derecho de hacer con la misma masa de barro una vasija para un uso honroso y otra para un uso deshonroso?",
  "22": "22  ¿Y qué si Dios, aunque quería demostrar su ira y dar a conocer su poder, toleró con mucha paciencia a vasijas de ira hechas para ser destruidas?",
  "23": "23  ¿Y qué si lo hizo para dar a conocer las riquezas de su gloria sobre vasijas de misericordia que él preparó de antemano para la gloria,",
  "24": "24  es decir, nosotros, a quienes llamó no solo de entre los judíos, sino también de entre la gente de las naciones?",
  "25": "25  Es como él dice también en Oseas: “Llamaré mi pueblo a los que no son mi pueblo y llamaré amada a la que no era amada.",
  "26": "26  Y, en el lugar donde se les dijo ‘Ustedes no son mi pueblo’, allí serán llamados hijos del Dios vivo”.\r\n",
  "27": "27  Además, Isaías proclama sobre Israel: “Aunque el número de los hijos de Israel sea como la arena del mar, solo un resto será salvado.",
  "28": "28  Porque Jehová hará un ajuste de cuentas sobre la tierra, de forma completa y sin demora”.",
  "29": "29  Y como Isaías también predijo: “Si Jehová de los ejércitos no nos hubiera dejado una descendencia, habríamos llegado a ser como Sodoma y nos habríamos parecido a Gomorra”.\r\n",
  "30": "30  Entonces, ¿qué diremos? Que gente de las naciones, aunque no buscaba la justicia, alcanzó la justicia, la justicia que se obtiene por la fe.",
  "31": "31  Pero Israel, aunque buscaba una ley de justicia, no logró alcanzar esa ley.",
  "32": "32  ¿Por qué razón? Porque ellos no la buscaron por la fe, sino por las obras. Tropezaron con la “piedra que hace tropezar”;",
  "33": "33  como está escrito: “¡Miren! Pongo en Sion una piedra que hace tropezar y una roca que ofende, pero el que ponga su fe en ella no será decepcionado”."
}