{
  "1": "2  Hermanos, ustedes saben bien que la visita que les hicimos no fue en vano.",
  "2": "2  Como saben, sufrimos y fuimos maltratados en Filipos, pero por medio de nuestro Dios cobramos valor para hablarles de las buenas noticias de Dios a pesar de una fuerte oposición.",
  "3": "3  Porque lo que aconsejamos no proviene de un error ni de algo impuro y no es engañoso,",
  "4": "4  sino que, como Dios nos ha aprobado y nos ha confiado las buenas noticias, no hablamos para agradar a los hombres, sino para agradar a Dios, quien examina nuestros corazones.\r\n",
  "5": "5  De hecho, ustedes saben que nunca hemos recurrido a los halagos ni hemos dado una falsa apariencia para ocultar deseos codiciosos. ¡Dios es testigo de eso!",
  "6": "6  Tampoco hemos buscado las alabanzas de los hombres —ni las de ustedes ni las de otros—, aunque podríamos ser una carga económica por ser apóstoles de Cristo.",
  "7": "7  Al contrario, los tratamos con amabilidad, como cuando una madre amamanta y cuida con ternura a sus hijos.",
  "8": "8  Así que, por el tierno cariño que les teníamos, estábamos decididos a darles no solo las buenas noticias de Dios, sino también nuestras vidas, pues llegamos a amarlos mucho.\r\n",
  "9": "9  Seguro que recuerdan, hermanos, nuestro duro trabajo y nuestros grandes esfuerzos. Cuando les predicamos las buenas noticias de Dios, trabajamos día y noche a fin de no ser una carga económica para ninguno de ustedes.",
  "10": "10  De hecho, ustedes son testigos, y también Dios, de que nos comportamos de una manera leal, justa e intachable con ustedes, los creyentes.",
  "11": "11  Saben muy bien que, igual que hace un padre con sus hijos, nosotros los aconsejábamos, los consolábamos y les dábamos testimonio a cada uno de ustedes",
  "12": "12  para que siguieran andando de una manera digna de Dios, quien los está llamando a su Reino y gloria.\r\n",
  "13": "13  Por eso nosotros también le damos constantemente gracias a Dios, porque, cuando ustedes recibieron la palabra de Dios —que oyeron por medio de nosotros—, no la aceptaron como palabra de hombres, sino como lo que de verdad es, como palabra de Dios, la cual también está actuando en ustedes, los creyentes.",
  "14": "14  Hermanos, ustedes imitaron a las congregaciones de Dios que están en unión con Cristo Jesús en Judea, porque ustedes sufrieron a manos de gente de su propio país las mismas cosas que ellos también están sufriendo a manos de los judíos,",
  "15": "15  quienes incluso mataron al Señor Jesús y a los profetas, y nos persiguieron a nosotros. Además, ellos no están agradando a Dios y están en contra de los intereses de todos los hombres",
  "16": "16  al tratar de impedir que les prediquemos a personas de las naciones para que puedan ser salvadas. Así siempre llenan por completo la medida de sus pecados. Pero por fin la ira de él ha venido sobre ellos.\r\n",
  "17": "17  Hermanos, cuando tuvimos que separarnos de ustedes por un poco de tiempo (físicamente, pero no en nuestros corazones), teníamos tantos deseos de verlos en persona que hicimos todo lo posible por conseguirlo.",
  "18": "18  Por eso queríamos ir a visitarlos. Sí, yo mismo, Pablo, lo intenté no una, sino dos veces. Sin embargo, Satanás nos impidió el paso.",
  "19": "19  Porque ¿cuál es nuestra esperanza, nuestra felicidad o nuestra corona de alegría delante de nuestro Señor Jesús durante su presencia? ¿No lo son ustedes?",
  "20": "20  Sí, ustedes son nuestra gloria y felicidad."
}