{
  "1": "3  Por eso, cuando ya no pudimos aguantar más, pensamos que era mejor quedarnos solos en Atenas,",
  "2": "2  y les enviamos a Timoteo, nuestro hermano y ministro de Dios que predica las buenas noticias acerca del Cristo. Lo enviamos para que los hiciera firmes y los consolara para el bien de su fe,",
  "3": "3  a fin de que nadie se tambalee debido a estas dificultades. Porque ustedes saben que no podemos evitar estos sufrimientos.",
  "4": "4  De hecho, cuando estábamos con ustedes, solíamos avisarles que sufriríamos dificultades, y, como ya saben, así ha sucedido.",
  "5": "5  De modo que, cuando ya no pude aguantar más, envié a Timoteo para saber si ustedes se mantenían fieles, no fuera que el Tentador hubiera logrado tentarlos de algún modo y nuestra labor hubiera sido en vano.\r\n",
  "6": "6  Pero Timoteo acaba de regresar de visitarlos y nos ha traído buenas noticias sobre la fidelidad y el amor de ustedes. También dice que siempre nos recuerdan con cariño y que desean vernos tanto como nosotros a ustedes.",
  "7": "7  Por eso, hermanos, en todos nuestros sufrimientos y dificultades, ustedes y la fidelidad que demuestran han sido un gran consuelo para nosotros.",
  "8": "8  Porque nosotros nos sentimos reanimados si ustedes están firmes en el Señor.",
  "9": "9  ¿Y cómo vamos a demostrarle nuestro agradecimiento a Dios por ustedes y por la gran alegría que nos hacen sentir ante nuestro Dios?",
  "10": "10  Día y noche rogamos con todas nuestras fuerzas que podamos verlos en persona y proporcionarles lo que le falta a su fe.\r\n",
  "11": "11  Que nuestro Dios y Padre y nuestro Señor Jesús nos abran el camino para que podamos ir a visitarlos.",
  "12": "12  Y que el Señor haga que aumente, sí, que abunde el amor que sienten unos por otros y por todos los demás, tal como abunda nuestro amor por ustedes,",
  "13": "13  para que él haga sus corazones firmes e intachables en santidad ante nuestro Dios y Padre durante la presencia de nuestro Señor Jesús con todos sus santos."
}