{
  "1": "4  Por último, hermanos, les hemos enseñado cómo deben vivir para agradar a Dios, y así lo están haciendo. Pero ahora les pedimos y les rogamos por el Señor Jesús que sigan haciéndolo en mayor medida.",
  "2": "2  Ustedes conocen las instrucciones que les dimos de parte del Señor Jesús.\r\n",
  "3": "3  Esta es la voluntad de Dios: que sean santos y se abstengan de la inmoralidad sexual.",
  "4": "4  Cada uno de ustedes debe saber controlar su propio cuerpo para mantenerlo santo y honorable,",
  "5": "5  y no con una pasión sexual descontrolada y codiciosa como la que tienen las naciones que no conocen a Dios.",
  "6": "6  Nadie debe ir más allá de los límites de lo que es apropiado y aprovecharse de su hermano en este asunto, porque, tal como ya les dijimos y también les advertimos seriamente, Jehová castiga todas estas cosas.",
  "7": "7  Porque Dios no nos llamó para ser impuros, sino para ser santos.",
  "8": "8  Así pues, el que rechaza esto no está rechazando a un hombre, sino a Dios,  quien les da su espíritu santo.\r\n",
  "9": "9  Por otra parte, ustedes no necesitan que les escribamos acerca del amor fraternal, porque Dios mismo les está enseñando a amarse unos a otros.",
  "10": "10  De hecho, ya lo están haciendo con todos los hermanos de Macedonia. Pero los animamos, hermanos, a que sigan haciéndolo todavía más.",
  "11": "11  Pónganse la meta de vivir en paz, ocuparse de sus propios asuntos y trabajar con sus manos, según las instrucciones que les dimos,",
  "12": "12  para que los de afuera vean que ustedes se comportan decentemente y para que ustedes no necesiten nada.\r\n",
  "13": "13  Además, hermanos, no queremos que desconozcan lo que les sucederá a los que están durmiendo en la muerte, para que ustedes no se entristezcan como los que no tienen esperanza.",
  "14": "14  Porque, si tenemos fe en que Jesús murió y fue resucitado, tenemos fe en que Dios también llevará con él a los que se han dormido en la muerte mediante Jesús.",
  "15": "15  Apoyándonos en la palabra de Jehová, les decimos esto: los que estemos vivos y sobrevivamos hasta la presencia del Señor de ninguna manera nos adelantaremos a los que se han dormido en la muerte;",
  "16": "16  porque el Señor mismo descenderá del cielo con una orden, con voz de arcángel y con la trompeta de Dios, y los que están muertos en unión con Cristo resucitarán primero.",
  "17": "17  Después, los que estemos vivos y sobrevivamos seremos arrebatados junto con ellos en las nubes para encontrarnos con el Señor en el aire, y así siempre estaremos con el Señor.",
  "18": "18  De modo que sigan consolándose unos a otros con estas palabras."
}