{
  "1": "1  Estas son las palabras de Jehová que recibió Sofonías, hijo de Cusí, hijo de Guedalías, hijo de Amarías, hijo de Ezequías, en los días de Josías hijo de Amón, el rey de Judá:\r\n",
  "2": " 2  “Exterminaré por completo todo lo que haya en la superficie de la tierra”, afirma Jehová.\r\n",
  "3": " 3  “Exterminaré a los hombres y a los animales.\r\n Exterminaré a las aves del cielo y a los peces del mar y acabaré con los obstáculos y con los malvados; borraré a los seres humanos de la superficie de la tierra”, afirma Jehová.\r\n",
  "4": " 4  “Extenderé mi mano contra Judá y contra todos los habitantes de Jerusalén, y eliminaré de este lugar todo rastro de Baal, el nombre de los sacerdotes de dioses extranjeros junto con los sacerdotes,",
  "5": "  5  y a los que se inclinan en las azoteas ante el ejército de los cielos, a los que se inclinan y le juran lealtad a Jehová al mismo tiempo que le juran lealtad a Malcam,",
  "6": "  6  a los que dejan de seguir a Jehová y a los que no buscan a Jehová ni lo consultan”.\r\n",
  "7": " 7  Guarden silencio en presencia del Señor Soberano Jehová, porque el día de Jehová está cerca.\r\nJehová ha preparado un sacrificio; ha santificado a sus invitados.\r\n",
  "8": " 8  “El día del sacrificio de Jehová les pediré cuentas a los príncipes, a los hijos del rey y a todos los que llevan ropa extranjera.\r\n",
  "9": " 9  Les pediré cuentas a todos los que suban a la plataforma ese día, a los que llenan de violencia y engaño la casa de su amo.\r\n",
  "10": "10  Ese día —afirma Jehová— se oirá un grito desde la Puerta del Pescado, un lamento desde el Segundo Barrio de la ciudad y un gran estruendo desde las colinas.\r\n",
  "11": "11  Laméntense, habitantes de Mactés, porque todos los comerciantes han sido aniquilados; todos los que pesan plata han sido destruidos.\r\n",
  "12": "12  En ese tiempo examinaré cuidadosamente a Jerusalén con lámparas y les pediré cuentas a los que están satisfechos de sí mismos y dicen en su corazón:\r\n‘Jehová no hará nada bueno ni nada malo’.\r\n",
  "13": "13  Sus riquezas serán saqueadas y sus casas destruidas.\r\n Construirán casas, pero no las ocuparán; plantarán viñas, pero no beberán su vino. \r\n",
  "14": "14  ¡El gran día de Jehová está cerca!\r\n¡Está cerca y se aproxima rápidamente! \r\nEl sonido del día de Jehová es amargo. \r\nEse día hasta los guerreros gritan. \r\n",
  "15": "15  Ese día es un día de furia, un día de sufrimiento y angustia, un día de tormenta y desolación, un día de oscuridad y sombras, un día de nubes y densas tinieblas,",
  "16": " 16  un día de toque de cuerno y de grito de guerra contra las ciudades fortificadas y contra las torres altas de las esquinas.\r\n",
  "17": "17  Haré que los seres humanos se angustien, y ellos andarán como ciegos, porque han pecado contra Jehová.\r\n Su sangre será derramada como polvo y sus intestinos como estiércol. \r\n",
  "18": "18  Ni su plata ni su oro podrán salvarlos el día de la furia de Jehová; el fuego de su celo consumirá toda la tierra, porque él exterminará de un modo terrible a todos los habitantes de la tierra”."
}