{
  "1": "2  Júntense, sí, reúnanse todos, oh, nación que no tiene vergüenza.\r\n",
  "2": " 2  Antes de que se cumpla el decreto, antes de que el día pase como la paja llevada por el viento, antes de que caiga sobre ustedes la ardiente furia de Jehová, antes de que caiga sobre ustedes el día de la furia de Jehová,",
  "3": "  3  busquen a Jehová todos ustedes, los mansos de la tierra, los que obedecen sus justos decretos.\r\nBusquen la justicia, busquen la mansedumbre.\r\nProbablemente se les oculte durante el día de la furia de Jehová.\r\n",
  "4": " 4  Gaza será una ciudad abandonada y Asquelón será desolada.\r\n Asdod será expulsada a plena luz del día y Ecrón será desarraigada. \r\n",
  "5": " 5  “¡Ay de los que viven en la costa, la nación de los keretitas!\r\nLas palabras de Jehová van contra ustedes.\r\n Oh, Canaán, tierra de los filisteos, te voy a destruir de modo que no te quede ningún habitante.\r\n",
  "6": " 6  Y la costa se transformará en campos de pasto, con pozos para los pastores y corrales de piedra para las ovejas.\r\n",
  "7": " 7  Esa región será para los que queden de la casa de Judá.\r\nAllí se alimentarán.\r\nAl atardecer se acostarán en las casas de Asquelón.\r\n Porque Jehová su Dios se fijará en ellos y traerá de vuelta a los que estén cautivos”. \r\n",
  "8": " 8  “He oído las burlas de Moab y los insultos de los ammonitas; ellos se han burlado de mi pueblo y han amenazado con arrogancia su territorio.\r\n",
  "9": " 9  Por tanto, tan cierto como que yo vivo —afirma Jehová de los ejércitos, el Dios de Israel—, Moab será como Sodoma y los ammonitas serán como Gomorra, un lugar lleno de ortigas, un hoyo de sal y un terreno permanentemente desolado.\r\n Los que queden de mi pueblo los saquearán, y los que queden de mi nación les quitarán su tierra.\r\n",
  "10": "10  Esto es lo que recibirán debido a su orgullo, porque se burlaron y trataron con arrogancia al pueblo de Jehová de los ejércitos.\r\n",
  "11": "11  Jehová hará cosas imponentes contra ellos.\r\n Acabará con todos los dioses de la tierra, y todas las islas de las naciones se inclinarán ante él, cada una desde su propio lugar.\r\n",
  "12": "12  Ustedes, etíopes, también morirán por mi espada.\r\n",
  "13": "13  Él extenderá su mano hacia el norte y destruirá Asiria.\r\nDesolará Nínive; la dejará tan seca como un desierto.\r\n",
  "14": "14  En medio de ella se acostarán las manadas, todo tipo de animales salvajes.\r\nTanto el pelícano como el puercoespín pasarán la noche entre los capiteles de sus columnas.\r\nUna voz cantará en la ventana.\r\nHabrá ruinas sobre sus umbrales.\r\nÉl dejará al descubierto los paneles de cedro.\r\n",
  "15": "15  Esta es la orgullosa ciudad que se sentaba confiada, que decía en su corazón: ‘Yo soy única, y no hay nadie más que yo’.\r\n ¡Y ahora se ha convertido en un motivo de horror, en un lugar de descanso de animales salvajes!\r\nTodo el que pase a su lado silbará y agitará el puño”."
}