{
  "1": "1  El comienzo de las buenas noticias acerca de Jesucristo, el Hijo de Dios.",
  "2": "2  Pasó tal como está escrito en el libro del profeta Isaías: “(¡Mira! Voy a enviar a mi mensajero delante de ti, y él te preparará el camino).",
  "3": "3  La voz de alguien grita en el desierto: ‘¡Preparen el camino de Jehová! Hagan que los caminos de él queden rectos’”.",
  "4": "4  Juan el Bautista estaba en el desierto predicando el bautismo en señal de arrepentimiento para el perdón de pecados.",
  "5": "5  Así que todos los del territorio de Judea y todos los habitantes de Jerusalén iban a verlo. Él los bautizaba en el río Jordán y ellos confesaban sus pecados públicamente.",
  "6": "6  Juan vestía una prenda de pelo de camello con un cinturón de cuero a la cintura y comía langostas y miel silvestre.",
  "7": "7  Y predicaba este mensaje: “Después de mí viene alguien más poderoso que yo, y yo ni siquiera merezco agacharme a desatarle las correas de las sandalias.",
  "8": "8  Yo los bauticé con agua, pero él los bautizará con espíritu santo”.\r\n",
  "9": "9  En aquellos días, Jesús vino de Nazaret de Galilea y Juan lo bautizó en el Jordán.",
  "10": "10  En cuanto salió del agua, vio que los cielos se abrían y que el espíritu bajaba sobre él como una paloma.",
  "11": "11  Y de los cielos salió una voz que dijo: “Tú eres mi Hijo amado. Tú tienes mi aprobación”.\r\n",
  "12": "12  Enseguida, el espíritu lo impulsó a ir al desierto.",
  "13": "13  Pasó 40 días en el desierto, y fue tentado por el Diablo. Estaba rodeado de animales salvajes, pero los ángeles lo atendían.\r\n",
  "14": "14  Ahora bien, después de que arrestaron a Juan, Jesús fue a Galilea a predicar las buenas noticias de Dios.",
  "15": "15  Decía: “El tiempo fijado se ha cumplido, y el Reino de Dios se ha acercado. Arrepiéntanse y tengan fe en las buenas noticias”.\r\n",
  "16": "16  Mientras caminaba por la orilla del mar de Galilea, vio a Simón y a su hermano Andrés echando sus redes al mar, pues eran pescadores.",
  "17": "17  Jesús les dijo: “Síganme y yo los haré pescadores de hombres”.",
  "18": "18  Enseguida ellos dejaron las redes y lo siguieron.",
  "19": "19  Yendo un poco más adelante, vio a Santiago hijo de Zebedeo y a su hermano Juan, que estaban en su barca reparando las redes,",
  "20": "20  y al instante los llamó. Así que ellos dejaron a su padre Zebedeo en la barca con sus trabajadores y lo siguieron.",
  "21": "21  Y entraron en Capernaúm.\r\nEn cuanto comenzó el sábado, él entró en la sinagoga y se puso a enseñar.",
  "22": "22  La gente quedó impactada con su manera de enseñar, porque les enseñaba como alguien con autoridad, y no como los escribas.",
  "23": "23  Justo en ese momento estaba en la sinagoga de ellos un hombre poseído por un espíritu maligno, que gritó:",
  "24": "24  “¿Qué tenemos que ver contigo, Jesús el Nazareno? ¿Viniste a destruirnos? Sé perfectamente quién eres: ¡el Santo de Dios!”.",
  "25": "25  Pero Jesús reprendió al demonio y le dijo: “¡Cállate y sal de él!”.",
  "26": "26  Y el espíritu maligno, después de provocarle convulsiones al hombre y de gritar con todas sus fuerzas, salió de él.",
  "27": "27  Todos quedaron tan asombrados que empezaron a debatir el asunto entre ellos. Decían: “Pero ¿qué es esto? ¡Una nueva forma de enseñar! Hasta a los espíritus malignos les da órdenes con autoridad, y estos lo obedecen”.",
  "28": "28  De modo que la fama de Jesús enseguida se extendió en todas direcciones, por toda la región de Galilea.\r\n",
  "29": "29  Luego salieron de la sinagoga y, junto con Santiago y Juan, fueron a la casa de Simón y Andrés.",
  "30": "30  Y resulta que la suegra de Simón estaba en cama con fiebre, y enseguida se lo dijeron a Jesús.",
  "31": "31  Él se acercó a ella y, tomándola de la mano, la levantó. La fiebre se le fue, y ella se puso a atenderlos.\r\n",
  "32": "32  Después de caer la tarde, cuando se había puesto el sol, la gente empezó a traerle a todos los enfermos y endemoniados.",
  "33": "33  Toda la ciudad estaba reunida frente a la puerta de la casa.",
  "34": "34  Así que curó a muchas personas que tenían diferentes enfermedades y expulsó muchos demonios, pero no dejaba hablar a los demonios porque ellos sabían que él era Cristo.\r\n",
  "35": "35  Temprano por la mañana, mientras todavía estaba oscuro, se levantó y salió; se fue a un lugar solitario y allí se puso a orar.",
  "36": "36  Pero Simón y los que estaban con él salieron a buscarlo por todos lados,",
  "37": "37  y, cuando lo encontraron, le dijeron: “Todos te están buscando”.",
  "38": "38  Pero él les dijo: “Vámonos a otra parte, a los pueblos vecinos, para que también predique allí, porque para eso he venido”.",
  "39": "39  Así que Jesús fue por toda Galilea predicando en las sinagogas de ellos y expulsando demonios.\r\n",
  "40": "40  Un leproso se le acercó suplicándole hasta de rodillas: “Yo sé que si tú quieres me puedes limpiar”.",
  "41": "41  Jesús se conmovió tanto que extendió la mano, lo tocó y le dijo: “Yo quiero. Queda limpio”.",
  "42": "42  Enseguida la lepra desapareció y él quedó limpio.",
  "43": "43  Entonces Jesús le mandó que se fuera, justo después de ordenarle con firmeza:",
  "44": "44  “Cuidado con decirle nada a nadie. Eso sí, vete a presentarte ante el sacerdote y lleva por tu purificación las cosas que Moisés indicó, para que les sirva de testimonio”.",
  "45": "45  Pero, después de irse, el hombre se puso a proclamar lo que había pasado y a divulgarlo por todas partes. Así que Jesús ya no podía entrar libremente en ninguna ciudad. Se quedaba a las afueras, en lugares retirados, y aun así la gente seguía viniendo de todos lados a verlo."
}