{
  "1": "10  Después se fue de allí y llegó a los límites de Judea, al otro lado del Jordán. De nuevo se juntaron multitudes a su alrededor. Y, como de costumbre, se puso a enseñarles.",
  "2": "2  Entonces se dirigieron a él unos fariseos que querían ponerlo a prueba y le preguntaron si estaba permitido que un hombre se divorciara de su esposa.",
  "3": "3  Él les respondió: “¿Qué les mandó Moisés?”.",
  "4": "4  Ellos dijeron: “Moisés permitió que se escribiera un certificado de divorcio y se despidiera a la esposa”.",
  "5": "5  Entonces Jesús les dijo: “Moisés les puso por escrito ese mandamiento por la terquedad de ustedes.",
  "6": "6  Pero, en el principio de la creación, Dios ‘los hizo hombre y mujer’",
  "7": "7  y ‘por esa razón el hombre dejará a su padre y a su madre,",
  "8": "8  y los dos serán una sola carne’, así que ya no son dos, sino una sola carne.",
  "9": "9  Por lo tanto, lo que Dios ha unido, que no lo separe ningún hombre”.",
  "10": "10  Cuando volvieron a estar en la casa, los discípulos se pusieron a preguntarle sobre este asunto.",
  "11": "11  Él les dijo: “Todo el que se divorcie de su esposa y se case con otra comete adulterio contra la primera.",
  "12": "12  Y, si alguna vez una mujer se divorcia de su esposo y se casa con otro, también ella comete adulterio”.\r\n",
  "13": "13  Entonces la gente empezó a traerle niños para que los tocara, pero los discípulos los reprendieron.",
  "14": "14  Al ver esto, Jesús se indignó y les dijo: “Dejen que los niños se acerquen a mí. No traten de impedírselo, porque el Reino de Dios es de los que son como ellos.",
  "15": "15  Les aseguro que el que no acepte el Reino de Dios como un niño jamás entrará en él”.",
  "16": "16  Y tomó a los niños en sus brazos y comenzó a bendecirlos poniendo las manos sobre ellos.\r\n",
  "17": "17  Cuando iba por el camino, un hombre vino corriendo, cayó de rodillas delante de él y le preguntó: “Buen Maestro, ¿qué tengo que hacer para heredar la vida eterna?”.",
  "18": "18  Jesús le dijo: “¿Por qué me llamas bueno? Nadie es bueno excepto uno solo: Dios.",
  "19": "19  Tú conoces los mandamientos: no asesines, no cometas adulterio, no robes, no des falso testimonio, no cometas fraude, honra a tu padre y a tu madre”.",
  "20": "20  El hombre le dijo: “Maestro, llevo obedeciendo todo esto desde muy joven”.",
  "21": "21  Jesús lo miró y, sintiendo cariño por él, le dijo: “Te falta una cosa: ve a vender lo que tienes y dales el dinero a los pobres; así tendrás un tesoro en el cielo. Luego ven y sé mi seguidor”.",
  "22": "22  Pero, al oír esta respuesta, el hombre se desanimó y se fue muy triste, ya que tenía muchas posesiones.\r\n",
  "23": "23  Después de mirar a su alrededor, Jesús les dijo a sus discípulos: “¡Qué difícil va a ser para los que tienen dinero entrar en el Reino de Dios!”.",
  "24": "24  Pero a los discípulos les sorprendieron sus palabras. Jesús entonces les dijo: “Hijos míos, ¡qué difícil es entrar en el Reino de Dios!",
  "25": "25  Es más fácil para un camello pasar por el ojo de una aguja que para un rico entrar en el Reino de Dios”.",
  "26": "26  Eso los dejó más impactados todavía, y le dijeron: “Entonces, ¿quién se podrá salvar?”.",
  "27": "27  Mirándolos directamente, Jesús les dijo: “Para los humanos esto es imposible, pero no para Dios, porque para Dios todo es posible”.",
  "28": "28  Pedro se puso a decirle: “Mira que nosotros lo hemos dejado todo para seguirte”.",
  "29": "29  Jesús les dijo: “Les aseguro que no hay nadie que haya dejado hogar, hermanos, hermanas, madre, padre, hijos o campos por mí y por las buenas noticias",
  "30": "30  que no reciba ahora, en este tiempo, 100 veces más —casas, hermanos, hermanas, madres, hijos y campos, aunque con persecuciones— y, en el sistema que viene, vida eterna.",
  "31": "31  Pero muchos que son primeros serán últimos, y muchos que son últimos serán primeros”.\r\n",
  "32": "32  Ahora bien, todos iban por el camino que sube a Jerusalén. Jesús iba delante y los discípulos lo seguían asombrados, y a los que venían detrás les dio miedo. De nuevo se llevó aparte a los Doce y les empezó a recordar las cosas que le pasarían poco tiempo después.",
  "33": "33  Les dijo: “Miren, estamos subiendo a Jerusalén, y allí el Hijo del Hombre va a ser entregado a los sacerdotes principales y a los escribas. Lo condenarán a muerte y lo entregarán a hombres de las naciones.",
  "34": "34  Estos se burlarán de él, le escupirán y le darán latigazos, y lo matarán, pero tres días después resucitará”.\r\n",
  "35": "35  Santiago y Juan, los dos hijos de Zebedeo, se le acercaron y le dijeron: “Maestro, queremos que hagas por nosotros lo que te pidamos”.",
  "36": "36  “¿Qué quieren que haga por ustedes?”, les preguntó él.",
  "37": "37  Ellos le contestaron: “Concédenos sentarnos contigo, uno a tu derecha y otro a tu izquierda, cuando estés en tu gloria”.",
  "38": "38  Pero Jesús les dijo: “Ustedes no saben lo que están pidiendo. ¿Acaso pueden beber de la copa de la que yo estoy bebiendo o ser bautizados con el bautismo con el que se me está bautizando a mí?”.",
  "39": "39  “Sí podemos”, le respondieron. Entonces Jesús les dijo: “Ustedes van a beber de la copa de la que yo estoy bebiendo y van a ser bautizados con el bautismo con el que se me está bautizando a mí.",
  "40": "40  Pero yo no soy el que dice quiénes van a sentarse a mi derecha o a mi izquierda. Esos lugares son para aquellos para quienes han sido preparados”.\r\n",
  "41": "41  Cuando los otros 10 se enteraron de esto, se indignaron con Santiago y Juan.",
  "42": "42  Pero Jesús los reunió a todos y les dijo: “Saben que los que parecen gobernar a las naciones dominan al pueblo y que sus hombres importantes tienen autoridad sobre la gente.",
  "43": "43  Entre ustedes no debe ser así. Más bien, el que quiera llegar a ser grande entre ustedes tiene que servir a los demás",
  "44": "44  y el que quiera ser el primero entre ustedes tiene que ser el esclavo de todos.",
  "45": "45  Y es que ni siquiera el Hijo del Hombre vino para que le sirvieran, sino para servir a los demás y para dar su vida como rescate a cambio de muchas personas”.\r\n",
  "46": "46  Entonces entraron en Jericó. Cuando Jesús y sus discípulos salían de Jericó con una multitud bastante grande, Bartimeo (hijo de Timeo), un mendigo ciego, estaba sentado junto al camino.",
  "47": "47  Al oír que el que pasaba era Jesús el Nazareno, empezó a gritar: “¡Hijo de David, Jesús! ¡Ten compasión de mí!”.",
  "48": "48  Ante eso, muchos se pusieron a reprenderlo y le decían que se callara, pero él gritaba más todavía: “¡Hijo de David, ten compasión de mí!”.",
  "49": "49  Así que Jesús se detuvo y les dijo: “Llámenlo, que venga aquí”. Ellos le dijeron al ciego: “¡Ánimo! Levántate, que te está llamando”.",
  "50": "50  Quitándose rápidamente el manto, él se puso de pie de un salto y fue adonde estaba Jesús.",
  "51": "51  Entonces Jesús le preguntó: “¿Qué quieres que haga por ti?”. El ciego le respondió: “Rabbóni, que recupere la vista”.",
  "52": "52  Y Jesús le dijo: “Vete, tu fe te ha curado”. Enseguida el hombre volvió a ver, y empezó a seguirlo por el camino."
}