{
  "1": "11  Ahora bien, al acercarse a Jerusalén, cuando estaban por el monte de los Olivos —donde se encuentran Betfagué y Betania—, Jesús mandó a dos de sus discípulos",
  "2": "2  con estas instrucciones: “Vayan a la aldea que ven allí. En cuanto entren, encontrarán un burrito atado en el que hasta ahora no se ha montado nadie. Desátenlo y tráiganlo.",
  "3": "3  Y, si alguien les pregunta ‘¿Qué están haciendo?’, ustedes contéstenle ‘Es que el Señor lo necesita, pero lo devolverá enseguida’”.",
  "4": "4  Así que se fueron y encontraron al burrito atado junto a una puerta, afuera, en la calle lateral, y lo desataron.",
  "5": "5  Pero algunos de los que estaban por allí les preguntaron: “¿Qué están haciendo desatando al burrito?”.",
  "6": "6  Los discípulos les contestaron lo que Jesús les había dicho, y ellos los dejaron ir.\r\n",
  "7": "7  Entonces le trajeron el burrito a Jesús y le pusieron encima sus mantos, y Jesús se sentó en él.",
  "8": "8  Muchos extendían sus mantos en el camino y otros cortaban ramas de los campos.",
  "9": "9  Y tanto los que iban delante de él como los que iban detrás gritaban: “¡Salva, rogamos! ¡Bendito el que viene en el nombre de Jehová!",
  "10": "10  ¡Bendito el Reino que viene, el Reino de nuestro padre David! ¡Salva, rogamos, en las alturas!”.",
  "11": "11  Después de entrar en Jerusalén, Jesús fue al templo y le echó un vistazo a todo. Pero, como ya era tarde, salió para Betania con los Doce.\r\n",
  "12": "12  Al día siguiente, cuando salían de Betania, le dio hambre.",
  "13": "13  Desde lejos vio una higuera que tenía hojas, y fue a ver si encontraba algún fruto. Pero, al acercarse, no encontró nada, solo hojas, porque todavía no era la temporada de los higos.",
  "14": "14  Así que le dijo: “Que nadie vuelva a comer de tu fruto jamás”. Y sus discípulos lo escucharon.\r\n",
  "15": "15  Después de llegar a Jerusalén, Jesús entró en el templo y se puso a echar a los que vendían y compraban allí. Volcó las mesas de los que cambiaban dinero y los bancos de los que vendían palomas.",
  "16": "16  Además, no dejaba que nadie transportara ningún objeto cruzando por el templo.",
  "17": "17  Luego estuvo enseñándole a la gente y diciéndole: “¿Acaso no está escrito ‘Mi casa será llamada casa de oración para todas las naciones’? Pero ustedes la han convertido en una cueva de ladrones”.",
  "18": "18  Los sacerdotes principales y los escribas se enteraron y empezaron a buscar la manera de acabar con él. Y es que le tenían miedo, porque la multitud estaba impactada con su enseñanza.\r\n",
  "19": "19  Cuando se estaba haciendo tarde, Jesús y sus discípulos salieron de la ciudad.",
  "20": "20  Temprano al día siguiente, al pasar junto a la higuera, vieron que se había secado de raíz.",
  "21": "21  Pedro, acordándose de lo sucedido, le dijo: “¡Rabí, mira! La higuera que maldijiste se secó”.",
  "22": "22  Al oír eso, Jesús les dijo: “Tengan fe en Dios.",
  "23": "23  Les aseguro que, si alguien le dice a esta montaña ‘Levántate y lánzate al mar’, y se lo dice sin tener dudas en su corazón, sino teniendo fe en que así va a suceder, conseguirá que eso se haga realidad.",
  "24": "24  Por eso les digo: todas las cosas que pidan en sus oraciones, pídanlas con fe y denlas por recibidas, y las tendrán.",
  "25": "25  Cuando estén de pie orando, perdonen cualquier cosa que tengan contra alguien, para que su Padre que está en los cielos también les perdone a ustedes sus ofensas”.",
  "26": "26  \r\n",
  "27": "27  Entonces llegaron de nuevo a Jerusalén y, mientras él caminaba por el templo, vinieron los sacerdotes principales, los escribas y los ancianos,",
  "28": "28  y le preguntaron: “¿Con qué autoridad haces tú estas cosas? ¿Quién te autorizó a hacer estas cosas?”.",
  "29": "29  Jesús les respondió: “Les voy a hacer una pregunta. Si ustedes me la responden, yo les diré con qué autoridad hago estas cosas.",
  "30": "30  El bautismo que Juan realizaba, ¿venía del cielo, o venía de los hombres? Contéstenme”.",
  "31": "31  De modo que ellos empezaron a razonar sobre el asunto unos con otros. Decían: “Si le contestamos que venía del cielo, él dirá: ‘Entonces, ¿por qué no le creyeron?’.",
  "32": "32  Pero ¿quién se atreve a decir que venía de los hombres?”. Le tenían miedo a la multitud, porque todos consideraban que Juan realmente había sido un profeta.",
  "33": "33  Así que le respondieron a Jesús: “No lo sabemos”. Y Jesús les dijo: “Pues yo tampoco les digo con qué autoridad hago estas cosas”."
}