{
  "1": "12  Entonces empezó a hablarles usando comparaciones. Les dijo: “Un hombre plantó una viña y la rodeó con una cerca. Además, excavó un lagar y construyó una torre. Luego les alquiló la viña a unos agricultores y viajó al extranjero.",
  "2": "2  A su debido tiempo, les envió un esclavo a los agricultores para recibir de ellos su parte del fruto de la viña.",
  "3": "3  Pero ellos lo agarraron, le dieron una paliza y lo mandaron de vuelta con las manos vacías.",
  "4": "4  Y el dueño les envió otro esclavo, y a este lo golpearon en la cabeza y lo humillaron.",
  "5": "5  Luego envió otro, y lo mataron. Y envió muchos más; a algunos les dieron una paliza y a otros los mataron.",
  "6": "6  Todavía le quedaba alguien más: un hijo amado. Así que en último lugar lo envió a él, porque decía: ‘Respetarán a mi hijo’.",
  "7": "7  Pero los agricultores se dijeron unos a otros: ‘Este es el heredero. Vamos, matémoslo; así la herencia será nuestra’.",
  "8": "8  De modo que lo agarraron, lo mataron y lo arrojaron fuera de la viña.",
  "9": "9  ¿Qué hará el dueño de la viña? Vendrá, matará a los agricultores y les dará la viña a otros.",
  "10": "10  ¿Es que nunca leyeron este pasaje de las Escrituras: ‘La piedra que los constructores rechazaron, esa ha llegado a ser la principal piedra angular’?",
  "11": "11  ¿Y no leyeron: ‘Esta ha venido de Jehová y para nosotros es maravillosa’?”.\r\n",
  "12": "12  Como sus enemigos se dieron cuenta de que la comparación la había hecho pensando en ellos, quisieron arrestarlo, pero le tenían miedo a la multitud. Así que lo dejaron y se fueron.\r\n",
  "13": "13  Entonces le enviaron algunos de los fariseos y de los miembros del partido de Herodes para que lo atraparan en sus propias palabras.",
  "14": "14  Al llegar, estos le dijeron: “Maestro, sabemos que siempre dices la verdad y que no buscas la aprobación de nadie, porque no te fijas en la apariencia de la gente, sino que enseñas el camino de Dios de acuerdo con la verdad. ¿Está permitido que le paguemos tributo a César, o no?",
  "15": "15  ¿Lo debemos pagar, o no lo debemos pagar?”. Pero él, al notar su hipocresía, les contestó: “¿Por qué me ponen a prueba? Tráiganme un denario para que lo vea”.",
  "16": "16  Así que se lo trajeron y él les preguntó: “¿De quién es esta imagen y el nombre que está aquí escrito?”. “De César”, le respondieron.",
  "17": "17  Jesús entonces dijo: “Páguenle a César lo que es de César, pero a Dios lo que es de Dios”. Y ellos se quedaron asombrados con él.\r\n",
  "18": "18  Entonces vinieron los saduceos —que dicen que no hay resurrección— y le preguntaron:",
  "19": "19  “Maestro, Moisés nos dejó escrito que, si el hermano de un hombre muere dejando esposa pero no hijos, este hombre debe casarse con la viuda para darle descendencia al hermano que murió.",
  "20": "20  Resulta que hubo siete hermanos. El primero tomó una esposa, pero se murió sin dejar descendencia.",
  "21": "21  Y el segundo se casó con la viuda, pero también se murió sin dejar descendencia; y el tercero lo mismo.",
  "22": "22  Y ninguno de los siete dejó descendencia. Después de que todos murieron, también se murió la mujer.",
  "23": "23  En la resurrección, ¿de cuál de ellos será esposa? Porque los siete estuvieron casados con ella”.",
  "24": "24  Jesús les respondió: “¿Acaso no es esta la razón por la que están equivocados: que no conocen ni las Escrituras ni el poder de Dios?",
  "25": "25  Porque, cuando se levantan de entre los muertos, los hombres no se casan ni las mujeres son entregadas en matrimonio, sino que son como los ángeles en los cielos.",
  "26": "26  Pero, en cuanto a que los muertos sean resucitados, ¿no leyeron en el libro de Moisés, en el relato de la zarza, que Dios le dijo: ‘Yo soy el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob’?",
  "27": "27  Él no es Dios de muertos, sino de vivos. Ustedes están muy equivocados”.\r\n",
  "28": "28  Uno de los escribas que habían llegado oyó la discusión. Al ver que Jesús les había respondido muy bien, le preguntó: “¿Cuál es el primero de todos los mandamientos?”.",
  "29": "29  Jesús contestó: “El primero es: ‘Escucha, oh, Israel. Jehová nuestro Dios es un solo Jehová.",
  "30": "30  Ama a Jehová tu Dios con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas’.",
  "31": "31  Y el segundo es este: ‘Ama a tu prójimo como te amas a ti mismo’. No hay ningún mandamiento más importante que estos dos”.",
  "32": "32  El escriba le dijo: “Respondiste bien, Maestro, de acuerdo con la verdad: ‘Él es uno solo, y no hay otro aparte de élʼ.",
  "33": "33  Y amarlo con todo el corazón, con todo el entendimiento y con todas las fuerzas, y amar al prójimo como a uno mismo vale mucho más que todas las ofrendas quemadas y los sacrificios”.",
  "34": "34  Jesús, al ver que había respondido con inteligencia, le dijo: “No estás lejos del Reino de Dios”. Y ya nadie se animó a hacerle más preguntas.\r\n",
  "35": "35  Pero Jesús, que siguió enseñando en el templo, preguntó: “¿Cómo es que los escribas dicen que el Cristo es hijo de David?",
  "36": "36  Guiado por el espíritu santo, David mismo dijo: ‘Jehová le dijo a mi Señor: “Siéntate a mi derecha hasta que ponga a tus enemigos bajo tus pies”’.",
  "37": "37  David mismo lo llama Señor; entonces, ¿cómo es posible que sea su hijo?”.\r\nY la multitud, que era grande, lo escuchaba con gusto.",
  "38": "38  Cuando estaba enseñando, les dijo: “Cuidado con los escribas a los que les gusta pasearse con túnicas largas y que los estén saludando en las plazas de mercado,",
  "39": "39  y ocupar los asientos del frente en las sinagogas y los lugares más destacados en las cenas.",
  "40": "40  Devoran los bienes de las viudas y, para lucirse, hacen largas oraciones. Ellos recibirán un juicio más duro”.\r\n",
  "41": "41  Y se sentó en un lugar desde donde se veían las arcas del tesoro, y se puso a observar cómo la gente echaba dinero en ellas; muchos ricos echaban muchas monedas.",
  "42": "42  Entonces vino una viuda pobre y echó dos moneditas de muy poco valor.",
  "43": "43  Él llamó a sus discípulos y les dijo: “Les aseguro que esta viuda pobre echó en las arcas del tesoro más que todos los demás.",
  "44": "44  Porque todos ellos dan de lo que les sobra; pero ella, que es tan pobre, lo echó todo, todo lo que tenía para vivir”."
}