{
  "1": "13  Cuando él estaba saliendo del templo, uno de sus discípulos le dijo: “Maestro, ¡mira qué maravilla de piedras y de edificios!”.",
  "2": "2  Pero Jesús le dijo: “¿Ves estos grandes edificios? De ninguna manera va a quedar aquí piedra sobre piedra. Todo será demolido”.\r\n",
  "3": "3  Mientras él estaba sentado en el monte de los Olivos con el templo a la vista, Pedro, Santiago, Juan y Andrés le preguntaron en privado:",
  "4": "4  “Dinos, ¿cuándo pasarán esas cosas, y qué señal habrá de que todas esas cosas van a llegar a su conclusión?”.",
  "5": "5  Así que Jesús empezó a decirles: “Tengan cuidado. Que nadie los engañe.",
  "6": "6  Van a venir muchos usando mi nombre y diciendo ‘Ese soy yo’, y engañarán a mucha gente.",
  "7": "7  Además, cuando oigan de guerras y noticias de guerras, no se alarmen, porque estas cosas tienen que suceder, pero todavía no es el fin.\r\n",
  "8": "8  ”Porque peleará nación contra nación y reino contra reino, y habrá terremotos en un lugar tras otro; también habrá hambre. Esto es el principio de grandes sufrimientos.\r\n",
  "9": "9  ”Y ustedes, tengan cuidado. Los van a entregar a los tribunales locales y los van a golpear en las sinagogas y, por causa de mí, se les obligará a presentarse ante gobernadores y reyes. Eso les servirá de testimonio a ellos.",
  "10": "10  Además, primero se tienen que predicar las buenas noticias en todas las naciones.",
  "11": "11  Pero, cuando los lleven para entregarlos a las autoridades, no se angustien pensando de antemano en lo que van a decir; digan lo que se les indique en ese momento, porque no van a ser ustedes los que hablen, sino el espíritu santo.",
  "12": "12  Además, el hermano entregará a su hermano para que lo maten, y el padre a su hijo, y los hijos se volverán contra sus padres y harán que los maten.",
  "13": "13  Toda la gente los odiará por causa de mi nombre. Pero el que aguante hasta el fin será salvado.\r\n",
  "14": "14  ”Ahora bien, cuando vean la cosa repugnante y devastadora de pie donde no debe estar (que el lector tenga discernimiento), entonces los que estén en Judea, que huyan a las montañas.",
  "15": "15  El que esté en la azotea, que no baje ni entre a sacar nada de su casa,",
  "16": "16  y el que esté en el campo, que no vuelva a las cosas que dejó atrás para buscar su manto.",
  "17": "17  ¡Ay de las mujeres que estén embarazadas o amamantando en esos días!",
  "18": "18  Oren vez tras vez para que no ocurra en invierno.",
  "19": "19  Porque esos días serán días de tribulación. Desde el principio de la creación, que Dios creó, hasta ahora, no ha habido una tribulación igual, y nunca más la habrá.",
  "20": "20  De hecho, si Jehová no acortara ese tiempo, nadie se salvaría. Pero, por causa de los escogidos, los que él escogió, acortará ese tiempo.\r\n",
  "21": "21  ”También, si entonces alguien les dice ‘¡Miren, el Cristo está aquí!’ o ‘¡Miren, está allá!’, no lo crean.",
  "22": "22  Porque se presentarán falsos cristos y falsos profetas, y harán milagros y cosas impresionantes para desviar, de ser posible, a los escogidos.",
  "23": "23  Así que tengan cuidado. Les he dicho todo antes de que pase.\r\n",
  "24": "24  ”Pero en esos días, después de esa tribulación, el sol se oscurecerá, la luna no dará su luz,",
  "25": "25  las estrellas irán cayendo del cielo y los poderes que están en los cielos serán sacudidos.",
  "26": "26  Entonces verán al Hijo del Hombre viniendo en las nubes con gran poder y gloria.",
  "27": "27  Y él entonces enviará a los ángeles y reunirá a sus escogidos desde los cuatro vientos, desde el extremo de la tierra hasta el extremo del cielo.\r\n",
  "28": "28  ”Aprendan de esta comparación con la higuera. En cuanto su rama nueva se pone tierna y echa hojas, ustedes saben que el verano está cerca.",
  "29": "29  Lo mismo ustedes, cuando vean que suceden estas cosas, sepan que él está cerca, a las puertas.",
  "30": "30  Les aseguro que esta generación de ningún modo desaparecerá hasta que sucedan todas estas cosas.",
  "31": "31  El cielo y la tierra desaparecerán, pero mis palabras no desaparecerán jamás.\r\n",
  "32": "32  ”Ahora bien, el día o la hora no los sabe nadie, ni los ángeles en el cielo ni el Hijo; solo el Padre.",
  "33": "33  Manténganse atentos, manténganse despiertos, porque no saben cuándo es el tiempo fijado.",
  "34": "34  Esto es como el hombre que viajó al extranjero y, al dejar su casa, puso a sus esclavos a cargo de ella y le dio a cada uno su trabajo, y al portero le ordenó que estuviera siempre vigilante.",
  "35": "35  Así que estén siempre vigilantes, porque no saben cuándo viene el señor de la casa, si tarde en el día o a medianoche o antes del amanecer o temprano por la mañana.",
  "36": "36  No sea que, cuando de repente venga, los encuentre durmiendo.",
  "37": "37  Lo que les digo a ustedes se lo digo a todos: estén siempre vigilantes”."
}