{
  "1": "14  Ahora bien, dos días después era la Pascua y la Fiesta de los Panes Sin Levadura. Y los sacerdotes principales y los escribas estaban buscando la manera de atrapar a Jesús con astucia y matarlo.",
  "2": "2  Porque decían: “Durante la fiesta no; el pueblo podría alborotarse”.\r\n",
  "3": "3  Cuando él estaba en Betania, comiendo en casa de Simón el leproso, se le acercó una mujer con un frasco de alabastro lleno de un aceite perfumado muy caro, de nardo puro. Después de romper el frasco, comenzó a derramárselo a Jesús en la cabeza.",
  "4": "4  Al ver esto, algunos se indignaron y comentaron entre ellos: “¿A qué viene este desperdicio de aceite perfumado?",
  "5": "5  Este aceite perfumado se podría haber vendido por más de 300 denarios... ¡y ese dinero se les podría haber dado a los pobres!”. Se enojaron muchísimo con ella.",
  "6": "6  Pero Jesús les dijo: “Déjenla tranquila. ¿Por qué quieren causarle problemas? Ha hecho algo muy bueno por mí.",
  "7": "7  Porque a los pobres siempre los tienen con ustedes y los pueden ayudar cuando quieran, pero a mí no me van a tener siempre.",
  "8": "8  Ella hizo lo que pudo; derramó de antemano aceite perfumado sobre mi cuerpo, en vista de mi entierro.",
  "9": "9  Les aseguro que, en todo el mundo, en cualquier lugar donde se prediquen las buenas noticias, también se contará lo que hizo esta mujer, y así será recordada”.\r\n",
  "10": "10  Judas Iscariote, uno de los Doce, se fue a ver a los sacerdotes principales para entregarles a Jesús.",
  "11": "11  Al oírlo, ellos quedaron encantados y prometieron darle dinero. Así que él se puso a buscar una oportunidad para traicionarlo.\r\n",
  "12": "12  Ahora bien, el primer día de la Fiesta de los Panes Sin Levadura, cuando tenían la costumbre de ofrecer el sacrificio de la Pascua, sus discípulos le preguntaron: “¿Adónde quieres que vayamos a hacer los preparativos para que comas la Pascua?”.",
  "13": "13  Entonces, él envió a dos de sus discípulos con este encargo: “Vayan a la ciudad. Allí se encontrará con ustedes un hombre que lleva una vasija de barro con agua. Síganlo",
  "14": "14  y, donde sea que él entre, díganle al señor de la casa: ‘El Maestro dice: “¿Dónde está el cuarto de invitados, para que yo coma la Pascua con mis discípulos?”’.",
  "15": "15  Y él les mostrará en la parte alta una habitación grande, amueblada y lista. Hagan allí los preparativos para nosotros”.",
  "16": "16  Los discípulos se fueron, entraron en la ciudad y lo encontraron todo tal como él les había dicho; entonces hicieron los preparativos para la Pascua.\r\n",
  "17": "17  Después de caer la tarde, él llegó allí con los Doce.",
  "18": "18  Y, mientras estaban sentados a la mesa comiendo, Jesús les dijo: “Les aseguro que uno de ustedes me va a traicionar, uno de los que están comiendo aquí conmigo”.",
  "19": "19  Ellos se pusieron muy tristes y uno tras otro le fueron diciendo: “No seré yo, ¿verdad?”.",
  "20": "20  Él les dijo: “Es uno de los Doce, el que moja el pan conmigo en la fuente.",
  "21": "21  El Hijo del Hombre se va, tal como se escribió acerca de él. Pero ¡ay del que va a traicionar al Hijo del Hombre! Más le valdría no haber nacido”.\r\n",
  "22": "22  Mientras seguían comiendo, él tomó un pan, hizo una oración, lo partió, se lo dio a ellos y les dijo: “Tómenlo; esto representa mi cuerpo”.",
  "23": "23  Y tomó una copa, le dio gracias a Dios y se la dio a ellos, y todos bebieron de ella.",
  "24": "24  Y les dijo: “Esto representa mi sangre, ‘la sangre del pacto’, que va a ser derramada en beneficio de muchas personas.",
  "25": "25  Les aseguro que ya no beberé más del producto de la vid hasta el día en que beba vino nuevo en el Reino de Dios”.",
  "26": "26  Por último, después de cantar alabanzas, se fueron al monte de los Olivos.\r\n",
  "27": "27  Y Jesús les dijo: “Todos ustedes van a fallar, porque está escrito: ‘Heriré al pastor y las ovejas serán dispersadas’.",
  "28": "28  Pero, después de ser resucitado, iré delante de ustedes camino a Galilea”.",
  "29": "29  Pedro le respondió: “Incluso si todos los demás fallan, yo no lo haré”.",
  "30": "30  Entonces Jesús le dijo: “Te aseguro que hoy mismo, esta misma noche, antes de que un gallo cante dos veces, tú negarás tres veces que me conoces”.",
  "31": "31  Pero él seguía insistiendo: “Aunque tenga que morir contigo, yo nunca negaré conocerte”. Y todos los demás empezaron a decir lo mismo.\r\n",
  "32": "32  Entonces llegaron a un lugar llamado Getsemaní, y él les dijo a sus discípulos: “Quédense aquí sentados mientras yo oro”.",
  "33": "33  Y se llevó a Pedro, a Santiago y a Juan, y empezó a sentirse profundamente afligido y muy angustiado.",
  "34": "34  Les dijo: “Estoy tan angustiado que siento que me muero. Quédense aquí y manténganse despiertos”.",
  "35": "35  Luego se alejó un poco de ellos, cayó al suelo y empezó a orar pidiendo que, si era posible, no le llegara aquella difícil hora.",
  "36": "36  Decía: “Abba, Padre, para ti todo es posible; quítame esta copa. Pero que no se haga lo que yo quiero, sino lo que tú quieres”.",
  "37": "37  Después volvió adonde estaban ellos y los encontró dormidos. Y le preguntó a Pedro: “Simón, ¿te dormiste? ¿No tuviste fuerzas para mantenerte despierto ni siquiera una hora?",
  "38": "38  Manténganse despiertos y oren constantemente para que no caigan en la tentación. Claro, el espíritu está dispuesto, pero la carne es débil”.",
  "39": "39  Entonces se fue a orar de nuevo y pidió lo mismo que antes.",
  "40": "40  Volvió otra vez y los encontró durmiendo, porque tenían los ojos cargados de sueño. Y ellos no sabían qué decirle.",
  "41": "41  Y vino por tercera vez y les dijo: “¡Están durmiendo y descansando en un momento como este! ¡Basta! ¡Ha llegado la hora! Miren, el Hijo del Hombre va a ser entregado en manos de pecadores.",
  "42": "42  Levántense, vámonos. Miren, ya está llegando el que me va a traicionar”.\r\n",
  "43": "43  Enseguida, mientras él todavía estaba hablando, llegó Judas, uno de los Doce, y con él venía una multitud armada con espadas y garrotes, enviada por los sacerdotes principales, los escribas y los ancianos.",
  "44": "44  Ahora bien, el traidor había quedado en darles esta señal: “Al que yo bese, ese es. Deténganlo y llévenselo bien custodiado”.",
  "45": "45  Así que fue directamente hacia él, se le acercó y le dijo “¡Rabí!”, y le dio un beso cariñoso.",
  "46": "46  De modo que lo agarraron y lo detuvieron.",
  "47": "47  Pero uno de los que estaban allí sacó su espada, atacó al esclavo del sumo sacerdote y le cortó la oreja.",
  "48": "48  Por su parte, Jesús les dijo: “¿Salieron con espadas y garrotes para arrestarme como si yo fuera un ladrón?",
  "49": "49  Día tras día estuve con ustedes enseñando en el templo y no me detuvieron. Pero esto ha pasado para que se cumplan las Escrituras”.\r\n",
  "50": "50  Y todos lo abandonaron y huyeron.",
  "51": "51  Pero cierto joven que solo llevaba puesta una prenda de lino de calidad comenzó a seguirlo de cerca. Trataron de atraparlo,",
  "52": "52  pero él dejó atrás su prenda de lino y se escapó desnudo.\r\n",
  "53": "53  Entonces llevaron a Jesús ante el sumo sacerdote, y todos los sacerdotes principales, los ancianos y los escribas se reunieron.",
  "54": "54  Pedro lo siguió de lejos hasta entrar en el patio del sumo sacerdote, donde se quedó sentado con los sirvientes de la casa calentándose junto al fuego.",
  "55": "55  Los sacerdotes principales y todo el Sanedrín buscaban algún testimonio contra Jesús para que lo mataran, pero no encontraban ninguno.",
  "56": "56  Y la verdad es que muchos presentaban acusaciones falsas contra él, pero sus testimonios no coincidían.",
  "57": "57  También, algunos se pusieron de pie y lanzaron este testimonio falso contra él:",
  "58": "58  “Nosotros le oímos decir: ‘Yo derribaré este templo que fue hecho por la mano del hombre y en tres días levantaré otro que no estará hecho por la mano del hombre’”.",
  "59": "59  Pero ni en esto coincidían sus testimonios.\r\n",
  "60": "60  Entonces el sumo sacerdote se puso de pie en medio de ellos y le preguntó a Jesús: “¿No respondes nada? ¿Qué hay de lo que estos hombres testifican contra ti?”.",
  "61": "61  Pero él se quedó callado, no respondió nada. De nuevo el sumo sacerdote se puso a interrogarlo. Le preguntó: “¿Eres tú el Cristo, el Hijo del Bendito?”.",
  "62": "62  Jesús entonces le respondió: “Lo soy. Y ustedes verán al Hijo del Hombre sentado a la derecha del poder y viniendo con las nubes del cielo”.",
  "63": "63  Al oír esto, el sumo sacerdote se rasgó la ropa y dijo: “¿Para qué necesitamos más testigos?",
  "64": "64  Ustedes mismos han oído la blasfemia. ¿Cuál es su decisión?”. Todos decidieron que merecía morir.",
  "65": "65  Y algunos se pusieron a escupirle, a cubrirle la cara, a darle puñetazos y a decir: “¡Profetiza!”. Y, después de darle bofetadas, los guardias del tribunal se lo llevaron.\r\n",
  "66": "66  Mientras Pedro estaba abajo en el patio, llegó una de las sirvientas del sumo sacerdote.",
  "67": "67  Cuando vio a Pedro calentándose junto al fuego, lo miró fijamente y le dijo: “Tú también andabas con el Nazareno, ese Jesús”.",
  "68": "68  Pero él lo negó. Dijo: “Ni lo conozco ni entiendo de qué me hablas”. Entonces salió a la entrada.",
  "69": "69  Pero la sirvienta lo vio y otra vez se puso a decirles a los que estaban allí: “Este es uno de ellos”.",
  "70": "70  Y él seguía negándolo. Poco después, los que estaban por allí se pusieron a decirle de nuevo a Pedro: “No hay duda de que tú eres uno de ellos, porque está claro que eres galileo”.",
  "71": "71  Entonces, él empezó a maldecir y a jurar: “¡Yo no conozco al hombre del que hablan!”.",
  "72": "72  Al instante, un gallo cantó por segunda vez y Pedro recordó lo que Jesús le había dicho: “Antes de que un gallo cante dos veces, tú negarás tres veces que me conoces”. Destrozado, rompió a llorar."
}