{
  "1": "15  Apenas amaneció, los sacerdotes principales, los ancianos y los escribas —es decir, todo el Sanedrín— se reunieron para decidir qué hacer; y, después de atar a Jesús, se lo llevaron y lo entregaron a Pilato.",
  "2": "2  Y Pilato le hizo esta pregunta: “¿Eres tú el rey de los judíos?”. Él le contestó: “Sí, tú mismo lo estás diciendo”.",
  "3": "3  Pero los sacerdotes principales lo acusaban de muchas cosas.",
  "4": "4  Entonces Pilato se puso de nuevo a interrogarlo. Le dijo: “¿No respondes nada? Mira de todo lo que te acusan”.",
  "5": "5  Pero Jesús ya no le respondió nada más, y eso dejó asombrado a Pilato.\r\n",
  "6": "6  Ahora bien, en cada fiesta, Pilato solía poner en libertad al preso que la gente pidiera.",
  "7": "7  En ese entonces estaba en prisión un hombre llamado Barrabás, a quien habían encarcelado con los rebeldes que habían cometido asesinato en su rebelión contra las autoridades.",
  "8": "8  Así que la multitud se acercó y empezó a pedirle a Pilato que hiciera por ellos lo que solía hacer.",
  "9": "9  Él les contestó: “¿Quieren que les ponga en libertad al rey de los judíos?”.",
  "10": "10  Y es que Pilato se daba cuenta de que los sacerdotes principales lo habían entregado por envidia.",
  "11": "11  Pero los sacerdotes principales incitaron a la multitud a que más bien pidiera la libertad para Barrabás.",
  "12": "12  Pilato, dirigiéndose a ellos de nuevo, les dijo: “Entonces, ¿qué hago con este hombre al que ustedes llaman el rey de los judíos?”.",
  "13": "13  Ellos volvieron a gritar: “¡Al madero con él!”.",
  "14": "14  Y Pilato les decía: “Pero ¿por qué? ¿Qué mal ha hecho?”. Con todo, ellos gritaron más alto todavía: “¡Al madero con él!”.",
  "15": "15  Así que Pilato, como quería complacer a la multitud, les puso en libertad a Barrabás. Y, después de ordenar que le dieran latigazos a Jesús, lo entregó para que lo ejecutaran en el madero.\r\n",
  "16": "16  Entonces los soldados lo llevaron al patio, el que está dentro de la residencia del gobernador, y convocaron a toda la tropa.",
  "17": "17  Lo vistieron de púrpura y trenzaron una corona de espinas y se la pusieron.",
  "18": "18  Y comenzaron a gritarle: “¡Viva el rey de los judíos!”.",
  "19": "19  Además, le pegaban en la cabeza con una caña y le escupían. También se ponían de rodillas y se inclinaban ante él.",
  "20": "20  Finalmente, cuando terminaron de burlarse de él, le quitaron la ropa púrpura y volvieron a ponerle su ropa. Y luego lo llevaron afuera para clavarlo al madero.",
  "21": "21  Pasaba por allí un hombre que venía del campo —un tal Simón de Cirene, el padre de Alejandro y Rufo—, y lo obligaron a prestar el servicio de cargar con el madero de tormento.\r\n",
  "22": "22  Y llevaron a Jesús al lugar llamado Gólgota, que traducido significa “lugar de la calavera”.",
  "23": "23  Allí intentaron darle vino mezclado con mirra, pero él no quiso tomarlo.",
  "24": "24  Y lo clavaron al madero y echaron suertes para repartirse su ropa, para decidir quién se quedaba con qué.",
  "25": "25  Era la hora tercera cuando lo clavaron al madero.",
  "26": "26  El letrero con la causa de su condena decía: “El rey de los judíos”.",
  "27": "27  Además, junto a él fijaron en maderos a dos ladrones, uno a su derecha y otro a su izquierda.",
  "28": "28  ",
  "29": "29  Y los que pasaban por allí lo insultaban meneando la cabeza y diciendo: “¡Bah! Tú, el que iba a derribar el templo y a construirlo en tres días,",
  "30": "30  bájate del madero de tormento y sálvate”.",
  "31": "31  Los sacerdotes principales junto con los escribas se burlaban de él de la misma manera. Decían entre ellos: “¡Salvó a otros, pero a sí mismo no se puede salvar!",
  "32": "32  Que el Cristo, el rey de Israel, baje ahora del madero de tormento. Cuando lo veamos, creeremos”. Y hasta los que estaban al lado suyo en los maderos lo insultaban.\r\n",
  "33": "33  Cuando llegó la hora sexta, toda aquella tierra se cubrió de una oscuridad que duró hasta la hora novena.",
  "34": "34  Y, a la hora novena, Jesús gritó con fuerza: “Éli, Éli, ¿láma sabakhtháni?”, que traducido significa “Dios mío, Dios mío, ¿por qué me has abandonado?”.",
  "35": "35  Algunos de los que estaban por allí cerca, al oírlo, se pusieron a decir: “¡Escuchen, está llamando a Elías!”.",
  "36": "36  Entonces alguien fue corriendo a empapar una esponja en vino agrio, la puso en una caña y se la acercó para que bebiera. Decía: “¡Déjenlo! A ver si viene Elías a bajarlo”.",
  "37": "37  Pero Jesús lanzó un fuerte grito y murió.",
  "38": "38  Y la cortina del santuario se rasgó en dos, de arriba abajo.",
  "39": "39  Ahora bien, cuando el oficial del ejército que estaba de pie delante de él vio que había muerto en estas circunstancias, dijo: “Está claro que este hombre era el Hijo de Dios”.\r\n",
  "40": "40  Había también unas mujeres mirando desde lejos, entre ellas María Magdalena, María la madre de Santiago el Menor y de Josés, y Salomé.",
  "41": "41  Estas mujeres lo acompañaban y lo atendían cuando estaba en Galilea. También había allí muchas otras mujeres que habían subido con él a Jerusalén.\r\n",
  "42": "42  Como ya era el final de la tarde y era el día de la preparación, es decir, la víspera del sábado,",
  "43": "43  José de Arimatea —un miembro respetado del Consejo, quien también esperaba el Reino de Dios— se armó de valor, se presentó delante de Pilato y le pidió el cuerpo de Jesús.",
  "44": "44  Pero Pilato se preguntaba si Jesús ya estaría muerto, así que mandó llamar al oficial del ejército y se lo preguntó.",
  "45": "45  Una vez que el oficial del ejército se lo confirmó, él le dio permiso a José para llevarse el cuerpo.",
  "46": "46  José compró tela de lino de calidad y bajó el cuerpo de Jesús. Después lo envolvió en la tela y lo puso en una tumba excavada en la roca; entonces hizo rodar una piedra a la entrada de la tumba.",
  "47": "47  Pero María Magdalena y María la madre de Josés se quedaron mirando el lugar donde lo habían puesto."
}