{
  "1": "2  Pero, algunos días más tarde, Jesús volvió a entrar en Capernaúm, y corrió la voz de que estaba en casa.",
  "2": "2  Así que muchos se juntaron allí, tantos que no cabía ni uno más, ni siquiera a la entrada. Y él se puso a predicarles el mensaje.",
  "3": "3  Entonces le trajeron a un paralítico, al que cargaban entre cuatro hombres.",
  "4": "4  Pero, como había allí una multitud, no pudieron entrar con él hasta donde estaba Jesús. Así que quitaron parte del techo justo encima de él, hicieron una abertura y bajaron la camilla en la que estaba acostado el paralítico.",
  "5": "5  Cuando Jesús vio la fe que tenían, le dijo al paralítico: “Hijo, tus pecados quedan perdonados”.",
  "6": "6  Ahora bien, estaban sentados allí algunos escribas que razonaban en su corazón:",
  "7": "7  “¿Por qué habla así este hombre? Está blasfemando. ¿Quién puede perdonar pecados aparte de Dios?”.",
  "8": "8  Jesús, que enseguida se dio cuenta de que estaban razonando de ese modo entre ellos, les dijo: “¿Por qué están razonando eso en su corazón?",
  "9": "9  ¿Qué es más fácil? ¿Decirle al paralítico ‘tus pecados quedan perdonados’, o decirle ‘levántate, recoge tu camilla y anda’?",
  "10": "10  Pero para que vean que el Hijo del Hombre tiene autoridad para perdonar pecados en la tierra...”. Entonces, dirigiéndose al paralítico, le dijo:",
  "11": "11  “Yo te digo: levántate, recoge tu camilla y vete a tu casa”.",
  "12": "12  Al instante, y delante de todos, el hombre se levantó, recogió su camilla y salió caminando. Todos quedaron asombrados y glorificaron a Dios, y decían: “Nunca hemos visto algo así”.\r\n",
  "13": "13  Una vez más, Jesús se fue a la orilla del mar. Toda la multitud venía a verlo, y él les enseñaba.",
  "14": "14  Entonces, mientras iba caminando, vio a Leví hijo de Alfeo sentado en la oficina de los impuestos, y le dijo: “Sé mi seguidor”. Enseguida Leví se levantó y lo siguió.",
  "15": "15  Más tarde, Jesús y sus discípulos estuvieron comiendo en su casa. También estuvieron con ellos en la comida muchos cobradores de impuestos y pecadores. Y es que muchos de ellos lo seguían.",
  "16": "16  Pero los escribas que eran fariseos, al ver que Jesús comía con pecadores y cobradores de impuestos, se pusieron a decirles a los discípulos de él: “¿Él come con cobradores de impuestos y pecadores?”.",
  "17": "17  Al oírlo, Jesús les dijo: “Los que están fuertes no necesitan un médico, pero los enfermos sí. No vine a llamar a justos, sino a pecadores”.\r\n",
  "18": "18  Resulta que tanto los discípulos de Juan como los fariseos tenían la costumbre de ayunar. De modo que vinieron y le preguntaron: “¿Por qué los discípulos de Juan y los discípulos de los fariseos tienen la costumbre de ayunar pero tus discípulos no?”.",
  "19": "19  Jesús les contestó: “Mientras el novio está con sus amigos, estos no tienen por qué ayunar, ¿verdad? No estaría bien que ayunaran mientras están con el novio.",
  "20": "20  Pero llegará el día en que les quitarán al novio, y ese día sí ayunarán.",
  "21": "21  Nadie cose un parche de tela nueva en un manto viejo. Si alguien lo hiciera, la tela nueva, al encogerse, tiraría de la prenda vieja y la rotura se haría mayor.",
  "22": "22  Por otro lado, nadie pone vino nuevo en odres viejos. Si alguien lo hiciera, el vino reventaría el cuero y se perdería, y los odres ya no servirían. Más bien, el vino nuevo se pone en odres nuevos”.\r\n",
  "23": "23  Ahora bien, él iba cruzando en sábado los campos de cereales, y sus discípulos comenzaron a arrancar algunas espigas mientras caminaban.",
  "24": "24  Así que los fariseos le dijeron: “¡Mira eso! ¿Por qué están haciendo lo que no está permitido hacer en sábado?”.",
  "25": "25  Pero él les contestó: “¿Es que nunca han leído lo que hizo David cuando se vio en necesidad y él y sus hombres tuvieron hambre?",
  "26": "26  ¿No leyeron en el relato acerca del sacerdote principal Abiatar lo que hizo David cuando entró en la casa de Dios? Él comió de los panes de la presentación y también los compartió con sus hombres. Y a nadie le está permitido comer de ese pan excepto a los sacerdotes”.",
  "27": "27  Entonces les dijo: “El sábado se hizo para la gente, y no la gente para el sábado.",
  "28": "28  Así que el Hijo del Hombre es Señor hasta del sábado”."
}