{
  "1": "3  Una vez más, él entró en una sinagoga, y había allí un hombre que tenía una mano paralizada.",
  "2": "2  Los fariseos no le quitaban los ojos de encima a Jesús para ver si curaba a ese hombre en sábado y así poder acusarlo.",
  "3": "3  Entonces Jesús le pidió al hombre que tenía la mano paralizada: “Levántate y ven aquí al centro”.",
  "4": "4  Luego les dijo: “¿Qué está permitido en sábado? ¿Hacer el bien, o hacer daño? ¿Salvar una vida, o quitar una vida?”. Pero ellos se quedaron callados.",
  "5": "5  Y Jesús, después de mirar con indignación a los que estaban a su alrededor y sintiéndose muy dolido al ver que tenían el corazón tan duro, le dijo al hombre: “Extiende la mano”. Cuando él la extendió, la mano se le recuperó.",
  "6": "6  Entonces los fariseos salieron de allí y de inmediato empezaron a reunirse con los miembros del partido de Herodes para planear la muerte de Jesús.\r\n",
  "7": "7  Pero Jesús se dirigió al mar con sus discípulos, y una gran multitud de Galilea y de Judea lo siguió.",
  "8": "8  Hasta de Jerusalén, de Idumea, del otro lado del Jordán y de los alrededores de Tiro y Sidón llegó una gran multitud, pues habían oído todo lo que él hacía.",
  "9": "9  Así que él les pidió a sus discípulos que le tuvieran lista una pequeña barca para evitar que la multitud lo apretara.",
  "10": "10  Y es que, como había curado a tantos, todos los que tenían enfermedades graves se le echaban encima para tocarlo.",
  "11": "11  Hasta los espíritus malignos caían a sus pies cuando lo veían, y gritaban: “¡Tú eres el Hijo de Dios!”.",
  "12": "12  Pero una y otra vez Jesús les ordenaba con firmeza que no le dijeran a nadie quién era él.\r\n",
  "13": "13  Luego subió a una montaña y mandó llamar a los que él quiso, y ellos se reunieron con él.",
  "14": "14  Entonces formó un grupo de 12, a los que llamó apóstoles. Ellos lo acompañarían, y él los enviaría a predicar",
  "15": "15  y les daría autoridad para expulsar demonios.\r\n",
  "16": "16  En el grupo de 12 que formó estaban Simón (a quien también llamó Pedro),",
  "17": "17  Santiago hijo de Zebedeo y su hermano Juan (a quienes también llamó Boanerges, que significa “hijos del trueno”),",
  "18": "18  Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago hijo de Alfeo, Tadeo, Simón el Cananita",
  "19": "19  y Judas Iscariote (el que más tarde lo traicionó).\r\nDespués Jesús entró en una casa,",
  "20": "20  y una vez más se reunió tal multitud que ellos ni siquiera podían comer.",
  "21": "21  Cuando su familia se enteró de lo que estaba pasando, fueron a buscarlo para llevárselo, pues decían: “Se ha vuelto loco”.",
  "22": "22  Por su parte, los escribas que habían bajado de Jerusalén decían: “Está poseído por Belcebú. Expulsa a los demonios por medio del gobernante de los demonios”.",
  "23": "23  Pero él les pidió que se acercaran y les habló usando comparaciones. Dijo: “¿Cómo va a expulsar Satanás a Satanás?",
  "24": "24  Si un reino se divide internamente, no puede mantenerse en pie.",
  "25": "25  Y, si una familia se divide internamente, no podrá mantenerse en pie.",
  "26": "26  De la misma manera, si Satanás lucha contra sí mismo y se divide, no puede mantenerse en pie y llegará a su fin.",
  "27": "27  De hecho, si alguien se mete en la casa de un hombre fuerte para robarle sus cosas, primero tiene que atar al hombre. Solo entonces le podrá saquear la casa.",
  "28": "28  Les aseguro que a los hombres se les perdonarán todas las cosas, sin importar qué pecados cometan ni qué blasfemias digan.",
  "29": "29  Pero quien blasfeme contra el espíritu santo jamás será perdonado. Será culpable de pecado eterno”.",
  "30": "30  Esto lo dijo porque ellos decían: “Está poseído por un espíritu maligno”.\r\n",
  "31": "31  Entonces llegaron la madre y los hermanos de Jesús, pero se quedaron afuera y mandaron a alguien a llamarlo.",
  "32": "32  Había mucha gente sentada alrededor de él. Y le dijeron: “Mira, tu madre y tus hermanos están afuera y preguntan por ti”.",
  "33": "33  Pero él les respondió: “¿Quiénes son mi madre y mis hermanos?”.",
  "34": "34  Y, mirando a los que estaban sentados a su alrededor, dijo: “¡Estos son mi madre y mis hermanos!",
  "35": "35  Todo el que hace la voluntad de Dios es mi hermano y mi hermana y mi madre”."
}