{
  "1": "4  De nuevo Jesús se puso a enseñar a la orilla del mar. Como se reunió una multitud muy grande alrededor de él, se subió a una barca, se sentó en ella y se alejó un poco. Pero toda la multitud se quedó junto al mar, en la orilla.",
  "2": "2  Y él empezó a enseñarles muchas cosas usando comparaciones. Al enseñarles les decía:",
  "3": "3  “Escuchen. Resulta que el sembrador salió a sembrar.",
  "4": "4  Y, al ir sembrando, algunas semillas cayeron junto al camino, y vinieron las aves y se las comieron.",
  "5": "5  Otras cayeron en terreno rocoso, donde había poca tierra, y brotaron enseguida porque la tierra no tenía profundidad.",
  "6": "6  Pero, cuando salió el sol, las plantas se quemaron y, como no tenían raíces profundas, se marchitaron.",
  "7": "7  Otras semillas cayeron entre espinos, y los espinos crecieron y las ahogaron, así que estas no dieron fruto.",
  "8": "8  Pero otras cayeron en la tierra buena, y las plantas salieron y crecieron, y empezaron a dar fruto: unas daban 30 veces más de lo que se había sembrado; otras 60, y otras 100”.",
  "9": "9  Entonces añadió: “El que tenga oídos para escuchar, que escuche con atención”.\r\n",
  "10": "10  Ahora bien, cuando él estaba solo, los que estaban a su alrededor junto con los Doce comenzaron a preguntarle sobre las comparaciones.",
  "11": "11  Él les respondió: “A ustedes se les concede entender el secreto sagrado del Reino de Dios. Pero a los de fuera todo se les presenta en comparaciones",
  "12": "12  para que, aunque miren, de todos modos no vean y, aunque oigan, de todos modos no comprendan. Así, ellos nunca regresarán a Dios y no serán perdonados”.",
  "13": "13  Además, les dijo: “Si ustedes no entienden esta comparación, ¿cómo van a entender todas las demás comparaciones?\r\n",
  "14": "14  ”El sembrador siembra la palabra.",
  "15": "15  Pues bien, están las semillas que caen junto al camino donde se siembra la palabra. Estos son los que oyen la palabra pero enseguida viene Satanás y les quita la palabra que se sembró en ellos.",
  "16": "16  También están las que se siembran en terreno rocoso. Estos son los que, en cuanto oyen la palabra, la aceptan con alegría.",
  "17": "17  Pero no tienen raíces profundas en su interior. Entonces, aunque siguen adelante por un tiempo, en cuanto surgen dificultades o persecución por causa de la palabra, tropiezan.",
  "18": "18  Además, están las que se siembran entre los espinos. Estos son los que oyen la palabra",
  "19": "19  pero las preocupaciones de este sistema, el poder engañoso de las riquezas y los deseos de todas las otras cosas se meten y ahogan la palabra; por eso la palabra no da fruto.",
  "20": "20  Por último, están las que se siembran en la tierra buena. Estos son los que escuchan la palabra, la aceptan con gusto y dan fruto: unos producen 30 veces más; otros 60, y otros 100”.\r\n",
  "21": "21  Y también les dijo: “No se saca una lámpara para luego taparla con una canasta o ponerla debajo de la cama, ¿verdad? ¿Acaso no se saca para ponerla en un candelero?",
  "22": "22  Porque no hay nada escondido que no vaya a sacarse a la luz ni nada cuidadosamente ocultado que no vaya a hacerse público.",
  "23": "23  Todo el que tenga oídos para escuchar, que escuche con atención”.\r\n",
  "24": "24  Luego les dijo: “Presten atención a lo que están oyendo. La misma medida que ustedes usen será la que se use con ustedes, y se les dará todavía más.",
  "25": "25  Porque al que tiene se le dará más; pero al que no tiene se le quitará hasta lo que tiene”.\r\n",
  "26": "26  Siguió diciendo: “El Reino de Dios es como cuando un hombre echa semillas en la tierra.",
  "27": "27  Él duerme de noche y se levanta de día. Mientras tanto, las semillas brotan y las plantas se hacen grandes, aunque él no sabe exactamente cómo.",
  "28": "28  Por sí sola, la tierra va dando fruto: primero el tallo, luego la espiga y por último el grano maduro en la espiga.",
  "29": "29  En cuanto el grano está maduro, él pasa la hoz porque ha llegado el tiempo de la cosecha”.\r\n",
  "30": "30  Y añadió: “¿A qué podríamos comparar el Reino de Dios, o qué comparación podríamos poner para explicarlo?",
  "31": "31  Es como un grano de mostaza, que cuando se siembra en el terreno es la más pequeña de todas las semillas de la tierra,",
  "32": "32  pero, una vez sembrado, crece y se hace más grande que todas las demás plantas de huerto. Y le salen ramas tan grandes que las aves del cielo pueden refugiarse a su sombra”.\r\n",
  "33": "33  Usaba muchas comparaciones de este tipo cuando les predicaba el mensaje, teniendo en cuenta lo que ellos eran capaces de entender.",
  "34": "34  De hecho, nunca les hablaba sin utilizar alguna comparación, pero a sus discípulos les explicaba todo en privado.\r\n",
  "35": "35  Y aquel día, al anochecer, les dijo a sus discípulos: “Crucemos a la otra orilla”.",
  "36": "36  De modo que, después de despedir a la gente, ellos lo llevaron en la barca, así como él estaba. Y había otras barcas que lo acompañaban.",
  "37": "37  Pero de pronto se levantó una fuerte tempestad de viento. Las olas golpeaban tanto la barca que ya estaba a punto de llenarse de agua.",
  "38": "38  Pero Jesús iba durmiendo en la popa, apoyado en la almohada. Así que lo despertaron y le dijeron: “Maestro, nos vamos a morir..., ¿es que no te importa?”.",
  "39": "39  Entonces él se levantó, reprendió al viento y le dijo al mar: “¡Silencio! ¡Cállate!”. El viento se calmó y todo quedó completamente tranquilo.",
  "40": "40  Luego les dijo: “¿Por qué están tan asustados? ¿Es que todavía no tienen fe?”.",
  "41": "41  Ellos sintieron un temor enorme y se decían unos a otros: “¿Quién es este hombre en realidad? Hasta el viento y el mar lo obedecen”."
}