{
  "1": "6  Entonces él salió de allí y se fue a su tierra, y sus discípulos lo acompañaron.",
  "2": "2  Cuando llegó el sábado, se puso a enseñar en la sinagoga, y la mayoría de los que lo escucharon quedaron impactados y dijeron: “¿Dónde consiguió este hombre estas cosas? ¿Por qué se le dio esta sabiduría? ¿Y por qué se realizan a través de sus manos semejantes milagros?",
  "3": "3  Este es el carpintero, el hijo de María y el hermano de Santiago, José, Judas y Simón, ¿verdad? Y sus hermanas viven aquí con nosotros, ¿no es cierto?”. Y esto se convirtió en un obstáculo para que creyeran en él.",
  "4": "4  Pero Jesús les dijo: “Al profeta se le honra en todos lados menos en su propia tierra, entre sus parientes y en su propia casa”.",
  "5": "5  Así que no pudo hacer allí ningún milagro excepto curar a unos cuantos enfermos poniendo sus manos sobre ellos.",
  "6": "6  De hecho, se quedó asombrado al ver su falta de fe. Y realizó un recorrido enseñando por las aldeas vecinas.\r\n",
  "7": "7  Entonces reunió a los Doce y comenzó a enviarlos de dos en dos, y les dio autoridad sobre los espíritus malignos.",
  "8": "8  También les ordenó que no llevaran nada para el viaje, excepto un bastón. No debían llevar ni pan ni bolsa de provisiones ni tampoco dinero en el cinturón.",
  "9": "9  Les dijo que se pusieran sandalias pero que no llevaran dos prendas de vestir.",
  "10": "10  Y también les dijo: “Cuando entren en una casa, quédense allí hasta que se vayan de ese lugar.",
  "11": "11  Pero, si en algún lugar no los reciben ni los escuchan, al salir de allí, sacúdanse el polvo de los pies para que les sirva de testimonio a ellos”.",
  "12": "12  Entonces se pusieron en camino y empezaron a predicar que la gente tenía que arrepentirse;",
  "13": "13  expulsaban muchos demonios y les aplicaban aceite a muchos enfermos y los curaban.\r\n",
  "14": "14  Ahora bien, el rey Herodes oyó hablar de esto, porque el nombre de Jesús se había hecho muy famoso y la gente decía: “Juan el Bautista ha sido levantado de entre los muertos y por eso puede hacer milagros”.",
  "15": "15  Pero otros decían: “Es Elías”. Y otros decían: “Es un profeta, como uno de los profetas del pasado”.",
  "16": "16  Pero Herodes, cuando oyó hablar de Jesús, dijo: “Juan, al que yo le corté la cabeza, ha sido resucitado”.",
  "17": "17  Resulta que Herodes había mandado arrestar a Juan y lo había encadenado en prisión a causa de Herodías, la esposa de su hermano Filipo. Y es que Herodes se había casado con ella",
  "18": "18  y Juan le había estado diciendo a Herodes: “No te está permitido tener a la esposa de tu hermano”.",
  "19": "19  Por eso Herodías le guardaba rencor y quería matarlo, pero no podía hacerlo,",
  "20": "20  porque Herodes le tenía temor a Juan. Él sabía que era un hombre justo y santo, y lo tenía protegido. Cada vez que lo escuchaba, se quedaba muy confundido, sin saber qué hacer; aun así, le gustaba escucharlo.\r\n",
  "21": "21  Pero por fin se presentó la oportunidad. Herodes organizó una cena por su cumpleaños, a la que invitó a sus altos funcionarios, a los comandantes militares y a las personalidades más destacadas de Galilea.",
  "22": "22  Entonces entró la hija de Herodías y bailó, y Herodes y los que estaban cenando con él quedaron encantados. Así que el rey le dijo a la joven: “Pídeme lo que quieras y te lo daré”.",
  "23": "23  Incluso le juró: “Te daré cualquier cosa que me pidas, hasta la mitad de mi reino”.",
  "24": "24  Ella salió y le preguntó a su madre: “¿Qué le pido?”. “La cabeza de Juan el Bautista”, le contestó ella.",
  "25": "25  Al instante, la joven fue corriendo adonde estaba el rey y le pidió: “Quiero que ahora mismo me des la cabeza de Juan el Bautista en una bandeja”.",
  "26": "26  Aunque esto lo entristeció profundamente, el rey no quiso negarle su petición teniendo en cuenta sus juramentos y a sus invitados.",
  "27": "27  De modo que el rey enseguida mandó a uno de sus guardias personales a traer la cabeza de Juan. Y este fue, lo decapitó en la prisión",
  "28": "28  y trajo su cabeza en una bandeja. Entonces se la dio a la joven, y la joven se la entregó a su madre.",
  "29": "29  Cuando se enteraron los discípulos de Juan, vinieron, se llevaron el cadáver y lo pusieron en una tumba.\r\n",
  "30": "30  Los apóstoles se juntaron alrededor de Jesús y le contaron todas las cosas que habían hecho y enseñado.",
  "31": "31  Y él les dijo: “Vengan conmigo; vamos solos a un lugar retirado para que descansen un poco”. Es que mucha gente iba y venía, y ellos no tenían tiempo ni para comer.",
  "32": "32  Por eso se fueron en la barca a un lugar retirado donde pudieran estar solos.",
  "33": "33  Pero hubo gente que los vio irse, y muchos otros también se enteraron. Así que personas de todas las ciudades fueron rápidamente a pie y llegaron allí antes que ellos.",
  "34": "34  Al bajarse de la barca, él vio una gran multitud y se conmovió profundamente, porque eran como ovejas sin pastor. Y se puso a enseñarles muchas cosas.\r\n",
  "35": "35  Como ya se había hecho tarde, sus discípulos se le acercaron y le dijeron: “Este lugar está retirado y ya es tarde.",
  "36": "36  Despide a la gente para que vaya a los campos y aldeas cercanos y se compre algo de comer”.",
  "37": "37  Pero él les respondió: “Denles de comer ustedes”. Entonces ellos le preguntaron: “¿Quieres que vayamos a comprar 200 denarios de pan para darles de comer?”.",
  "38": "38  Él les dijo: “¿Cuántos panes tienen? Vayan a ver”. Después de averiguarlo, le dijeron: “Cinco, además de dos pescados”.",
  "39": "39  Entonces le mandó a toda la gente que se sentara por grupos en la hierba verde.",
  "40": "40  Así que se sentaron en grupos de 100 y de 50.",
  "41": "41  Luego tomó los cinco panes y los dos pescados, miró hacia el cielo e hizo una oración. Después partió los panes y comenzó a dárselos a los discípulos para que se los sirvieran a la gente. Y también repartió entre todos los dos pescados.",
  "42": "42  De modo que todos comieron y quedaron satisfechos.",
  "43": "43  Luego recogieron 12 canastas llenas de pedazos de pan, además de los pescados.",
  "44": "44  En total, comieron de los panes 5.000 hombres.\r\n",
  "45": "45  Entonces, sin demora, él hizo que sus discípulos se subieran a la barca y fueran cruzando a la otra orilla hacia Betsaida mientras él despedía a la multitud.",
  "46": "46  Pero, después de decirles adiós, se fue a orar a una montaña.",
  "47": "47  Cuando se hizo de noche, la barca estaba en medio del mar, pero Jesús estaba en tierra solo.",
  "48": "48  Entonces vio que a ellos les costaba mucho remar porque tenían el viento en contra. Así que, como en la cuarta vigilia de la noche, fue hacia ellos caminando sobre el mar, pero pensaba pasarlos de largo.",
  "49": "49  Al verlo caminando sobre el mar, ellos pensaron: “¡Es un fantasma!”. Y se pusieron a gritar,",
  "50": "50  ya que todos lo vieron y se asustaron. Pero él inmediatamente les dijo: “¡Ánimo! Soy yo. No tengan miedo”.",
  "51": "51  Él se subió a la barca con ellos, y el viento se calmó. Al ver esto, su asombro fue enorme,",
  "52": "52  pues no habían captado el significado del milagro de los panes, y su corazón seguía cerrado, incapaz de entender.\r\n",
  "53": "53  Después de cruzar el mar, llegaron a Genesaret y anclaron la barca cerca de allí.",
  "54": "54  Pero, en cuanto se bajaron de la barca, la gente reconoció a Jesús.",
  "55": "55  Y corrieron por toda aquella región y empezaron a llevarle en camillas a los enfermos. Iban adonde oían que él estaba.",
  "56": "56  Siempre que él entraba en alguna aldea o ciudad o en la zona rural, la gente ponía a los enfermos en las plazas de mercado y le suplicaban que les permitiera tocar al menos el borde de su manto. Y todos los que lo tocaban quedaban sanos."
}