{
  "1": "8  Por aquellos días se volvió a juntar una gran multitud. Como no tenían nada que comer, Jesús mandó llamar a los discípulos y les dijo:",
  "2": "2  “Me conmueve profundamente ver a esta multitud, porque ya llevan tres días conmigo y no tienen nada que comer.",
  "3": "3  Si los mando a sus casas con hambre, se van a desmayar por el camino. Algunos vienen de muy lejos”.",
  "4": "4  A esto, sus discípulos le dijeron: “Pero, con lo retirado que está este lugar, ¿de dónde va a sacar alguien pan para dejar satisfecha a tanta gente?”.",
  "5": "5  Entonces él les preguntó: “¿Cuántos panes tienen?”. Ellos le respondieron: “Siete”.",
  "6": "6  Y él le mandó a la multitud que se sentara en el suelo. Luego tomó los siete panes, le dio gracias a Dios, los partió y comenzó a dárselos a sus discípulos para que los sirvieran. Ellos, a su vez, se los sirvieron a la multitud.",
  "7": "7  Tenían además unos cuantos pescaditos, así que, después de hacer una oración, les dijo que también los sirvieran.",
  "8": "8  De modo que comieron y quedaron satisfechos. Y recogieron siete canastas grandes llenas de los pedazos que sobraron.",
  "9": "9  Había unos 4.000 hombres. Después Jesús los despidió.\r\n",
  "10": "10  Enseguida se subió a la barca con sus discípulos y entró en la región de Dalmanuta.",
  "11": "11  Y vinieron los fariseos y empezaron a discutir con él exigiéndole una señal del cielo. Intentaban así ponerlo a prueba.",
  "12": "12  Él suspiró desde lo más profundo de su ser y dijo: “¿Por qué esta generación siempre anda buscando una señal? Les aseguro que a esta generación no se le dará ninguna señal”.",
  "13": "13  Con eso los dejó, volvió a subirse a la barca y se fue a la orilla opuesta.\r\n",
  "14": "14  Ahora bien, a los discípulos se les había olvidado llevar pan. No tenían en la barca más que un pan.",
  "15": "15  Y él les advirtió claramente: “Mantengan los ojos bien abiertos. Tengan cuidado con la levadura de los fariseos y la levadura de Herodes”.",
  "16": "16  Así que se pusieron a discutir entre ellos porque no tenían pan.",
  "17": "17  Como él se dio cuenta, les dijo: “¿Por qué discuten por no tener pan? ¿Es que todavía no lo captan? ¿No lo entienden? ¿Todavía tienen el corazón tan cerrado que son incapaces de entender?",
  "18": "18  ‘Aunque tienen ojos, ¿no ven?; aunque tienen oídos, ¿no oyen?’. ¿Es que ya no se acuerdan",
  "19": "19  de cuando partí los cinco panes para los 5.000 hombres? ¿Cuántas canastas llenas de lo que sobró recogieron?”. “Doce”, le contestaron.",
  "20": "20  “Y, cuando partí los siete panes para los 4.000 hombres, ¿cuántas canastas grandes llenas de lo que sobró recogieron?”. “Siete”, le contestaron.",
  "21": "21  Entonces les preguntó: “¿Y todavía no lo entienden?”.\r\n",
  "22": "22  Y llegaron a Betsaida, donde la gente le trajo a un ciego y le suplicó que lo tocara.",
  "23": "23  Él tomó al ciego de la mano, lo llevó fuera de la aldea y, después de escupirle en los ojos, puso las manos sobre él y le preguntó: “¿Ves algo?”.",
  "24": "24  El hombre levantó la vista y dijo: “Veo personas, pero parecen árboles caminando”.",
  "25": "25  Entonces Jesús volvió a poner sus manos sobre los ojos del hombre, y este vio con claridad: recuperó la vista y pudo verlo todo perfectamente.",
  "26": "26  Luego lo mandó a su casa diciéndole: “No entres en la aldea”.\r\n",
  "27": "27  Después Jesús fue con sus discípulos a las aldeas de Cesarea de Filipo, y en el camino se puso a preguntarles: “Según dice la gente, ¿quién soy yo?”.",
  "28": "28  Ellos le respondieron: “Juan el Bautista. Pero otros dicen que eres Elías. Y otros dicen que eres uno de los profetas”.",
  "29": "29  Y él les hizo esta pregunta: “Y ustedes, ¿quién dicen que soy?”. Pedro le contestó: “Tú eres el Cristo”.",
  "30": "30  Entonces Jesús les ordenó con firmeza que no se lo dijeran a nadie.",
  "31": "31  Y comenzó a enseñarles que el Hijo del Hombre tenía que pasar por muchos sufrimientos y ser rechazado por los ancianos, los sacerdotes principales y los escribas, y que también tenía que ser ejecutado y resucitar tres días después.",
  "32": "32  Esto lo decía con toda franqueza. Pero Pedro lo llevó aparte y comenzó a reprenderlo.",
  "33": "33  Él se volvió, miró a sus discípulos y reprendió a Pedro diciéndole: “¡Ponte detrás de mí, Satanás! Porque no estás pensando como piensa Dios, sino como piensa el hombre”.\r\n",
  "34": "34  Entonces llamó a la multitud, junto con sus discípulos, y les dijo: “Si alguien quiere ser mi seguidor, que renuncie a sí mismo, que tome su madero de tormento y me siga constantemente.",
  "35": "35  Porque el que quiera salvar su vida la perderá, pero el que pierda su vida por causa de mí y de las buenas noticias la salvará.",
  "36": "36  En realidad, ¿de qué le sirve a alguien ganar el mundo entero si pierde la vida?",
  "37": "37  Porque ¿qué podría dar alguien a cambio de su vida?",
  "38": "38  Y es que, si alguien se avergüenza de mí y de mis palabras en medio de esta generación infiel y pecadora, el Hijo del Hombre también se avergonzará de él cuando venga en la gloria de su Padre con los santos ángeles”."
}