{
  "1": "9  Además les dijo: “Les aseguro que algunos de los que están aquí de ninguna manera probarán la muerte sin antes ver el Reino de Dios ya establecido con poder”.",
  "2": "2  Seis días después, Jesús se llevó a Pedro, Santiago y Juan a una montaña alta, donde estuvieron a solas. Y Jesús se transfiguró delante de ellos.",
  "3": "3  Su ropa comenzó a brillar; se volvió mucho más blanca de lo que podría blanquearla ningún lavandero en la tierra.",
  "4": "4  Y se les aparecieron Elías y Moisés, quienes estaban conversando con Jesús.",
  "5": "5  Entonces Pedro le dijo a Jesús: “Rabí, ¡qué bueno que estemos aquí! Armemos tres tiendas de campaña: una para ti, una para Moisés y otra para Elías”.",
  "6": "6  En realidad, Pedro no sabía cómo actuar, porque estaban muy asustados.",
  "7": "7  Entonces se formó una nube que los cubrió, y de la nube salió una voz que decía: “Este es mi Hijo amado. Escúchenlo”.",
  "8": "8  De repente, cuando miraron a su alrededor, vieron que ya no había nadie con ellos, solo Jesús.\r\n",
  "9": "9  Mientras bajaban de la montaña, él les ordenó con firmeza que no le contaran a nadie lo que habían visto hasta que el Hijo del Hombre se hubiera levantado de entre los muertos.",
  "10": "10  Ellos obedecieron lo que les dijo, pero debatían entre ellos qué significaría eso de que se levantaría de entre los muertos.",
  "11": "11  Y se pusieron a preguntarle a Jesús: “¿Cómo es que los escribas dicen que Elías tiene que venir primero?”.",
  "12": "12  Él les dijo: “Es verdad, Elías viene primero y pone de nuevo todas las cosas en orden. Pero, entonces, ¿cómo es que está escrito que el Hijo del Hombre tiene que sufrir mucho y ser despreciado?",
  "13": "13  Pero yo les digo que Elías en realidad ya vino y le hicieron lo que quisieron, tal como se escribió que sucedería con él”.\r\n",
  "14": "14  Cuando llegaron adonde estaban los demás discípulos, vieron que una gran multitud los rodeaba y que unos escribas estaban discutiendo con ellos.",
  "15": "15  En cuanto la gente vio a Jesús, todos se asombraron muchísimo y corrieron a saludarlo.",
  "16": "16  Y él les preguntó: “¿Qué están discutiendo con ellos?”.",
  "17": "17  Uno de la multitud le contestó: “Maestro, yo te traje aquí a mi hijo porque tiene un espíritu que lo ha dejado mudo.",
  "18": "18  Cada vez que lo ataca, lo arroja al suelo, y el muchacho echa espuma por la boca, aprieta los dientes y se queda sin fuerzas. Les pedí a tus discípulos que lo expulsaran, pero ellos no pudieron”.",
  "19": "19  En respuesta, él les dijo: “¡Esta generación sin fe! ¿Hasta cuándo voy a tener que estar con ustedes? ¿Hasta cuándo voy a tener que soportarlos? Tráiganmelo”.",
  "20": "20  Así que le trajeron al muchacho. En cuanto el espíritu vio a Jesús, sacudió al joven con convulsiones. Después de caer al suelo, este estuvo revolcándose y echando espuma por la boca.",
  "21": "21  Entonces Jesús le preguntó al padre: “¿Desde cuándo le pasa esto?”. Él le respondió: “Desde que era pequeño.",
  "22": "22  Muchas veces el espíritu lo echa en el fuego o en el agua para matarlo. Pero, si tú puedes hacer algo, ten compasión de nosotros y ayúdanos”.",
  "23": "23  Jesús le dijo: “¡Eso de ‘si tú puedes’...! Todo es posible para el que tiene fe”.",
  "24": "24  Enseguida el padre del joven exclamó: “¡Tengo fe! Pero ¡ayúdame a tener más fe!”.\r\n",
  "25": "25  Jesús, al darse cuenta de que una multitud venía corriendo hacia ellos, reprendió al espíritu maligno. Le dijo: “Espíritu mudo y sordo, ¡te ordeno que salgas de él y no vuelvas a entrar más!”.",
  "26": "26  Después de gritar y sacudir al joven con muchas convulsiones, el espíritu salió. Y el joven quedó como muerto. De hecho, casi todos decían: “¡Está muerto!”.",
  "27": "27  Pero Jesús lo tomó de la mano y lo levantó, y el joven se puso de pie.",
  "28": "28  Después de que él y sus discípulos entraron en una casa, estos le preguntaron en privado: “¿Por qué no pudimos expulsarlo nosotros?”.",
  "29": "29  Él les respondió: “Esta clase de espíritu solo puede salir con oración”.\r\n",
  "30": "30  Entonces salieron de allí y atravesaron Galilea, pero él no quería que nadie se enterara",
  "31": "31  porque estaba enseñando a sus discípulos. Les decía: “El Hijo del Hombre va a ser entregado en manos de los hombres y lo matarán. Pero, aunque lo van a matar, tres días después resucitará”.",
  "32": "32  Ellos no entendieron lo que dijo, y temían preguntárselo.\r\n",
  "33": "33  Y entraron en Capernaúm. Estando ya en la casa, él les preguntó: “¿De qué iban discutiendo por el camino?”.",
  "34": "34  Se quedaron callados, porque por el camino habían estado discutiendo entre ellos sobre quién era el mayor.",
  "35": "35  Así que él se sentó, llamó a los Doce y les dijo: “Si alguien quiere ser el primero, tiene que ser el último de todos y servir a todos”.",
  "36": "36  Entonces tomó a un niño, lo puso en medio de ellos, lo rodeó con sus brazos y les dijo:",
  "37": "37  “El que recibe a uno de estos niños en mi nombre también me recibe a mí; y el que me recibe a mí no solo me recibe a mí, sino también al que me envió”.\r\n",
  "38": "38  Juan le dijo: “Maestro, vimos a alguien que expulsaba demonios usando tu nombre; pero, como no andaba con nosotros, tratamos de impedírselo”.",
  "39": "39  Pero Jesús contestó: “No traten de impedírselo, porque nadie puede hacer un milagro en mi nombre y al momento ponerse a hablar mal de mí.",
  "40": "40  Porque el que no está contra nosotros está a favor de nosotros.",
  "41": "41  Y, les digo la verdad, quien les dé un vaso de agua porque ustedes le pertenecen a Cristo de ninguna manera se quedará sin su recompensa.",
  "42": "42  Pero a quien haga tropezar a uno de estos pequeños que tienen fe, más le valdría que le pusieran al cuello una de esas piedras de molino que los burros hacen girar y lo lanzaran al mar.\r\n",
  "43": "43  ”Si alguna vez tu mano te hace tropezar, córtatela. Es preferible que alcances la vida manco a que con las dos manos vayas a parar a la Gehena, al fuego que no se puede apagar.",
  "44": "44  ",
  "45": "45  Y, si tu pie te hace tropezar, córtatelo. Es preferible que alcances la vida cojo a que con los dos pies seas echado a la Gehena.",
  "46": "46  ",
  "47": "47  Y, si tu ojo te hace tropezar, échalo lejos. Es preferible que entres en el Reino de Dios con un solo ojo a que con los dos ojos seas echado a la Gehena,",
  "48": "48  donde el gusano no muere y el fuego no se apaga.\r\n",
  "49": "49  ”Porque todos tienen que ser salados con fuego.",
  "50": "50  La sal es muy buena. Pero, si deja de ser salada, ¿con qué le devolverán su sabor? Tengan sal en ustedes y mantengan la paz unos con otros”."
}