{
  "1": "1  De Simón Pedro, esclavo y apóstol de Jesucristo, a los que han conseguido una fe tan valiosa como la nuestra mediante la justicia de nuestro Dios y del Salvador Jesucristo:\r\n",
  "2": "2  Que reciban cada vez más bondad inmerecida y paz mediante un conocimiento exacto de Dios y de Jesús nuestro Señor,",
  "3": "3  pues su poder divino nos ha concedido todas las cosas que contribuyen a la vida y a la devoción a Dios a través del conocimiento exacto de aquel que nos llamó por su propia gloria y virtud.",
  "4": "4  Por medio de estas cosas nos ha concedido las valiosas y muy grandiosas promesas, para que gracias a ellas ustedes participen de la naturaleza divina, tras haber escapado de la corrupción del mundo causada por los malos deseos.\r\n",
  "5": "5  Por esta misma razón, esfuércense al máximo por añadir a su fe virtud;  a su virtud, conocimiento;",
  "6": "6  a su conocimiento, autocontrol; a su autocontrol, aguante; a su aguante, devoción a Dios;",
  "7": "7  a su devoción a Dios, cariño fraternal; y, a su cariño fraternal, amor.",
  "8": "8  Porque, si estas cosas existen en ustedes y rebosan, impedirán que sean inactivos o infructíferos en lo relacionado con el conocimiento exacto de nuestro Señor Jesucristo.\r\n",
  "9": "9  Porque cualquiera que no tiene estas cosas está ciego, pues cierra los ojos a la luz, y ha olvidado que los pecados que cometió hace mucho tiempo fueron limpiados.",
  "10": "10  Por lo tanto, hermanos, esfuércense todavía más por asegurar su llamada y selección porque, si continúan haciendo estas cosas, no fracasarán nunca.",
  "11": "11  De hecho, así se les concederá una entrada gloriosa en el Reino eterno de nuestro Señor y Salvador Jesucristo.\r\n",
  "12": "12  Por eso, tengo la intención de recordarles siempre estas cosas, aunque ustedes ya las saben y están bien establecidos en la verdad que está presente en ustedes.",
  "13": "13  Pero veo apropiado, mientras continúe en este tabernáculo, despertarlos con recordatorios,",
  "14": "14  porque sé que pronto seré despojado de mi tabernáculo, tal como también me lo hizo saber nuestro Señor Jesucristo.",
  "15": "15  Siempre haré todo lo posible para que, después de mi partida, ustedes sean capaces de recordar estas cosas por sí mismos.\r\n",
  "16": "16  No, nosotros no les dimos a conocer el poder y la presencia de nuestro Señor Jesucristo siguiendo cuentos falsos ingeniosamente elaborados, sino que fuimos testigos oculares de su esplendor.",
  "17": "17  Porque él recibió honra y gloria de parte de Dios el Padre cuando la espléndida gloria le transmitió palabras como estas: “Este es mi Hijo amado; él tiene mi aprobación”.",
  "18": "18  Sí, nosotros oímos estas palabras que venían del cielo mientras estábamos con él en la santa montaña.\r\n",
  "19": "19  Así que tenemos más confirmada la palabra profética, y ustedes hacen bien en prestarle atención como a una lámpara que brilla en un lugar oscuro (hasta que amanezca el día y el lucero se levante) en sus corazones.",
  "20": "20  Pues, ante todo, ustedes saben que ninguna profecía de la Escritura procede de una interpretación personal.",
  "21": "21  Porque nunca se ha hecho una profecía por voluntad del hombre, sino que los hombres hablaron de parte de Dios impulsados por espíritu santo."
}