{
  "1": "2  Sin embargo, tal como hubo falsos profetas entre el pueblo, también habrá falsos maestros entre ustedes. Ellos introducirán a escondidas sectas destructivas, y hasta rechazarán al dueño que los compró, y así traerán sobre sí mismos una rápida destrucción.",
  "2": "2  Además, muchos imitarán su conducta descarada, y por culpa de ellos se hablará de manera ofensiva del camino de la verdad.",
  "3": "3  Y con codicia los explotarán usando palabras engañosas. Pero su condena, que se decidió hace mucho, no se retrasa y su destrucción no está dormida.\r\n",
  "4": "4  En efecto, Dios no se contuvo de castigar a los ángeles que pecaron, sino que los echó en el Tártaro, encadenándolos en profunda oscuridad a fin de reservarlos para el juicio.",
  "5": "5  Tampoco se contuvo de castigar a un mundo antiguo, pero mantuvo a salvo a Noé, predicador de justicia, junto con otras siete personas cuando trajo un diluvio sobre un mundo de gente irreverente.",
  "6": "6  Y, al reducir a cenizas las ciudades de Sodoma y Gomorra, las condenó y así le puso un ejemplo a la gente irreverente de lo que va a pasar.",
  "7": "7  También rescató al justo Lot, que estaba muy angustiado por la conducta descarada de los malvados,",
  "8": "8  porque día tras día aquel hombre justo tenía su justa alma atormentada por las cosas malas que veía y oía mientras vivía entre ellos.",
  "9": "9  Así que Jehová sabe rescatar de las pruebas a las personas que le tienen devoción y reservar a las personas injustas para que sean destruidas en el día de juicio,",
  "10": "10  sobre todo a las que buscan contaminar la carne de otros y desprecian la autoridad.\r\nComo son atrevidos y tercos, a ellos no les da miedo hablar de manera ofensiva de los gloriosos.",
  "11": "11  En cambio, los ángeles, aunque son superiores en fuerza y poder, no los acusan con palabras ofensivas por respeto a Jehová.",
  "12": "12  Pero estos hombres, como animales irracionales que actúan por instinto y nacen para ser atrapados y destruidos, hablan de manera ofensiva de cosas que no saben. Ellos serán destruidos a causa de su propio comportamiento destructivo,",
  "13": "13  y sufrirán daño como pago por su modo de vida dañino.\r\nConsideran un placer entregarse a una vida de excesos, incluso en pleno día. Ellos son manchas y defectos que se deleitan en sus enseñanzas engañosas mientras celebran banquetes con ustedes.",
  "14": "14  Sus ojos están llenos de adulterio y no pueden abandonar el pecado, y ellos seducen a los que están inestables. Tienen un corazón entrenado en la codicia. Son hijos malditos.",
  "15": "15  Al abandonar el camino recto, han sido desviados. Han seguido el camino de Balaam hijo de Beor, que amó la paga de la maldad",
  "16": "16  pero fue reprendido por violar lo que era correcto. Un animal de carga que no podía hablar habló con voz humana y refrenó la loca conducta del profeta.\r\n",
  "17": "17  Ellos son manantiales sin agua y neblinas llevadas por una tempestad violenta, y les está reservada la más negra oscuridad.",
  "18": "18  Hacen declaraciones arrogantes y vacías. Apelando a los deseos de la carne y mediante actos de conducta descarada, seducen a personas que acaban de escapar de quienes viven en el error.",
  "19": "19  Aunque les prometen libertad, ellos mismos son esclavos de la corrupción. Porque el que es vencido por alguien se convierte en su esclavo.",
  "20": "20  En efecto, si, después de haber escapado de la contaminación del mundo gracias a un conocimiento exacto del Señor y Salvador Jesucristo, se envuelven de nuevo en estas mismas cosas y son vencidos, su situación final llega a ser peor que la primera.",
  "21": "21  Habría sido mejor para ellos no haber conocido con exactitud el camino de la justicia que conocerlo y luego apartarse del santo mandamiento que habían recibido.",
  "22": "22  Les ha pasado lo que dice este proverbio tan cierto: “El perro ha vuelto a su propio vómito, y la cerda que ha sido bañada, a revolcarse en el fango”."
}