{
  "1": "3  Amados, esta es ya la segunda carta que les escribo en la que, igual que en la primera, les doy un recordatorio para despertar su capacidad de pensar con claridad,",
  "2": "2  a fin de que recuerden las palabras que dijeron anteriormente los santos profetas y el mandamiento que dio el Señor y Salvador mediante los apóstoles de ustedes.",
  "3": "3  Ante todo, tienen que saber que en los últimos días aparecerán burlones con sus burlas y actuarán de acuerdo con sus propios deseos,",
  "4": "4  y dirán: “¿Dónde está esa prometida presencia de él? Porque, desde el día en que nuestros antepasados se durmieron en la muerte, todas las cosas siguen exactamente igual que desde el principio de la creación”.\r\n",
  "5": "5  Ellos pasan por alto a propósito este hecho: que hace mucho tiempo hubo unos cielos y una tierra sólidamente establecida fuera del agua y en medio de las aguas por la palabra de Dios,",
  "6": "6  y que por esos medios el mundo de aquel tiempo fue destruido al ser inundado con agua.",
  "7": "7  Pero, por esa misma palabra, los cielos y la tierra que existen ahora están reservados para el fuego y guardados hasta el día de juicio y de la destrucción de la gente irreverente.\r\n",
  "8": "8  Sin embargo, amados, que no se les escape este hecho: que para Jehová un día es como mil años y mil años como un día.",
  "9": "9  Jehová no es lento para cumplir su promesa, como algunas personas creen. Más bien, él es paciente con ustedes porque no desea que ninguno sea destruido, sino que todos lleguen a arrepentirse.",
  "10": "10  Sin embargo, el día de Jehová vendrá como un ladrón. Ese día los cielos desaparecerán con un estruendo, y los elementos, intensamente calientes, se disolverán, y la tierra y las obras que hay en ella serán puestas al descubierto.\r\n",
  "11": "11  Ya que todas estas cosas se disolverán de este modo, ¡piensen en la clase de personas que deben ser! Deben realizar actos santos de conducta y hechos de devoción a Dios",
  "12": "12  mientras esperan y están muy pendientes de la presencia del día de Jehová, mediante el cual los cielos serán destruidos por las llamas y los elementos se derretirán por el intenso calor.",
  "13": "13  Pero hay unos nuevos cielos y una nueva tierra que esperamos según su promesa, y en ellos reinará la justicia.\r\n",
  "14": "14  Por eso, amados, ya que están esperando estas cosas, hagan todo lo posible para que al final él los encuentre sin mancha, sin defectos y en paz.",
  "15": "15  Además, piensen que la paciencia de nuestro Señor significa salvación, tal como también les escribió nuestro amado hermano Pablo de acuerdo con la sabiduría que recibió.",
  "16": "16  Él habló de eso en todas sus cartas. Sin embargo, en ellas hay cosas difíciles de entender que los ignorantes y los inestables tuercen, al igual que hacen con el resto de las Escrituras, para su propia destrucción.\r\n",
  "17": "17  Por lo tanto, amados, sabiendo esto de antemano, manténganse vigilantes para que no sean desviados como ellos por el error de los malvados y pierdan su propia firmeza.",
  "18": "18  Más bien, sigan creciendo en la bondad inmerecida y el conocimiento de nuestro Señor y Salvador Jesucristo. A él vaya la gloria ahora y hasta el día de la eternidad. Amén."
}