{
  "1": "1  De Pablo, apóstol de Cristo Jesús por mandato de Dios nuestro Salvador y de Cristo Jesús, nuestra esperanza,",
  "2": "2  a Timoteo, un verdadero hijo en la fe:\r\nQue tengas bondad inmerecida, misericordia y paz de parte de Dios el Padre y de Cristo Jesús nuestro Señor.\r\n",
  "3": "3  Cuando estaba a punto de irme a Macedonia, te animé a quedarte en Éfeso, y ahora hago lo mismo para que les ordenes a ciertas personas que no enseñen una doctrina diferente",
  "4": "4  ni presten atención a cuentos falsos ni a genealogías. Estas cosas no llevan a ningún lado, solo dan lugar a especulaciones en vez de aportar algo de parte de Dios con relación a la fe.",
  "5": "5  Realmente, el objetivo de esta instrucción es el amor que nace de un corazón puro, de una buena conciencia y de una fe sin hipocresía.",
  "6": "6  Al apartarse de estas cosas, algunos se han desviado hacia discusiones sin sentido.",
  "7": "7  Quieren ser maestros de la ley, pero no entienden ni las cosas que dicen ni las cosas en las que insisten tanto.\r\n",
  "8": "8  Ahora bien, nosotros sabemos que la Ley es buena si se aplica correctamente",
  "9": "9  y se reconoce que la ley no se establece para el justo, sino para los que violan la ley y los rebeldes, los irreverentes y los pecadores, los desleales y los que profanan las cosas sagradas, los que matan a sus padres y los que matan a sus madres, los asesinos,",
  "10": "10  las personas que son sexualmente inmorales, los hombres que practican la homosexualidad, los secuestradores, los mentirosos y los que juran en falso, así como para cualquier otra cosa que se oponga a la enseñanza sana,",
  "11": "11  que está de acuerdo con las gloriosas buenas noticias del Dios feliz que se me confiaron.\r\n",
  "12": "12  Le doy gracias a Cristo Jesús nuestro Señor, que me dio poder, porque me consideró fiel al asignarme un ministerio,",
  "13": "13  aunque antes era blasfemo, perseguidor e insolente. Sin embargo, se me mostró misericordia porque había actuado con ignorancia y sin fe.",
  "14": "14  Pero la bondad inmerecida de nuestro Señor fue extremadamente abundante junto con la fe y con el amor que está en Cristo Jesús.",
  "15": "15  Esta afirmación es digna de confianza y merece ser totalmente aceptada: Cristo Jesús vino al mundo para salvar a pecadores. De todos ellos, yo soy el peor.",
  "16": "16  Pero se me mostró misericordia para que por medio de mí, el peor caso de todos, Cristo Jesús demostrara toda su paciencia poniéndome como ejemplo para los que van a poner su fe en él a fin de obtener vida eterna.\r\n",
  "17": "17  Al Rey de la eternidad, incorruptible, invisible, el único Dios, vayan la honra y la gloria para siempre jamás. Amén.\r\n",
  "18": "18  Timoteo, hijo mío, te doy esta instrucción de acuerdo con las profecías que se hicieron acerca de ti, para que por estas sigas peleando la noble batalla,",
  "19": "19  manteniendo la fe y una buena conciencia, la cual algunos han rechazado, y como resultado su fe ha naufragado.",
  "20": "20  Entre estos están Himeneo y Alejandro, a los que he entregado a Satanás para que por medio de la disciplina aprendan a no blasfemar."
}