{
  "1": "3  Esta declaración es digna de confianza: si un hombre está esforzándose por ser superintendente, desea una labor muy buena.",
  "2": "2  Por lo tanto, el superintendente debe ser irreprochable, esposo de una sola mujer y moderado en sus hábitos; debe tener buen juicio, ser ordenado y hospitalario, y estar capacitado para enseñar.",
  "3": "3  No debe ser borracho ni violento, sino razonable. No debe ser conflictivo ni amar el dinero.",
  "4": "4  Debe ser un hombre que dirija bien a su familia y que tenga a sus hijos en sujeción a él con toda seriedad",
  "5": "5  (porque, si un hombre no sabe dirigir a su propia familia, ¿cómo cuidará de la congregación de Dios?).",
  "6": "6  No debe ser un hombre recién convertido, para que no se llene de orgullo y reciba la misma condena que recibió el Diablo.",
  "7": "7  Además, debe tener una buena reputación entre la gente de afuera, para que no se le pueda reprochar nada y no caiga en una trampa del Diablo.\r\n",
  "8": "8  Igualmente, los siervos ministeriales deben ser serios; no deben ser de lengua doble ni beber mucho vino ni codiciar ganancias deshonestas,",
  "9": "9  sino que deben aferrarse al secreto sagrado de la fe con una conciencia limpia.\r\n",
  "10": "10  Además, que primero se ponga a prueba su capacidad; entonces, al estar libres de acusación, que sirvan como ministros.\r\n",
  "11": "11  Las mujeres igualmente deben ser serias y no calumniadoras. Deben ser moderadas en sus hábitos y fieles en todas las cosas.\r\n",
  "12": "12  Que los siervos ministeriales sean esposos de una sola mujer y dirijan bien a sus hijos y a sus propias familias.",
  "13": "13  Porque los hombres que realizan bien su servicio están consiguiendo una buena reputación y gran libertad para hablar sobre la fe que está en Cristo Jesús.\r\n",
  "14": "14  Aunque espero ir a verte dentro de poco, te escribo estas cosas",
  "15": "15  para que, en caso de que tardara, sepas cómo debes comportarte como miembro de la familia de Dios, que es la congregación del Dios vivo, columna y apoyo de la verdad.",
  "16": "16  Así es, no hay duda de que el secreto sagrado de esta devoción a Dios es grande: ‘Él fue manifestado en carne, fue declarado justo en espíritu, se les apareció a ángeles, se predicó acerca de él entre las naciones, en el mundo creyeron en él, fue recibido arriba en gloria’."
}