{
  "1": "4  Sin embargo, la palabra inspirada dice claramente que, en tiempos futuros, algunos se apartarán de la fe al prestar atención a mensajes inspirados que engañan y a enseñanzas de demonios,",
  "2": "2  por la hipocresía de hombres que dicen mentiras y que tienen la conciencia insensible como si estuviera marcada con un hierro de marcar.",
  "3": "3  Ellos prohíben casarse y mandan a la gente que se abstenga de alimentos que Dios creó para que quienes tienen fe y conocen la verdad con exactitud los coman dando gracias.",
  "4": "4  Porque todo lo que Dios ha creado es muy bueno, y no debe rechazarse nada si se recibe con agradecimiento,",
  "5": "5  pues se santifica mediante la palabra de Dios y la oración.\r\n",
  "6": "6  Al dar estos consejos a los hermanos, serás un buen ministro de Cristo Jesús, nutrido con las palabras de la fe y de las excelentes enseñanzas que has seguido fielmente.",
  "7": "7  Pero rechaza los cuentos falsos que son irreverentes, como los que cuentan las viejas. Por otra parte, entrénate con la devoción a Dios como objetivo.",
  "8": "8  Porque el ejercicio físico tiene algún beneficio, pero la devoción a Dios es beneficiosa para todas las cosas, pues ofrece una promesa para la vida presente y la vida futura.",
  "9": "9  Esta declaración es digna de confianza y merece ser totalmente aceptada.",
  "10": "10  Por eso estamos trabajando mucho y esforzándonos, porque hemos puesto nuestra esperanza en un Dios vivo, que es Salvador de toda clase de personas, especialmente de las que son fieles.\r\n",
  "11": "11  Sigue dando y enseñando estos mandatos.",
  "12": "12  No permitas que nadie menosprecie tu juventud. Más bien, sé un ejemplo para los fieles por tu manera de hablar, tu conducta, tu amor, tu fe, tu castidad.",
  "13": "13  Mientras llego, sigue aplicándote en la lectura pública, en aconsejar y en enseñar.",
  "14": "14  No descuides el don que tienes y que recibiste mediante una profecía cuando el grupo de ancianos te impuso las manos.",
  "15": "15  Reflexiona sobre estas cosas; dedícate de lleno a ellas, para que todos vean claramente tu progreso.",
  "16": "16  Presta constante atención a tu conducta y a tu enseñanza. No dejes de hacer estas cosas, pues así te salvarás a ti mismo y también a los que te escuchan."
}