{
  "1": "5  No reprendas con severidad a un hombre mayor. Al contrario, aconséjalo como a un padre; a los hombres más jóvenes, como a hermanos;",
  "2": "2  a las mujeres de más edad, como a madres, y, a las más jóvenes, como a hermanas, con toda castidad.\r\n",
  "3": "3  Trata con consideración a las viudas que realmente son viudas.",
  "4": "4  Pero, si alguna viuda tiene hijos o nietos, que ellos aprendan primero a demostrar devoción a Dios en su propia casa y a pagarles a sus padres y abuelos lo que les deben, porque esto es agradable a los ojos de Dios.",
  "5": "5  Ahora bien, la mujer que realmente es viuda y no tiene nada pone su esperanza en Dios y no deja de rogar y orar día y noche.",
  "6": "6  Pero la que se entrega a los placeres está muerta aunque esté viviendo.",
  "7": "7  Así pues, tú sigue dando estas instrucciones para que todos sean irreprochables.",
  "8": "8  Porque, si alguien no mantiene a los suyos, y en especial a los miembros de su casa, ha rechazado la fe y es peor que una persona sin fe.\r\n",
  "9": "9  La viuda que se incluya en la lista debe tener por lo menos 60 años, haber sido esposa de un solo hombre",
  "10": "10  y ser conocida por sus magníficas obras, como haber criado hijos, haber sido hospitalaria, haberles lavado los pies a los santos, haber ayudado a los que sufren y haberse dedicado a hacer todo tipo de buenas obras.\r\n",
  "11": "11  En cambio, no incluyas en la lista a las viudas más jóvenes, porque, cuando sus deseos sexuales se interponen entre ellas y el Cristo, quieren casarse.",
  "12": "12  Ellas mismas se ganarán una condena por romper su promesa anterior.",
  "13": "13  Al mismo tiempo, también se acostumbran a no hacer nada y a ir de una casa a otra. Sí, no solo a no hacer nada, sino también a ser chismosas y a meterse en asuntos ajenos, hablando de cosas que no deben.",
  "14": "14  Por eso deseo que las viudas más jóvenes se casen, que tengan hijos, que se ocupen de su hogar y que no le den al enemigo ninguna oportunidad para criticarnos.",
  "15": "15  De hecho, algunas ya han sido desviadas para seguir a Satanás.",
  "16": "16  Si alguna mujer creyente tiene parientes que sean viudas, que las ayude a fin de que no sean una carga para la congregación, y así la congregación pueda ayudar a las que realmente son viudas.\r\n",
  "17": "17  Que los ancianos que dirigen bien la congregación sean considerados dignos de doble honra, especialmente los que trabajan duro hablando y enseñando.",
  "18": "18  Porque un pasaje de las Escrituras dice: “No le pongas un bozal al toro mientras trilla el grano”. Y otro dice: “El trabajador es digno de su paga”.",
  "19": "19  No admitas una acusación contra un anciano, a no ser que se apoye en el testimonio de dos o tres testigos.",
  "20": "20  Censura delante de todos los presentes a los que practican el pecado, para que sirva de advertencia a los demás.",
  "21": "21  Te ordeno solemnemente ante Dios, Cristo Jesús y los ángeles escogidos que sigas estas instrucciones sin ningún prejuicio ni parcialidad.\r\n",
  "22": "22  Nunca te apresures a imponerle las manos a ningún hombre. Tampoco seas cómplice de los pecados de otros. Mantente casto.\r\n",
  "23": "23  Ya no sigas bebiendo agua; más bien, toma un poco de vino debido a tu estómago y a que te enfermas con frecuencia.\r\n",
  "24": "24  Los pecados de algunos hombres son conocidos públicamente y los llevan de inmediato a ser juzgados, pero los de otros hombres salen a la luz más tarde.",
  "25": "25  De la misma manera, las buenas obras son conocidas públicamente y las que no lo son no pueden mantenerse ocultas."
}