{
  "1": "6  Que los que están sometidos al yugo de la esclavitud siempre consideren dignos de toda honra a sus dueños, para que nunca se hable mal del nombre de Dios ni de sus enseñanzas.",
  "2": "2  Y que los que tienen dueños creyentes no les falten el respeto por ser hermanos. Al contrario, deben servirles todavía mejor, pues los que se benefician de su buen servicio son creyentes y amados.\r\nTú sigue enseñando estas cosas y dando estos consejos.",
  "3": "3  Si algún hombre enseña otra doctrina y no está de acuerdo con la instrucción sana de nuestro Señor Jesucristo ni con las enseñanzas que concuerdan con la devoción a Dios,",
  "4": "4  está lleno de orgullo y no entiende nada. Está obsesionado con las disputas y las controversias sobre palabras. Estas cosas provocan envidias, peleas, calumnias, sospechas malvadas",
  "5": "5  y continuas discusiones por cuestiones de poca importancia motivadas por hombres de mente corrupta que no tienen la verdad, pues piensan que la devoción a Dios es una fuente de ganancias.",
  "6": "6  Y es cierto, la devoción a Dios produce muchas ganancias cuando uno está contento con lo que tiene.",
  "7": "7  Porque no trajimos nada al mundo y tampoco podemos llevarnos nada.",
  "8": "8  Así pues, si tenemos comida y ropa, estemos contentos con eso.\r\n",
  "9": "9  Sin embargo, los que están decididos a ser ricos caen en tentaciones y trampas, y son víctimas de muchos deseos insensatos y dañinos que los hunden en la ruina y la destrucción.",
  "10": "10  Porque el amor al dinero es raíz de todo tipo de males, y, tratando de satisfacer ese amor, algunos han sido desviados de la fe y se han causado muchos dolores.\r\n",
  "11": "11  Pero tú, hombre de Dios, huye de estas cosas. Más bien, busca la justicia, la devoción a Dios, la fe, el amor, el aguante y la apacibilidad.",
  "12": "12  Pelea el noble combate de la fe. Aférrate a la vida eterna para la que fuiste llamado y de la que hiciste una buena declaración pública delante de muchos testigos.\r\n",
  "13": "13  Delante de Dios, quien mantiene todo con vida, y de Cristo Jesús, quien como testigo hizo una excelente declaración pública ante Poncio Pilato, te ordeno",
  "14": "14  que obedezcas el mandamiento de manera impecable e irreprochable hasta la manifestación de nuestro Señor Jesucristo,",
  "15": "15  la cual el feliz y único Poderoso hará evidente en los tiempos fijados para ello. Él es Rey de los que gobiernan como reyes y Señor de los que gobiernan como señores,",
  "16": "16  el único que tiene inmortalidad, que vive en una luz inaccesible, a quien ningún hombre ha visto ni puede ver. A él vayan la honra y el poder eterno. Amén.\r\n",
  "17": "17  Dales estas instrucciones a los que son ricos en este sistema: que no se crean superiores y que no pongan su esperanza en las riquezas inseguras, sino en Dios, que nos suministra abundantemente todo lo que disfrutamos.",
  "18": "18  Diles que hagan el bien, que sean ricos en buenas obras, que sean generosos y que estén dispuestos a compartir,",
  "19": "19  y así ellos se conseguirán un tesoro, unos buenos cimientos para el futuro, para que logren aferrarse a la vida que realmente es vida.\r\n",
  "20": "20  Timoteo, cuida de lo que se te ha confiado, evitando la palabrería inútil que desprecia lo que es santo y las ideas contradictorias del falsamente llamado conocimiento.",
  "21": "21  Por presumir de ese conocimiento, algunos se han desviado de la fe.\r\nQue la bondad inmerecida esté con ustedes."
}