{
  "1": "1  Estas son las palabras de Jeremías hijo de Hilquías, uno de los sacerdotes de Anatot, en la tierra de Benjamín.",
  "2": "2  Él recibió las palabras de Jehová en los días de Josías hijo de Amón, el rey de Judá, en el año 13 de su reinado.",
  "3": "3  También las recibió en los días de Jehoiaquim hijo de Josías, el rey de Judá, hasta completarse el año 11 de Sedequías hijo de Josías, el rey de Judá, hasta que Jerusalén se fue al destierro en el quinto mes.\r\n",
  "4": "4  Recibí las palabras de Jehová. Me dijo:\r\n",
  "5": " 5  “Antes de que yo te formara en la matriz, ya te conocía; y, antes de que nacieras, te santifiqué.\r\nTe hice profeta para las naciones”.\r\n",
  "6": " 6  Pero yo dije: “¡Ay, Señor Soberano Jehová!\r\nYo no sé hablar. Solo soy un muchacho”.\r\n",
  "7": " 7  Jehová me respondió:\r\n“No digas ‘Solo soy un muchacho’.\r\n Porque tienes que ir a todos aquellos a quienes te envíe y debes decir todo lo que yo te mande.\r\n",
  "8": " 8  No te dejes intimidar por su apariencia, porque ‘yo estoy contigo para salvarte’, afirma Jehová”.\r\n",
  "9": "9  Entonces Jehová extendió su mano y me tocó la boca. Y Jehová me dijo: “He puesto mis palabras en tu boca.",
  "10": "10  Mira, hoy te doy autoridad sobre las naciones y sobre los reinos, para arrancar y para demoler, para destruir y para derrumbar, para construir y para plantar”.\r\n",
  "11": "11  Y de nuevo recibí las palabras de Jehová. Me dijo: “¿Qué estás viendo, Jeremías?”. Yo respondí: “Veo la rama de un almendro”.\r\n",
  "12": "12  Jehová me dijo: “Has visto bien, porque estoy muy despierto respecto a mi palabra para cumplirla”.\r\n",
  "13": "13  Y recibí las palabras de Jehová por segunda vez. Me dijo: “¿Qué estás viendo?”. Así que respondí: “Veo una olla hirviendo, y su boca se inclina desde el norte”.",
  "14": "14  Entonces Jehová me dijo:\r\n “La calamidad se soltará desde el norte contra todos los habitantes del país.\r\n",
  "15": "15  Porque ‘estoy convocando a todas las familias de los reinos del norte —afirma Jehová—, y van a venir. Cada cual colocará su trono a la entrada de las puertas de Jerusalén, contra todas las murallas que la rodean y contra todas las ciudades de Judá.\r\n",
  "16": "16  Y declararé mis sentencias contra ellos por toda su maldad, porque me han abandonado y les hacen humo de sacrificio a otros dioses y se inclinan ante las obras de sus propias manos’.\r\n",
  "17": "17  Pero tú debes prepararte para actuar, y tienes que levantarte y decirles todo lo que yo te mande.\r\n No les tengas terror, para que yo no te llene de terror delante de ellos.\r\n",
  "18": "18  Porque yo he hecho de ti una ciudad fortificada, una columna de hierro, murallas de cobre contra todo el país, frente a los reyes de Judá y sus príncipes, frente a sus sacerdotes y la gente de la tierra.\r\n",
  "19": "19  Y de seguro pelearán contra ti pero no te vencerán, porque ‘yo estoy contigo —afirma Jehová— para salvarte’”."
}