{
  "1": "11  Jeremías recibió estas palabras de parte de Jehová:",
  "2": "2  “¡Pueblo! ¡Escuchen las palabras de este pacto!\r\n”Comunícaselas a los hombres de Judá y a los habitantes de Jerusalén",
  "3": "3  y diles: ‘Esto es lo que dice Jehová, el Dios de Israel: “Maldito el hombre que no obedezca las palabras de este pacto,",
  "4": "4  que yo les mandé a sus antepasados el día que los saqué de la tierra de Egipto, del horno para fundir hierro, al decir: ‘Obedezcan mi voz y hagan todas las cosas que les mando; y ustedes serán mi pueblo y yo seré su Dios,",
  "5": "5  para que yo pueda cumplir el juramento que les hice a sus antepasados de darles la tierra que rebosa de leche y miel, como es el caso hoy’”’”.\r\nY yo contesté: “Amén, oh, Jehová”.\r\n",
  "6": "6  Entonces Jehová me dijo: “Anuncia en las ciudades de Judá y en las calles de Jerusalén todas estas palabras: ‘Escuchen las palabras de este pacto y cumplan con ellas.",
  "7": "7  Porque, desde el día que saqué a sus antepasados de la tierra de Egipto hasta hoy, les he estado advirtiendo una y otra vez: “Obedezcan mi voz”.",
  "8": "8  Pero ellos no escucharon ni prestaron atención; en vez de eso, todos se empeñaron en seguir a su propio corazón malvado. Por eso traje contra ellos todas las palabras de este pacto que les mandé obedecer y que ellos se negaron a cumplir’”.\r\n",
  "9": "9  Jehová entonces me dijo: “Los hombres de Judá y los habitantes de Jerusalén han tramado una conspiración.",
  "10": "10  Han regresado a los errores de sus antepasados de tiempos antiguos, quienes se negaron a obedecer mis palabras. Ellos también han seguido a otros dioses y les han servido. La casa de Israel y la casa de Judá han roto mi pacto, el que hice con sus antepasados.",
  "11": "11  Por lo tanto, esto es lo que dice Jehová: ‘Voy a mandarles una calamidad de la que no podrán escapar. Cuando me supliquen que les ayude, no los escucharé.",
  "12": "12  Entonces las ciudades de Judá y los habitantes de Jerusalén irán a suplicarles ayuda a los dioses a los que hacen sacrificios, pero estos de ninguna manera los salvarán cuando llegue su calamidad.",
  "13": "13  Porque tus dioses han llegado a ser tantos como tus ciudades, oh, Judá, y los altares que ustedes le han hecho a la cosa vergonzosa, altares para hacerle sacrificios a Baal, son tantos como las calles de Jerusalén’.\r\n",
  "14": "14  ”Y tú, no ores por este pueblo. No ruegues ni ores por ellos, porque no voy a escuchar cuando ellos acudan a mí por causa de su calamidad.\r\n",
  "15": "15  ¿Qué derecho tiene mi amado pueblo a estar en mi casa cuando son tantos los que han llevado a cabo planes malvados?\r\nCuando te llegue la calamidad, ¿acaso ellos la evitarán con carne santa?\r\n¿Acaso te alegrarás entonces?\r\n",
  "16": "16  En el pasado, Jehová te llamó olivo frondoso, precioso, de buen fruto.\r\n Con un gran estruendo, le ha prendido fuego, y ellos han roto sus ramas.\r\n",
  "17": "17  ”Jehová de los ejércitos, el que te plantó, ha anunciado que te llegará una calamidad por todas las maldades cometidas por los de la casa de Israel y la casa de Judá, quienes me han provocado haciéndole sacrificios a Baal”.\r\n",
  "18": "18  Jehová me informó para que yo lo supiera; tú me hiciste ver entonces lo que estaban haciendo.\r\n",
  "19": "19  Yo era como un cordero dócil al que se llevan al matadero.\r\nNo sabía que conspiraban contra mí diciendo:\r\n “Acabemos con el árbol y con su fruto, cortémoslo de la tierra de los vivos para que su nombre ya nunca se recuerde”.\r\n",
  "20": "20  Pero Jehová de los ejércitos juzga con justicia; él examina los pensamientos más íntimos y el corazón.\r\n Déjame ver tu venganza contra ellos, porque a ti te he confiado mi caso legal.\r\n",
  "21": "21  Por lo tanto, esto es lo que dice Jehová contra los hombres de Anatot que quieren quitarte la vida y que dicen: “No profetices en el nombre de Jehová o morirás a manos nuestras”;",
  "22": "22  sí, esto es lo que dice Jehová de los ejércitos: “Voy a pedirles cuentas. Los jóvenes morirán a espada, y sus hijos e hijas morirán de hambre.",
  "23": "23  No quedará ni siquiera un resto de ellos, porque les mandaré una calamidad a los hombres de Anatot el año en que tengan que rendir cuentas”."
}