{
  "1": "12  Oh, Jehová, tú eres justo cuando presento mi queja ante ti, cuando hablo contigo sobre asuntos de justicia.\r\nPero ¿por qué a los malos les va bien en lo que hacen?\r\n¿Y por qué los traidores viven tranquilos?\r\n",
  "2": " 2  Los plantaste y han echado raíces.\r\nHan crecido y han dado fruto.\r\nEllos te tienen en sus labios, pero sus pensamientos más íntimos están lejos de ti.\r\n",
  "3": " 3  Pero tú me conoces bien, Jehová, tú me ves; has examinado mi corazón y has comprobado que está contigo.\r\n Sepáralos como ovejas a las que van a matar, resérvalos para el día de la matanza.\r\n",
  "4": " 4  ¿Hasta cuándo seguirá marchitándose la tierra y secándose la vegetación de todos los campos?\r\n Por culpa de la maldad de los que viven en ella, los animales y las aves han desaparecido.\r\nPues ellos han dicho: “Él no ve lo que nos pasará”.\r\n",
  "5": " 5  Si te cansas corriendo con hombres de a pie, ¿cómo vas a competir en una carrera contra caballos?\r\n Puede que te sientas seguro en una tierra donde hay paz, pero ¿cómo te irá entre los densos matorrales del Jordán?\r\n",
  "6": " 6  Porque hasta tus propios hermanos, los de la casa de tu propio padre, te han traicionado.\r\nHan gritado con fuerza contra ti.\r\n No te fíes de ellos aunque te digan cosas buenas.\r\n",
  "7": " 7  “He dejado mi casa; he abandonado mi herencia; he entregado a mi amada en manos de sus enemigos.\r\n",
  "8": " 8  Mi herencia se ha vuelto para mí como un león en el bosque; me ha rugido.\r\nPor eso he llegado a odiarla.\r\n",
  "9": " 9  Mi herencia es para mí como un ave rapaz de muchos colores; las otras aves rapaces la rodean y la atacan.\r\n Vengan, todos los animales del campo, reúnanse; vengan a comer. \r\n",
  "10": "10  Muchos pastores han destrozado mi viña; han pisoteado mi porción de tierra.\r\nHan convertido mi preciada porción de tierra en un desierto desolado.\r\n",
  "11": "11  Se ha convertido en un lugar abandonado.\r\n Se ha marchitado; está desolada ante mí.\r\n Todo el país ha sido devastado, pero a nadie le importa. \r\n",
  "12": "12  Los destructores han venido por todos los senderos que atraviesan el desierto, porque la espada de Jehová está devorando el país de un extremo a otro.\r\nNo hay paz para nadie.\r\n",
  "13": "13  Han sembrado trigo, pero han cosechado espinos.\r\nSe han agotado para nada.\r\n Su cosecha será una vergüenza para ellos debido a la ardiente furia de Jehová”.\r\n",
  "14": "14  Esto es lo que Jehová dice contra todos mis malvados vecinos, que están tocando la herencia que le di en propiedad a mi pueblo Israel: “Voy a arrancarlos de esta tierra, y también voy a arrancar a los de la casa de Judá de en medio de ellos.",
  "15": "15  Pero, después de arrancarlos, volveré a tenerles misericordia y a traer a cada uno de vuelta a su herencia y a su tierra”.\r\n",
  "16": "16  “Y, si ellos realmente aprenden a hacer las cosas como mi pueblo y a jurar por mi nombre diciendo ‘¡Tan cierto como que Jehová vive!’, tal como ellos le enseñaron a mi pueblo a jurar por Baal, entonces ellos podrán establecerse en medio de mi pueblo.",
  "17": "17  Pero, si se niegan a obedecer, entonces arrancaré a esa nación; la arrancaré y la destruiré”, afirma Jehová."
}