{
  "1": "13  Esto es lo que Jehová me dijo: “Ve a comprarte un cinturón de lino y átatelo a la cintura, pero no lo metas en agua”.",
  "2": "2  Así que, de acuerdo con las palabras de Jehová, compré el cinturón y me lo até a la cintura.",
  "3": "3  Y recibí las palabras de Jehová una segunda vez. Me dijo:",
  "4": "4  “Toma el cinturón que compraste y que llevas puesto, vete al río Éufrates y escóndelo allí en una grieta del peñasco”.",
  "5": "5  De modo que fui y lo escondí junto al Éufrates, tal como me lo había mandado Jehová.\r\n",
  "6": "6  Pero, después de muchos días, Jehová me dijo: “Levántate, ve al Éufrates a buscar el cinturón que te mandé esconder allí”.",
  "7": "7  Así que fui al Éufrates, desenterré el cinturón y lo saqué del lugar donde lo había escondido. Y vi que el cinturón se había echado a perder; no servía para nada.\r\n",
  "8": "8  Entonces recibí las palabras de Jehová. Me dijo:",
  "9": "9  “Esto es lo que dice Jehová: ‘De la misma manera acabaré con el orgullo de Judá y el inmenso orgullo de Jerusalén.",
  "10": "10  Esta gente mala, que se niega a obedecer mis palabras, que con terquedad se deja llevar por su propio corazón y sigue a otros dioses, sirviéndoles e inclinándose ante ellos, acabará igual que este cinturón que no sirve para nada’.",
  "11": "11  ‘Porque, tal como un cinturón está sujeto a la cintura de un hombre, así yo hice que toda la casa de Israel y toda la casa de Judá se aferraran a mí —afirma Jehová—, para que llegaran a ser para mí un pueblo, un nombre, una alabanza y algo hermoso. Pero no obedecieron’.\r\n",
  "12": "12  ”Y también tienes que darles este mensaje: ‘Esto es lo que dice Jehová, el Dios de Israel: “Todas las jarras grandes se llenan de vino”’. Ellos te contestarán: ‘¿Y acaso no sabemos ya que todas las jarras grandes se llenan de vino?’.",
  "13": "13  Entonces tú diles: ‘Esto es lo que dice Jehová: “Voy a llenar de vino a todos los habitantes de este país, los reyes que se sientan en el trono de David, los sacerdotes, los profetas y todos los habitantes de Jerusalén hasta que estén borrachos.",
  "14": "14  Y los estrellaré unos contra otros, tanto a padres como a hijos —afirma Jehová—. No mostraré compasión ni sentiré ninguna lástima ni les tendré misericordia; nada me impedirá acabar con ellos”’.\r\n",
  "15": "15  Oigan y presten atención.\r\nNo sean arrogantes, porque Jehová ha hablado.\r\n",
  "16": "16  Den gloria a Jehová su Dios antes de que él traiga la oscuridad y antes de que los pies de ustedes tropiecen en las montañas al anochecer.\r\n Ustedes esperarán luz, pero él traerá sombras oscuras; convertirá la luz en densas tinieblas.\r\n",
  "17": "17  Y, si ustedes se niegan a escuchar, lloraré en secreto por culpa de su orgullo.\r\n Derramaré muchas lágrimas, y mis ojos se inundarán de lágrimas, porque se han llevado cautivo al rebaño de Jehová.\r\n",
  "18": "18  Diles al rey y a la reina madre: ‘Siéntense en un lugar más bajo, porque su hermosa corona caerá de sus cabezas’.\r\n",
  "19": "19  Las ciudades del sur están cerradas, y no hay nadie que las abra.\r\nSe han llevado a todo Judá al destierro, se los han llevado al destierro por completo.\r\n",
  "20": "20  Levanta la vista y mira a los que vienen desde el norte.\r\n¿Dónde está el rebaño que se te dio, tus preciosas ovejas? \r\n",
  "21": "21  ¿Qué dirás cuando tu castigo te llegue de parte de los que trataste como amigos íntimos desde el principio?\r\n¿No se apoderarán de ti dolores de parto como los de una mujer dando a luz? \r\n",
  "22": "22  Y, cuando digas en tu corazón ‘¿Por qué me han pasado estas cosas?’, que sepas que es por culpa de tu gran error que te han quitado la falda y han tratado con violencia tus talones.\r\n",
  "23": "23  ¿Puede un cusita cambiar su piel? ¿O puede un leopardo cambiar sus manchas?\r\n Si ese fuera el caso, ustedes podrían hacer el bien, ustedes que están entrenados para hacer el mal.\r\n",
  "24": "24  Por eso los esparciré como paja arrastrada por el viento del desierto.\r\n",
  "25": "25  Esta es la parte que te toca, la porción que he medido para ti —afirma Jehová—, porque te has olvidado de mí y confías en mentiras.\r\n",
  "26": "26  Por eso te levantaré la falda por encima de la cara, y verán tus vergüenzas,",
  "27": " 27  tus actos de adulterio y tus relinchos de pasión, tu prostitución obscena.\r\n En las colinas, en el campo, he visto tu repugnante comportamiento.\r\n¡Ay de ti, Jerusalén!\r\n¿Hasta cuándo seguirás impura?”."
}