{
  "1": "14  Estas son las palabras de Jehová que Jeremías recibió respecto a las sequías:\r\n",
  "2": " 2  Judá está de duelo y sus puertas se han desvanecido.\r\n Caen a tierra, hundidas de tristeza, y un grito de angustia se eleva desde Jerusalén.\r\n",
  "3": " 3  Los amos envían a sus siervos a buscar agua.\r\nVan a las cisternas y no encuentran nada de agua.\r\nRegresan con sus vasijas vacías.\r\n Están avergonzados y desilusionados, y se cubren la cabeza.\r\n",
  "4": " 4  Como el terreno está agrietado porque no llueve sobre la tierra, los agricultores están desconcertados y se cubren la cabeza.\r\n",
  "5": " 5  Hasta la cierva del campo abandona a su recién nacido porque no hay hierba.\r\n",
  "6": " 6  Los asnos salvajes están sobre las colinas peladas.\r\n Jadean como chacales; les fallan los ojos porque no hay vegetación.\r\n",
  "7": " 7  Aunque nuestros errores testifican contra nosotros, oh, Jehová, actúa por causa de tu nombre.\r\n Nuestras infidelidades son muchas, y es contra ti que hemos pecado.\r\n",
  "8": " 8  Oh, esperanza de Israel, su Salvador en tiempos de angustia, ¿por qué eres como un extranjero en el país, como un viajero que solo se detiene a pasar la noche?\r\n",
  "9": " 9  ¿Por qué actúas como un hombre aturdido, como un hombre poderoso incapaz de salvar?\r\n Pues tú estás entre nosotros, oh, Jehová, y nosotros llevamos tu nombre.\r\nNo nos abandones.\r\n",
  "10": "10  Esto es lo que Jehová dice de este pueblo: “Les encanta andar de acá para allá; no han refrenado sus pies. Por eso Jehová no está nada contento con ellos. Ahora se acordará de sus errores y les pedirá cuentas por sus pecados”.\r\n",
  "11": "11  Entonces Jehová me dijo: “No ores para que a este pueblo le vaya bien.",
  "12": "12  Cuando ayunan, yo no escucho sus ruegos; y, cuando presentan ofrendas quemadas y ofrendas de grano, yo no las acepto. Usaré la espada, el hambre y la peste para acabar con ellos”.\r\n",
  "13": "13  Entonces dije: “¡Ay, Señor Soberano Jehová! Mira que los profetas les están diciendo: ‘Ustedes no verán la espada ni pasarán hambre, sino que yo les daré verdadera paz en este lugar’”.\r\n",
  "14": "14  Jehová entonces me dijo: “Los profetas están profetizando mentiras en mi nombre. Yo no los he enviado, ni les he ordenado ni dicho nada. Lo que les están profetizando es una visión falsa y una predicción inútil y las mentiras de su propio corazón.",
  "15": "15  Por lo tanto, esto es lo que Jehová dice de los profetas que están profetizando en mi nombre —aunque yo no los envié— y que dicen que en este país no habrá ni espada ni hambre: ‘La espada y el hambre acabarán con esos profetas.",
  "16": "16  Y la gente a la que le están profetizando acabará tirada en las calles de Jerusalén por el hambre y la espada. Nadie los enterrará —ni a ellos ni a sus esposas ni a sus hijos ni a sus hijas—, porque derramaré sobre ellos la calamidad que se merecen’.\r\n",
  "17": "17  ”Diles estas palabras:\r\n ‘Que mis ojos se inunden de lágrimas día y noche, que lloren sin parar, pues la hija virgen de mi pueblo ha sido completamente aplastada y destrozada; su herida es muy grave.\r\n",
  "18": "18  Si salgo al campo, ¡veo los muertos a espada!\r\n Y, si entro en la ciudad, ¡veo las enfermedades que causa el hambre! \r\nTanto el profeta como el sacerdote han vagado por una tierra que no conocen’”. \r\n",
  "19": "19  ¿Has rechazado totalmente a Judá? ¿Has odiado a Sion?\r\n¿Por qué nos has golpeado? Ahora ya no hay cura para nosotros. \r\n Se esperaba la paz, pero no vino nada bueno; un tiempo de curación, ¡pero lo que hay es terror! \r\n",
  "20": "20  Oh, Jehová, nosotros reconocemos nuestra maldad y el error de nuestros antepasados, porque hemos pecado contra ti.\r\n",
  "21": "21  Por causa de tu nombre, no nos rechaces; no desprecies tu glorioso trono.\r\nRecuerda el pacto que hiciste con nosotros y no lo rompas.\r\n",
  "22": "22  ¿Puede cualquiera de los ídolos inútiles de las naciones hacer que llueva?\r\n¿Y acaso puede el cielo por sí mismo enviar aguaceros?\r\nOh, Jehová nuestro Dios, ¿no eres tú el único que puede?\r\n Nuestra esperanza eres tú, porque solo tú has hecho todas estas cosas."
}