{
  "1": "15  Entonces Jehová me dijo: “Incluso si Moisés y Samuel se presentaran delante de mí, yo no favorecería a este pueblo. Quítamelo de enfrente. Que se vaya.",
  "2": "2  Y, si te dicen ‘¿Adónde vamos?’, tú respóndeles ‘Esto es lo que dice Jehová:\r\n“¡Al que le toque una plaga mortal, a la plaga mortal!\r\n¡Al que le toque la espada, a morir a espada!\r\n¡Al que le toque el hambre, a morir de hambre!\r\n¡Y al que le toque el cautiverio, al cautiverio!”’. \r\n",
  "3": "3  ”‘Y yo les mandaré cuatro calamidades —afirma Jehová—: la espada para matarlos, los perros para arrastrar sus cuerpos, y las aves de los cielos y los animales de la tierra para devorarlos y destrozarlos.",
  "4": "4  Y los convertiré en motivo de horror para todos los reinos de la tierra por culpa de Manasés hijo de Ezequías, el rey de Judá, por lo que hizo en Jerusalén.\r\n",
  "5": " 5  ¿Quién te mostrará compasión, oh, Jerusalén?\r\n¿Quién se compadecerá de ti?\r\n¿Y quién se detendrá a preguntar cómo estás?’.\r\n",
  "6": " 6  ‘Me has abandonado’, afirma Jehová.\r\n‘No haces más que darme la espalda. \r\nAsí que extenderé mi mano contra ti y te destruiré. \r\nEstoy cansado de sentir lástima por ti.\r\n",
  "7": " 7  Y los aventaré con un aventador en las puertas del país.\r\nLos dejaré sin hijos.\r\n Destruiré a mi pueblo, pues ellos se niegan a abandonar su camino. \r\n",
  "8": " 8  Sus viudas se harán más numerosas ante mí que la arena de los mares.\r\nAl mediodía mandaré un destructor contra ellos, contra madres y hombres jóvenes.\r\nLos llenaré de repente de confusión y terror.\r\n",
  "9": " 9  La mujer que tuvo siete hijos se está desmayando; le cuesta respirar.\r\n Su sol se ha puesto mientras todavía es de día, provocando vergüenza y humillación’.\r\n ‘Y a los pocos que quedan de ellos los entregaré a la espada de sus enemigos’, afirma Jehová”.\r\n",
  "10": "10  ¡Madre, ay de mí por haberme dado a luz!\r\nSiempre soy el centro de peleas y conflictos con todo el país.\r\n Ni presté ni pedí prestado nada, pero todos ellos me maldicen.\r\n",
  "11": "11  Jehová dijo: “Sin duda te ayudaré; sin falta intercederé por ti ante el enemigo en el tiempo de la calamidad, en el tiempo de la angustia.\r\n",
  "12": "12  ¿Puede alguien romper en pedazos el hierro, hierro del norte, o el cobre?\r\n",
  "13": "13  Entregaré tus recursos y tus tesoros como botín, a cambio de nada, por todos los pecados que cometiste en todos tus territorios.\r\n",
  "14": "14  Se los entregaré a tus enemigos para que los lleven a una tierra que tú no conoces.\r\n Porque mi furia ha prendido un fuego, y este arde contra ustedes”. \r\n",
  "15": "15  Tú ya lo sabes, oh, Jehová.\r\nAcuérdate de mí y préstame atención.\r\nVéngame de mis perseguidores.\r\nNo me dejes morir debido a tu paciencia.\r\nPiensa que soporto estos insultos por ti. \r\n",
  "16": "16  Tus palabras fueron encontradas y me las comí; y tus palabras se convirtieron en la alegría y felicidad de mi corazón, pues yo llevo tu nombre, oh, Jehová Dios de los ejércitos.\r\n",
  "17": "17  No me siento con los que solo buscan divertirse, no me alegro con ellos.\r\n Como tu mano está sobre mí, me siento yo solo, porque me has llenado de indignación. \r\n",
  "18": "18  ¿Por qué es crónico mi dolor e incurable mi herida?\r\nNo quiere curarse.\r\n ¿Te convertirás para mí en un manantial de agua engañoso en el que no se puede confiar?\r\n",
  "19": "19  Por eso, esto es lo que Jehová dice:\r\n “Si vuelves, te restauraré y estarás de pie ante mí.\r\n Si separas lo que es valioso de lo que no lo es, llegarás a ser como mi propia boca.\r\n Ellos tendrán que volverse a ti, pero tú no te volverás a ellos”.\r\n",
  "20": "20  “Haré que seas para este pueblo una muralla de cobre fortificada.\r\n Ellos de seguro pelearán contra ti, pero no te vencerán, porque yo estoy contigo para salvarte y liberarte”, afirma Jehová.\r\n",
  "21": "21  “Yo te liberaré de las manos de los malos y te rescataré de las manos de los crueles”."
}