{
  "1": "16  Y de nuevo recibí las palabras de Jehová. Me dijo:",
  "2": "2  “No te busques una esposa y no tengas hijos ni hijas en este lugar.",
  "3": "3  Porque esto es lo que Jehová dice sobre los hijos e hijas que nacen aquí, sobre las madres que los dan a luz y sobre los padres que causan su nacimiento en este país:",
  "4": "4  ‘Morirán de enfermedades mortales, pero nadie se pondrá de duelo por ellos ni los enterrará; llegarán a ser como estiércol sobre el suelo. Morirán a espada y de hambre, y sus cadáveres servirán de alimento para las aves del cielo y los animales de la tierra’.\r\n",
  "5": " 5  Esto es lo que dice Jehová:\r\n ‘No entres en ninguna casa donde se esté celebrando un banquete de duelo, y no vayas allí a llorar ni a dar el pésame’.\r\n ‘Porque yo le he quitado mi paz a este pueblo —afirma Jehová—, así como mi amor leal y mi misericordia. \r\n",
  "6": " 6  Tanto los grandes como los pequeños morirán en esta tierra.\r\n No serán enterrados, nadie se pondrá de duelo y nadie se hará cortaduras ni se afeitará la cabeza por ellos.\r\n",
  "7": " 7  Y nadie les dará comida a los que estén de duelo para consolarlos por sus muertos; tampoco les darán la copa de consolación para que beban por la pérdida de su padre o su madre.\r\n",
  "8": " 8  Y no entres en ninguna casa donde haya una fiesta para sentarte con la gente a comer y beber’.\r\n",
  "9": "9  ”Porque esto es lo que dice Jehová de los ejércitos, el Dios de Israel: ‘Voy a hacer que en este lugar, en los días de ustedes y ante sus propios ojos, ya no se oigan gritos de alegría y felicidad, ni la voz del novio y de la novia’.\r\n",
  "10": "10  ”Cuando le digas a este pueblo todas estas palabras, ellos te preguntarán: ‘¿Por qué ha dicho Jehová que nos va a mandar toda esa gran calamidad? ¿Qué error y qué pecado hemos cometido contra Jehová nuestro Dios?’.",
  "11": "11  Tú tienes que contestarles: ‘“Es porque los padres de ustedes me abandonaron —afirma Jehová— y no dejaron de seguir a otros dioses ni de servirles e inclinarse ante ellos. Pero a mí me abandonaron y mi ley no la obedecieron.",
  "12": "12  Y ustedes se han portado mucho peor que sus antepasados; en vez de obedecerme, cada uno de ustedes se deja llevar por la terquedad de su corazón malo.",
  "13": "13  Así que los lanzaré fuera de esta tierra a una tierra que ni ustedes ni sus antepasados han conocido, y allí tendrán que servir a otros dioses día y noche, porque yo no los voy a favorecer”’.\r\n",
  "14": "14  ”‘Por lo tanto, se acercan los días —afirma Jehová— en que ya no se dirá: “¡Tan cierto como que vive Jehová, quien sacó al pueblo de Israel de la tierra de Egipto!”.",
  "15": "15  En vez de eso, dirán: “¡Tan cierto como que vive Jehová, quien trajo al pueblo de Israel de la tierra del norte y de todas las tierras adonde los había dispersado!”. Los traeré de vuelta a su tierra, la tierra que les di a sus antepasados’.\r\n",
  "16": "16  ‘Mandaré llamar a muchos pescadores —afirma Jehová—, y ellos los pescarán.\r\n Después mandaré llamar a muchos cazadores, y ellos los cazarán en todas las montañas y colinas y en las grietas de los peñascos.\r\n",
  "17": "17  Porque mis ojos están en todo lo que ellos hacen.\r\n No pueden esconderse de mí, ni pueden esconder de mis ojos su error.\r\n",
  "18": "18  Primero les daré por completo lo que se merecen por su error y su pecado, porque ellos profanaron mi tierra con las figuras sin vida de sus repugnantes ídolos y han llenado mi herencia de sus cosas detestables’”.\r\n",
  "19": "19  Oh, Jehová, mi fuerza y mi fortaleza, mi lugar adonde huir en el día de angustia, a ti vendrán las naciones desde los confines de la tierra y dirán: “Nuestros antepasados heredaron pura falsedad, cosas inútiles y vacías que no sirven para nada”.\r\n",
  "20": "20  ¿Puede un hombre hacer sus propios dioses, si en realidad no son dioses?\r\n",
  "21": "21  “Así que les haré conocer, esta vez les haré conocer mi fuerza y poder, y tendrán que saber que mi nombre es Jehová”."
}