{
  "1": "17  “El pecado de Judá está escrito con un instrumento de hierro.\r\n Con punta de diamante está grabado en la tablilla de su corazón y en los cuernos de sus altares,",
  "2": "  2  mientras sus hijos se acuerdan de sus altares y de sus postes sagrados al lado de un árbol frondoso, sobre las colinas altas,",
  "3": " 3  sobre las montañas en el campo.\r\n Entregaré tus recursos, todos tus tesoros, como botín; sí, tus lugares altos, por los pecados cometidos en todos tus territorios.\r\n",
  "4": " 4  Renunciarás, por decisión propia, a la herencia que yo te di.\r\n Y te obligaré a servir a tus enemigos en una tierra que no conoces, porque ustedes han encendido mi furia como un fuego. \r\nArderá para siempre”.\r\n",
  "5": " 5  Esto es lo que Jehová dice:\r\n “Maldito el hombre que confía en simples humanos, que se apoya en la fuerza del ser humano, y cuyo corazón se aparta de Jehová.\r\n",
  "6": " 6  Será como un árbol solitario en el desierto.\r\n Cuando venga el bien, no lo verá, sino que vivirá en lugares áridos del desierto, en una región salada donde nadie puede vivir.\r\n",
  "7": " 7  Bendito el hombre que confía en Jehová, que pone su confianza en Jehová.\r\n",
  "8": " 8  Será como un árbol plantado junto a las aguas, que extiende sus raíces hasta la corriente de agua.\r\n Cuando llegue el calor, no lo sentirá, sino que siempre estará frondoso.\r\n Y en año de sequía no se angustiará ni dejará de dar fruto.\r\n",
  "9": " 9  El corazón es más traicionero que cualquier otra cosa y es desesperado.\r\n¿Quién puede conocerlo?\r\n",
  "10": "10  Yo, Jehová, examino el corazón, analizo los pensamientos más íntimos, para pagarle a cada uno según su conducta, según el fruto de sus obras.\r\n",
  "11": "11  Como una perdiz que reúne huevos que no ha puesto, así es el que consigue riquezas de forma deshonesta.\r\n Estas lo abandonarán a la mitad de su vida, y al final quedará claro que es un insensato”.\r\n",
  "12": "12  Un trono glorioso, engrandecido desde el principio, es el lugar de nuestro santuario.\r\n",
  "13": "13  Oh, Jehová, la esperanza de Israel, todos los que te abandonan serán avergonzados.\r\n Los que se apartan de ti estarán escritos en el polvo, porque han abandonado a Jehová, la fuente de agua viva.\r\n",
  "14": "14  Sáname, oh, Jehová, y seré sanado.\r\n Sálvame, y seré salvado, porque tú eres aquel a quien yo alabo.\r\n",
  "15": "15  Mira, hay quienes me dicen:\r\n“¿Dónde están las palabras de Jehová?\r\n¡Que se cumplan, por favor!”.\r\n",
  "16": "16  Pero yo, yo no dejé de seguirte como pastor ni deseé el día del desastre.\r\nTú sabes muy bien lo que han dicho mis labios.\r\n¡Todo sucedió frente a tu rostro!\r\n",
  "17": "17  No me causes terror.\r\nTú eres mi refugio en el día de la calamidad.\r\n",
  "18": "18  Que mis perseguidores sean avergonzados, pero que a mí no se me avergüence.\r\n Que ellos sientan terror, pero que yo no sienta terror.\r\n Haz que les llegue el día de la calamidad y machácalos y elimínalos por completo.\r\n",
  "19": "19  Esto es lo que me dijo Jehová: “Ve y ponte de pie en la puerta de los hijos del pueblo por donde los reyes de Judá entran y salen, y también en todas las demás puertas de Jerusalén.",
  "20": "20  Tienes que decirles: ‘Ustedes, reyes de Judá, todo el pueblo de Judá y todos los habitantes de Jerusalén, los que entran por estas puertas, escuchen las palabras de Jehová.",
  "21": "21  Esto es lo que dice Jehová: “Tengan cuidado, y no lleven ninguna carga ni entren con ella por las puertas de Jerusalén en sábado.",
  "22": "22  No saquen de su casa ninguna carga en sábado; no hagan ningún trabajo. Mantengan sagrado el sábado, como les mandé a sus antepasados.",
  "23": "23  Pero ellos no escucharon ni prestaron atención y con terquedad se negaron a obedecer y a aceptar la disciplina”’.\r\n",
  "24": "24  ”‘“Sin embargo, si ustedes me obedecen estrictamente —afirma Jehová— y no entran con ninguna carga por las puertas de esta ciudad en sábado y mantienen sagrado el sábado no haciendo ningún trabajo ese día,",
  "25": "25  entonces los reyes y príncipes que se sienten en el trono de David entrarán por las puertas de esta ciudad montados en sus carros y sus caballos —los reyes y sus príncipes, los hombres de Judá y los habitantes de Jerusalén—, y esta ciudad será habitada para siempre.",
  "26": "26  Y vendrá gente de las ciudades de Judá, de los alrededores de Jerusalén, de la tierra de Benjamín, de la tierra baja, de la región montañosa y del Négueb. Traerán ofrendas quemadas, sacrificios, ofrendas de grano, olíbano y sacrificios de agradecimiento a la casa de Jehová.\r\n",
  "27": "27  ”’”Pero, si no me obedecen y no mantienen sagrado el sábado, y en sábado llevan cargas y entran con ellas por las puertas de Jerusalén, prenderé fuego a las puertas. El fuego de seguro quemará las torres fortificadas de Jerusalén y no se apagará”’”."
}