{
  "1": "18  Jeremías recibió estas palabras de parte de Jehová:",
  "2": "2  “Ve y baja a la casa del alfarero y allí te comunicaré mis palabras”.\r\n",
  "3": "3  Así que bajé a la casa del alfarero, y él estaba trabajando en el torno.",
  "4": "4  Pero la vasija que estaba haciendo con el barro se estropeó en sus manos. Así que el alfarero trabajó de nuevo el barro e hizo otra vasija como mejor le pareció.\r\n",
  "5": "5  Entonces recibí las palabras de Jehová. Me dijo:",
  "6": "6  “‘Oh, casa de Israel, ¿acaso no puedo hacer con ustedes lo mismo que hizo este alfarero? —afirma Jehová—. ¡Miren! Como el barro en las manos del alfarero, así son ustedes en mis manos, oh, casa de Israel.",
  "7": "7  Siempre que yo hable de arrancar, demoler y destruir una nación o un reino",
  "8": "8  y entonces esa nación abandone la maldad contra la que hablé, yo cambiaré de opinión sobre la calamidad que tenía pensado mandarle.",
  "9": "9  Pero, siempre que yo hable de edificar y plantar una nación o un reino",
  "10": "10  y esa nación haga lo que está mal a mis ojos y no obedezca mi voz, yo cambiaré de opinión sobre el bien que tenía pensado hacerle’.\r\n",
  "11": "11  ”Ahora, por favor, diles a los hombres de Judá y a los habitantes de Jerusalén: ‘Esto es lo que dice Jehová: “Estoy preparando una calamidad contra ustedes y pensando cómo castigarlos. Por favor, vuelvan de su mal camino y corrijan su conducta y sus acciones”’”.\r\n",
  "12": "12  Pero ellos dijeron: “¡Es inútil! Pues seguiremos nuestros propios planes y todos nos dejaremos llevar por la terquedad de nuestro corazón malvado”.\r\n",
  "13": "13  Por lo tanto, esto es lo que dice Jehová:\r\n“Por favor, pregunten ustedes mismos entre las naciones.\r\n¿Quién ha oído algo como esto?\r\nLa virgen de Israel ha hecho algo tan horrible...\r\n",
  "14": "14  ¿Acaso desaparece la nieve de las rocas en las laderas del Líbano?\r\n¿O se secarán las aguas frías que fluyen desde lejos?\r\n",
  "15": "15  Pero mi pueblo se ha olvidado de mí.\r\n Porque le hacen sacrificios a algo que no vale nada y hacen que los hombres tropiecen en sus caminos, los caminos antiguos, para que se desvíen por caminos que no están nivelados ni allanados,",
  "16": " 16  para convertir su tierra en motivo de horror y en objeto de silbidos para siempre.\r\nTodo el que pase por allí se quedará mirando horrorizado y meneará la cabeza. \r\n",
  "17": "17  Como el viento del este, los esparciré delante del enemigo.\r\nEn el día de su calamidad les daré la espalda en vez de la cara”.\r\n",
  "18": "18  Y ellos dijeron: “Vamos, tramemos un plan contra Jeremías, porque la ley de nuestros sacerdotes, los consejos de los hombres sabios y las palabras de los profetas no dejarán de existir. Vamos, hablemos contra él y no hagamos caso de lo que dice”.\r\n",
  "19": "19  Préstame atención, oh, Jehová, y escucha lo que están diciendo mis enemigos.\r\n",
  "20": "20  ¿Debería pagarse el bien con el mal?\r\nPues han cavado una fosa para mí.\r\n Recuerda cómo estuve de pie delante de ti para hablarte bien de ellos, para que apartaras tu furia de ellos.\r\n",
  "21": "21  Así que entrega sus hijos al hambre, entrégalos al poder de la espada.\r\nQue sus mujeres pierdan a sus hijos y a sus esposos. \r\n Que sus hombres mueran por una plaga mortal y que sus jóvenes mueran a espada en la batalla. \r\n",
  "22": "22  Que se oigan los gritos desde sus casas cuando de repente les envíes saqueadores.\r\n Porque han cavado una fosa para capturarme y han puesto trampas para mis pies.\r\n",
  "23": "23  Pero tú, oh, Jehová, conoces bien todos sus planes para matarme.\r\n No perdones sus errores y no borres sus pecados de delante de ti.\r\n Deja que tropiecen frente a ti cuando actúes contra ellos en tu furia."
}