{
  "1": "19  Esto es lo que dijo Jehová: “Ve y cómprale un frasco de barro a un alfarero. Llévate a algunos ancianos del pueblo y a algunos ancianos de los sacerdotes",
  "2": "2  y ve al valle del Hijo de Hinón, a la entrada de la Puerta de los Tiestos. Anuncia allí las palabras que voy a decirte.",
  "3": "3  Dirás: ‘Oigan las palabras de Jehová, reyes de Judá y habitantes de Jerusalén. Esto es lo que dice Jehová de los ejércitos, el Dios de Israel:\r\n”’“Voy a traer a este lugar un desastre que dejará horrorizado a cualquiera que lo escuche.",
  "4": "4  Lo haré porque me abandonaron y dejaron irreconocible este lugar. En él están haciéndoles sacrificios a otros dioses, que ni ellos ni sus antepasados ni los reyes de Judá conocían antes, y han llenado este lugar con la sangre de gente inocente.",
  "5": "5  Construyeron los lugares altos de Baal para quemar a sus hijos en el fuego como ofrendas quemadas a Baal, cosa que yo no había mandado ni dicho, y que ni siquiera me pasó por la mente”’.\r\n",
  "6": "6  ”‘“Por eso, mira, se acercan los días —afirma Jehová— en que ya no llamarán a este lugar Tófet ni el valle del Hijo de Hinón, sino el valle de la Matanza.",
  "7": "7  Arruinaré los planes de Judá y Jerusalén en este lugar y los haré caer a espada ante sus enemigos y a manos de los que quieren quitarles la vida. Y sus cadáveres se los daré de comer a las aves del cielo y a los animales de la tierra.",
  "8": "8  Y convertiré esta ciudad en motivo de horror y objeto de silbidos. Todo el que pase por allí se quedará mirando horrorizado y silbará por todas sus plagas.",
  "9": "9  Y haré que se coman la carne de sus hijos y sus hijas, y se comerán unos a otros, porque los cercarán y estarán desesperados cuando sus enemigos y los que quieren quitarles la vida los rodeen”’.\r\n",
  "10": "10  ”Entonces rompe el frasco ante los ojos de los hombres que van contigo",
  "11": "11  y diles: ‘Esto es lo que dice Jehová de los ejércitos: “Así voy a hacer añicos a este pueblo y a esta ciudad, como cuando alguien rompe una vasija de alfarero y ya es imposible repararla; y enterrarán a los muertos en Tófet hasta que ya no quede más espacio para enterrarlos”’.\r\n",
  "12": "12  ”‘Eso es lo que haré con este lugar y con sus habitantes —afirma Jehová—, para que esta ciudad sea como Tófet.",
  "13": "13  Y las casas de Jerusalén y las casas de los reyes de Judá quedarán impuras como este lugar, Tófet, sí, todas las casas en cuyas azoteas ofrecieron sacrificios a todo el ejército de los cielos y derramaron ofrendas líquidas para otros dioses’”.\r\n",
  "14": "14  Cuando Jeremías regresó de Tófet, adonde Jehová lo había enviado a profetizar, fue al patio de la casa de Jehová y le dijo a todo el pueblo:",
  "15": "15  “Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: ‘Voy a mandar a esta ciudad y a todos sus pueblos la calamidad que he anunciado contra ella, porque se negaron con terquedad a obedecer mis palabras’”."
}