{
  "1": "2  Recibí las palabras de Jehová. Me dijo:",
  "2": "2  “Ve y anuncia a oídos de Jerusalén: ‘Esto es lo que dice Jehová:\r\n “Recuerdo bien la devoción de tu juventud, el amor que mostraste cuando estabas comprometida para casarte, cómo me seguiste en el desierto, en una tierra no sembrada.\r\n",
  "3": " 3  Israel era santo para Jehová, las primicias de su cosecha”’.\r\n‘Todos los que lo devoraban se hacían culpables.\r\nLes caía encima la desgracia’, afirma Jehová”.\r\n",
  "4": " 4  Oigan las palabras de Jehová, oh, casa de Jacob, y todos ustedes, las familias de la casa de Israel.\r\n",
  "5": " 5  Esto es lo que dice Jehová:\r\n “¿Qué falta encontraron en mí sus antepasados para alejarse tanto de mí, y seguir ídolos inútiles y volverse inútiles ellos mismos?\r\n",
  "6": " 6  No preguntaron: ‘¿Dónde está Jehová, aquel que nos sacó de la tierra de Egipto, que nos dirigió a través del desierto, por una tierra de desiertos y fosos, por una tierra seca y de densa oscuridad, por una tierra por la que nadie viaja y donde nadie vive?’.\r\n",
  "7": " 7  Después los traje a una tierra de huertos para que comieran su fruto y sus cosas buenas.\r\n Pero ustedes entraron y contaminaron mi tierra; convirtieron mi herencia en algo detestable. \r\n",
  "8": " 8  Los sacerdotes no preguntaron: ‘¿Dónde está Jehová?’.\r\n Los que manejaban la Ley no me conocieron, los pastores se rebelaron contra mí, los profetas profetizaron de parte de Baal, y siguieron a los que no podían hacer nada de provecho.\r\n",
  "9": " 9  ‘Así que seguiré presentando acusaciones contra ustedes —afirma Jehová—, y presentaré acusaciones contra los hijos de sus hijos’.\r\n",
  "10": "10  ‘Pero crucen a las tierras costeras de los kitim y vean.\r\n Sí, manden mensajeros a Quedar y fíjense bien; vean si ha pasado una cosa como esta.\r\n",
  "11": "11  ¿Ha cambiado alguna vez una nación a sus dioses por otros que no son dioses?\r\nPero mi propio pueblo ha cambiado mi gloria por algo que es inútil.\r\n",
  "12": "12  Miren esto con asombro, ustedes, los cielos; y tiemblen llenos de terror —afirma Jehová—,",
  "13": "13  porque mi pueblo ha hecho dos cosas malas:\r\n me han abandonado a mí, la fuente de agua viva, y se han excavado cisternas, cisternas rotas, que no pueden retener agua’.\r\n",
  "14": "14  ‘¿Es Israel un siervo? ¿Es un esclavo nacido en la casa?\r\nEntonces, ¿por qué ha sido entregado para que lo saqueen?\r\n",
  "15": "15  Contra él rugen los leones jóvenes; han levantado la voz.\r\nConvirtieron su tierra en motivo de horror.\r\nSus ciudades han sido incendiadas y no quedan habitantes.\r\n",
  "16": "16  La gente de Nof y Tahpanés se come la coronilla de tu cabeza.\r\n",
  "17": "17  ¿No te lo buscaste tú misma por abandonar a Jehová tu Dios mientras él te dirigía por el camino?\r\n",
  "18": "18  Y, ahora, ¿por qué quieres ir por el camino que va a Egipto y beber de las aguas de Sihor?\r\n ¿Por qué quieres ir por el camino que va a Asiria y beber de las aguas del Río?\r\n",
  "19": "19  Tu maldad debe corregirte, y tu propia infidelidad debe reprenderte.\r\n Aprende y date cuenta de lo malo y amargo que es abandonar a Jehová tu Dios; no has mostrado ningún temor de mí’, afirma el Señor Soberano, Jehová de los ejércitos.\r\n",
  "20": "20  ‘Porque hace mucho despedacé tu yugo y arranqué tus cadenas.\r\n Pero dijiste: “No voy a servirte”; en cada colina alta y debajo de cada árbol frondoso estabas echada despatarrada, prostituyéndote.\r\n",
  "21": "21  Te planté como una vid roja selecta, toda ella de semilla genuina.\r\n¿Y cómo fue que te degeneraste ante mí y te convertiste en brotes de una vid ajena?’.\r\n",
  "22": "22  ‘Aunque te lavaras con álcali y usaras mucha lejía, tu culpa seguiría siendo una mancha delante de mí’, afirma el Señor Soberano Jehová.\r\n",
  "23": "23  ¿Cómo puedes decir ‘No me he contaminado; no he seguido a los Baales’?\r\nMira tu conducta en el valle.\r\nFíjate en lo que has hecho.\r\n Eres como una camella joven y veloz, que corre sin rumbo de acá para allá,",
  "24": " 24  un asna salvaje acostumbrada al desierto, olfateando el viento en su deseo sexual.\r\n¿Quién puede refrenarla cuando está en celo?\r\nNingún macho tendrá que cansarse buscándola.\r\nEn su época de celo la encontrarán.\r\n",
  "25": "25  No dejes que tus pies queden descalzos ni que tu garganta esté sedienta.\r\nPero tú dijiste: ‘¡No! ¡Es inútil!\r\n Me he enamorado de extraños, y voy a ir tras ellos’. \r\n",
  "26": "26  Así como un ladrón se avergüenza al ser descubierto, los de la casa de Israel han sido avergonzados, ellos, sus reyes y sus príncipes, sus sacerdotes y sus profetas.\r\n",
  "27": "27  A un árbol le dicen ‘Tú eres mi padre’, y a una piedra ‘Tú me diste a luz’.\r\nPero a mí me han dado la espalda en vez de la cara.\r\n Y cuando llegue su calamidad dirán ‘¡Ven y sálvanos!’. \r\n",
  "28": "28  ¿Y dónde están ahora los dioses que te hiciste?\r\nQue vengan, si ellos pueden salvarte cuando llegue tu calamidad.\r\nPorque tus dioses han llegado a ser tantos como tus ciudades, oh, Judá. \r\n",
  "29": "29  ‘¿Por qué siguen presentando acusaciones contra mí?\r\n¿Por qué se han rebelado todos ustedes contra mí?’, dice Jehová.\r\n",
  "30": "30  He golpeado a los hijos de ustedes en vano.\r\nEllos se negaron a aceptar la disciplina. \r\n La espada de ustedes devoró a sus propios profetas como un león feroz.\r\n",
  "31": "31  Ustedes, oh, generación, fíjense en las palabras de Jehová.\r\n¿Me he convertido en un desierto para Israel?\r\n¿O en una tierra de oscuridad agobiante?\r\n ¿Por qué han dicho estos, mi pueblo, ‘Somos libres; no volveremos más a ti’?\r\n",
  "32": "32  ¿Puede una virgen olvidarse de sus adornos o una novia de su faja para el pecho?\r\nY, sin embargo, mi propio pueblo se olvidó de mí hace mucho tiempo.\r\n",
  "33": "33  ¡Con cuánta habilidad, oh, mujer, planeas tu camino en busca de amor!\r\nTe has enseñado a ti misma a ir por los caminos de la maldad.\r\n",
  "34": "34  Hasta tu ropa está manchada con la sangre de los pobres e inocentes, aunque no los vi entrar por la fuerza; su sangre está por toda tu ropa.\r\n",
  "35": "35  Pero tú dices ‘Soy inocente.\r\nSeguro que su ira contra mí se ha calmado’.\r\n Ahora voy a llevarte a juicio porque dices ‘No he pecado’.\r\n",
  "36": "36  ¿Por qué te tomas tan a la ligera cambiar de rumbo?\r\n Te avergonzarás de Egipto también, tal como te avergonzaste de Asiria.\r\n",
  "37": "37  Por esta razón también saldrás con las manos sobre la cabeza, porque Jehová ha rechazado a aquellos en quienes confiaste; ellos no harán que tengas éxito”."
}