{
  "1": "20  Ahora bien, Pasjur hijo de Imer, el sacerdote que también era el supervisor principal de la casa de Jehová, estaba escuchando cuando Jeremías profetizó esas cosas.",
  "2": "2  Entonces Pasjur golpeó al profeta Jeremías y lo puso en el cepo que había en la Puerta Superior de Benjamín, que estaba en la casa de Jehová.",
  "3": "3  Pero al día siguiente, cuando Pasjur dejó salir a Jeremías del cepo, Jeremías le dijo:\r\n“Jehová te ha cambiado el nombre de Pasjur a Terror por Todas Partes.",
  "4": "4  Porque esto es lo que dice Jehová: ‘Voy a convertirte en motivo de terror para ti mismo y para todos tus amigos. Ellos caerán por la espada de sus enemigos, y tus ojos lo verán. Entregaré a todo Judá en manos del rey de Babilonia, y él los llevará al destierro en Babilonia y los matará a espada.",
  "5": "5  Y entregaré en manos de sus enemigos todas las riquezas de esta ciudad, todos sus recursos, todos sus objetos valiosos y todos los tesoros de los reyes de Judá. Y ellos saquearán sus bienes, se apoderarán de ellos y se los llevarán a Babilonia.",
  "6": "6  Y en cuanto a ti, Pasjur, y también todos los que viven en tu casa, ustedes irán al cautiverio. Irás a Babilonia, morirás allí y allí te enterrarán con todos tus amigos, porque les has profetizado mentiras’”.\r\n",
  "7": " 7  Me has engañado, oh, Jehová, y caí en el engaño.\r\nUsaste tu fuerza contra mí y ganaste.\r\n Ahora se ríen de mí todo el día; toda la gente se burla de mí. \r\n",
  "8": " 8  Porque, cada vez que hablo, tengo que gritar y anunciar:\r\n“¡Violencia y destrucción!”.\r\nY las palabras de Jehová han hecho que la gente me insulte y se burle de mí todo el día.\r\n",
  "9": " 9  Entonces dije: “No hablaré de él y no hablaré más en su nombre”.\r\n Pero sus palabras se volvieron en mi corazón como un fuego ardiente encerrado en mis huesos, y me cansé de contenerlas; no pude soportarlo más. \r\n",
  "10": "10  Porque oí muchos rumores malintencionados; el terror me rodeaba.\r\n“¡Denúncienlo! ¡Vamos a denunciarlo!”.\r\nTodos los que andaban deseándome la paz estaban pendientes de mi caída: \r\n “Quizás él cometa alguna estupidez, y así podamos vencerlo y vengarnos de él”.\r\n",
  "11": "11  Pero Jehová estuvo conmigo como un temible guerrero.\r\nPor eso los que me persiguen tropezarán y no vencerán. \r\nPasarán una gran vergüenza, pues no se saldrán con la suya.\r\nSu humillación durará para siempre, nunca será olvidada. \r\n",
  "12": "12  Pero tú, oh, Jehová de los ejércitos, estás examinando al justo; tú ves los pensamientos más íntimos y el corazón.\r\n Déjame ver tu venganza contra ellos, porque a ti te he confiado mi caso legal. \r\n",
  "13": "13  ¡Cántenle a Jehová! ¡Alaben a Jehová!\r\nPorque él ha rescatado a los pobres de las manos de los malvados.\r\n",
  "14": "14  ¡Maldito sea el día en que nací!\r\n¡Que no sea bendecido el día en que mi madre me dio a luz!\r\n",
  "15": "15  Maldito el hombre que le llevó buenas noticias a mi padre y le dijo:\r\n “¡Has tenido un hijo, un niño!”, dándole así una gran alegría.\r\n",
  "16": "16  Que ese hombre sea como las ciudades que Jehová destruyó sin ningún remordimiento.\r\nQue oiga gritos por la mañana y la alarma de guerra al mediodía.\r\n",
  "17": "17  ¿Por qué no me mató cuando estaba en la matriz?\r\n Así mi madre habría sido mi sepultura y habría permanecido embarazada para siempre.\r\n",
  "18": "18  ¿Por qué tuve que salir de la matriz y ver sufrimiento y tristeza, y acabar mis días avergonzado?"
}