{
  "1": "21  Jeremías recibió las palabras de Jehová cuando el rey Sedequías le envió a Pasjur hijo de Malkías y a Sofonías hijo de Maaseya, el sacerdote, para pedirle esto:",
  "2": "2  “Por favor, consulta a Jehová por nosotros, porque el rey Nabucodonosor de Babilonia nos está atacando. Puede que Jehová haga alguna de sus maravillosas obras para ayudarnos y obligarlo a retirarse”.\r\n",
  "3": "3  Jeremías les dijo: “Díganle esto a Sedequías:",
  "4": "4  ‘Esto es lo que dice Jehová, el Dios de Israel: “Haré que se vuelvan contra ustedes las armas de guerra que tienen en sus propias manos, con las que ahora se defienden del rey de Babilonia y de los caldeos que están fuera de la muralla cercándolos. Y las reuniré en medio de esta ciudad.",
  "5": "5  Y yo mismo pelearé contra ustedes con mano extendida y brazo poderoso, con ira y furia y gran indignación.",
  "6": "6  Voy a golpear a los habitantes de esta ciudad, a hombres y animales. Una gran epidemia los matará”’.\r\n",
  "7": "7  ”‘“Y después de eso —afirma Jehová— haré que el rey Sedequías de Judá, sus siervos y la gente de esta ciudad, los que sobrevivan a la epidemia, a la espada y al hambre, caigan en manos del rey Nabucodonosor de Babilonia, en manos de sus enemigos y en manos de los que quieren quitarles la vida. Él los matará a espada. No sentirá lástima por ellos ni les mostrará compasión ni les tendrá misericordia”’.\r\n",
  "8": "8  ”Y dile a este pueblo: ‘Esto es lo que dice Jehová: “Pongo delante de ustedes el camino de la vida y el camino de la muerte.",
  "9": "9  Los que se queden en esta ciudad morirán por la espada, el hambre o la epidemia. Pero todo el que salga y se rinda ante los caldeos que los están cercando seguirá viviendo, y su propia vida será su botín de guerra”’.\r\n",
  "10": "10  ”‘“Porque estoy decidido a mandar contra esta ciudad calamidades en vez de cosas buenas —afirma Jehová—. Será entregada en manos del rey de Babilonia, y él la quemará con fuego”.\r\n",
  "11": "11  ”’A los de la casa del rey de Judá: oigan las palabras de Jehová.",
  "12": "12  Oh, casa de David, esto es lo que dice Jehová:\r\n “Defiendan la justicia cada mañana y libren de las manos de los estafadores a las víctimas de robo, para que mi furia no se encienda como un fuego y arda sin que nadie pueda apagarla por culpa de las malas acciones de ustedes”’.\r\n",
  "13": "13  ‘Aquí estoy contra ti, oh, habitante del valle, oh, roca de la tierra llana’, afirma Jehová.\r\n‘Ustedes, los que dicen “¿Quién bajará contra nosotros?\r\n ¿Y quién invadirá nuestras casas?”,",
  "14": " 14  a ustedes les pediré cuentas de acuerdo con sus acciones’, afirma Jehová.\r\n ‘Y le prenderé fuego al bosque de ella, y consumirá todo lo que la rodea’”."
}