{
  "1": "22  Esto es lo que dice Jehová: “Baja a la casa del rey de Judá y lleva este mensaje.",
  "2": "2  Tienes que decir: ‘Escucha las palabras de Jehová, oh, rey de Judá que te sientas en el trono de David, tú con tus siervos y tu pueblo, los que entran por estas puertas.",
  "3": "3  Esto es lo que dice Jehová: “Defiendan la justicia y la rectitud. Libren a las víctimas de robo de las manos de los estafadores. No maltraten a ningún residente extranjero y no le hagan daño a ningún huérfano ni a ninguna viuda. Y no derramen sangre inocente en este lugar.",
  "4": "4  Porque, si ustedes se aseguran de cumplir estas palabras, los reyes que se sienten en el trono de David entrarán por las puertas de esta casa montados en sus carros y sus caballos, ellos con sus siervos y su pueblo”’.\r\n",
  "5": "5  ”‘Pero, si ustedes no obedecen estas palabras, de veras juro por mí mismo —afirma Jehová— que esta casa se convertirá en un lugar devastado’.\r\n",
  "6": "6  ”Porque esto es lo que dice Jehová sobre la casa del rey de Judá:\r\n ‘Tú eres para mí como Galaad, como la cumbre del Líbano.\r\n Pero te convertiré en un desierto; todas tus ciudades quedarán deshabitadas.\r\n",
  "7": " 7  Y designaré destructores contra ti, cada uno con sus armas.\r\n Ellos cortarán tus cedros más selectos y los echarán al fuego. \r\n",
  "8": "8  ”’Muchas naciones pasarán por esta ciudad y se dirán unos a otros: “¿Por qué Jehová le hizo eso a esta gran ciudad?”.",
  "9": "9  Y responderán: “Porque abandonaron el pacto de Jehová su Dios y se inclinaron ante otros dioses y les sirvieron”’.\r\n",
  "10": "10  No lloren por el muerto ni se lamenten por él.\r\n Más bien, lloren desconsoladamente por el que se va, porque ya no volverá para ver la tierra donde nació.\r\n",
  "11": "11  ”Porque esto es lo que dice Jehová sobre Salum hijo de Josías, el rey de Judá que está reinando en lugar de su padre Josías y que se ha ido de este lugar: ‘No volverá nunca más.",
  "12": "12  Porque morirá en el lugar adonde lo han desterrado y ya no verá más esta tierra’.\r\n",
  "13": "13  Ay de aquel que construye su casa con injusticia y sus cuartos superiores sin derecho, que hace que su prójimo le sirva a cambio de nada y le niega su salario;",
  "14": " 14  el que dice: ‘Voy a construirme una casa muy amplia con cuartos superiores espaciosos.\r\n Voy a ponerle ventanas, a revestirla de cedro y a pintarla de rojo bermellón’.\r\n",
  "15": "15  ¿Acaso seguirás reinando porque usas más madera de cedro que los demás?\r\n Tu padre también comió y bebió, pero él actuó con justicia y rectitud, y le fue bien.\r\n",
  "16": "16  Él defendió las reclamaciones judiciales de los pobres y de los que sufren, y todo salió bien.\r\n‘¿No es eso lo que significa conocerme?’, afirma Jehová.\r\n",
  "17": "17  ‘Pero tú solo pones los ojos y el corazón en tus ganancias deshonestas, en derramar sangre inocente y en cometer fraude y extorsión’.\r\n",
  "18": "18  ”Por lo tanto, esto es lo que dice Jehová sobre Jehoiaquim hijo de Josías, el rey de Judá:\r\n‘No se lamentarán por él diciendo:\r\n“¡Ay, hermano mío! ¡Ay, hermana mía!”.\r\nNo se lamentarán por él diciendo:\r\n“¡Ay, amo! ¡Ay, su majestad!”.\r\n",
  "19": "19  Le darán el entierro de un burro, lo arrastrarán y lo arrojarán afuera, afuera de las puertas de Jerusalén’.\r\n",
  "20": "20  Sube al Líbano y grita, levanta la voz en Basán y grita desde Abarim, pues todos tus apasionados amantes han sido aplastados.\r\n",
  "21": "21  Yo hablé contigo cuando te sentías segura.\r\nPero dijiste: ‘No obedeceré’.\r\n Así te has portado desde joven, pues nunca has obedecido mi voz. \r\n",
  "22": "22  Un viento pastoreará a todos tus pastores, y tus apasionados amantes irán al cautiverio.\r\nEntonces se te avergonzará y se te humillará por toda tu calamidad.\r\n",
  "23": "23  Oh, tú, que vives en el Líbano, anidada entre los cedros, ¡cuánto vas a gemir cuando te lleguen los dolores, una angustia como de una mujer que da a luz!”.\r\n",
  "24": "24  “‘¡Tan cierto como que vivo yo —afirma Jehová—, aun si tú, Conías hijo de Jehoiaquim, rey de Judá, fueras el anillo de sellar en mi mano derecha, te arrancaría de allí!",
  "25": "25  Haré que caigas en manos de los que quieren quitarte la vida, en manos de los que te dan miedo, en manos del rey Nabucodonosor de Babilonia y en manos de los caldeos.",
  "26": "26  A ti y a tu madre, la que te dio a luz, los arrojaré a otra tierra en la que ustedes no nacieron, y allí morirán.",
  "27": "27  Y ellos nunca volverán a la tierra a la que tanto desean volver.\r\n",
  "28": "28  ¿Es este hombre Conías una simple olla rota y despreciada, una vasija que nadie quiere?\r\n ¿Por qué lo arrojan hacia abajo a él y a sus descendientes y los echan a una tierra que no conocen?’.\r\n",
  "29": "29  Oh, tierra, tierra, tierra, oye las palabras de Jehová.\r\n",
  "30": "30  Esto es lo que dice Jehová:\r\n ‘Inscriban a este hombre como alguien sin hijos, como un hombre que no tendrá ningún éxito en su vida; porque ninguno de sus descendientes logrará sentarse en el trono de David y gobernar de nuevo en Judá’”."
}