{
  "1": "23  “¡Ay de los pastores que acaban con las ovejas de mis pastos y las esparcen!”, afirma Jehová.\r\n",
  "2": "2  Porque esto es lo que Jehová, el Dios de Israel, dice contra los pastores que pastorean a mi pueblo: “Ustedes esparcieron mis ovejas; no dejaron de dispersarlas y no las cuidaron”.\r\n“Por eso a ustedes los castigaré por sus malas acciones”, afirma Jehová.\r\n",
  "3": "3  “Entonces recogeré al resto de mis ovejas de todas las tierras adonde yo las he dispersado y las traeré de vuelta a sus pastos, y se reproducirán y llegarán a ser muchas.",
  "4": "4  Y pondré sobre ellas pastores que de verdad las pastoreen. Ya no tendrán miedo ni terror, y no faltará ninguna”, afirma Jehová.\r\n",
  "5": "5  “Miren, se acercan los días —afirma Jehová— en que haré que surja de David un brote justo. Y un rey gobernará y mostrará entendimiento y defenderá la justicia y la rectitud en la tierra.",
  "6": "6  En sus días se salvará a Judá, e Israel vivirá seguro. Y este es el nombre con el que se le llamará: Jehová Es Nuestra Justicia”.\r\n",
  "7": "7  “Por lo tanto, se acercan los días —afirma Jehová— en que ya no se dirá: ‘¡Tan cierto como que vive Jehová, quien sacó al pueblo de Israel de la tierra de Egipto!’.",
  "8": "8  En vez de eso, dirán: ‘Tan cierto como que vive Jehová, quien sacó y trajo de vuelta a los descendientes de la casa de Israel de la tierra del norte y de todas las tierras adonde yo los había dispersado’. Y ellos vivirán en su propia tierra”.\r\n",
  "9": "9  En cuanto a los profetas:\r\nSe me ha roto el corazón dentro de mí.\r\nMe tiemblan todos los huesos.\r\n Estoy como un hombre borracho, como un hombre vencido por el vino, debido a Jehová y a sus santas palabras.\r\n",
  "10": "10  Porque esta tierra está llena de adúlteros; la tierra se ha puesto de duelo por la maldición y los pastos del desierto se han secado.\r\nHacen lo que es malo y abusan de su poder.\r\n",
  "11": "11  “Tanto el profeta como el sacerdote están contaminados.\r\nHasta en mi propia casa he encontrado su maldad”, afirma Jehová.\r\n",
  "12": "12  “Por lo tanto, su camino será resbaladizo y oscuro; se les empujará y caerán.\r\n Porque les mandaré una calamidad en el año de ajuste de cuentas”, afirma Jehová.\r\n",
  "13": "13  “Y he visto algo repugnante en los profetas de Samaria.\r\n Sus profecías son de parte de Baal y descarrían a mi pueblo Israel.\r\n",
  "14": "14  Y he visto cosas horribles en los profetas de Jerusalén.\r\n Cometen adulterio y viven en la mentira; apoyan a los malvados y no se arrepienten de sus maldades.\r\n Para mí, todos son como Sodoma, y los habitantes de ella son como Gomorra”.\r\n",
  "15": "15  Por lo tanto, esto es lo que dice Jehová de los ejércitos contra los profetas:\r\n “Voy a hacer que coman ajenjo y voy a darles de beber agua envenenada.\r\nPorque los profetas de Jerusalén han esparcido la apostasía por todo el país”.\r\n",
  "16": "16  Esto es lo que dice Jehová de los ejércitos:\r\n“No escuchen las palabras de los profetas que están profetizándoles.\r\nLos están engañando.\r\n La visión de la que hablan sale de su propio corazón y no de la boca de Jehová. \r\n",
  "17": "17  A los que me faltan el respeto no paran de decirles:\r\n‘Jehová ha dicho: “Disfrutarán de paz”’.\r\nY a todos los que siguen a su corazón terco les dicen:\r\n‘No les llegará ninguna calamidad’. \r\n",
  "18": "18  ¿Quién ha estado en el círculo de amigos íntimos de Jehová para ver y oír sus palabras?\r\n¿Quién ha prestado atención para escuchar sus palabras?\r\n",
  "19": "19  ¡Miren! La tempestad de viento de Jehová se desatará con furia; bajará como un torbellino sobre las cabezas de los malvados.\r\n",
  "20": "20  La furia de Jehová no se calmará hasta que él haya hecho realidad las intenciones de su corazón y las haya llevado a cabo.\r\nUstedes entenderán esto claramente en la parte final de los días.\r\n",
  "21": "21  Yo no envié a los profetas, pero ellos fueron corriendo.\r\nNo hablé con ellos, pero ellos profetizaron.\r\n",
  "22": "22  Pero, si hubieran estado en mi círculo de amigos íntimos, habrían hecho que mi pueblo escuchara mis palabras y que dejara su mal camino y sus malas acciones”.\r\n",
  "23": "23  “¿Acaso soy un Dios solo de cerca y no lo soy también desde lejos?”, afirma Jehová.\r\n",
  "24": "24  “¿Puede un hombre ocultarse en un escondite donde yo no lo vea?”, afirma Jehová.\r\n“¿Acaso no lleno yo los cielos y la tierra?”, afirma Jehová.\r\n",
  "25": "25  “A los profetas que están profetizando mentiras en mi nombre los he oído decir ‘¡Tuve un sueño! ¡Tuve un sueño!’.",
  "26": "26  ¿Hasta cuándo seguirá en el corazón de los profetas esto de profetizar mentiras? Son profetas de las mentiras de su propio corazón.",
  "27": "27  Con los sueños que se cuentan unos a otros, intentan hacer que mi pueblo se olvide de mi nombre, tal como sus padres se olvidaron de mi nombre por Baal.",
  "28": "28  El profeta que tenga un sueño, que lo cuente; pero el que tenga mis palabras, que diga mis palabras fielmente”.\r\n“¿Es que se parecen en algo la paja y el grano?”, afirma Jehová.\r\n",
  "29": "29  “¿No es mi palabra como un fuego —afirma Jehová— y como un martillo de forja que destroza el peñasco?”.\r\n",
  "30": "30  “Por eso —afirma Jehová—, aquí estoy yo contra los profetas que se roban unos a otros mis palabras”.\r\n",
  "31": "31  “Aquí estoy yo contra los profetas —afirma Jehová—, los que usan su lengua para decir ‘¡Él afirma!’”.\r\n",
  "32": "32  “Aquí estoy yo contra los profetas de sueños falsos —afirma Jehová—, que cuentan sus sueños y descarrían a mi pueblo con sus mentiras y sus fanfarronerías”.\r\n“Pero yo no los envié ni les ordené nada. Así que no le harán ningún bien a este pueblo”, afirma Jehová.\r\n",
  "33": "33  “Y, cuando alguien del pueblo, un profeta o un sacerdote te pregunte ‘¿Cuál es la carga de Jehová?’, tienes que contestar ‘“¡Ustedes son la carga! Y me libraré de ustedes”, afirma Jehová’.",
  "34": "34  En cuanto al profeta, al sacerdote o a alguien del pueblo que diga ‘¡Esto es la carga de Jehová!’, castigaré a ese hombre y a los de su casa.",
  "35": "35  Esto es lo que cada uno de ustedes está diciéndoles a su prójimo y a su hermano: ‘¿Qué ha respondido Jehová? ¿Y qué ha dicho Jehová?’.",
  "36": "36  Pero no mencionen más la carga de Jehová, porque la carga son las propias palabras de cada uno, y ustedes han cambiado las palabras del Dios vivo, Jehová de los ejércitos, nuestro Dios.\r\n",
  "37": "37  ”Esto es lo que le dirás al profeta: ‘¿Qué respuesta te ha dado Jehová? ¿Y qué ha dicho Jehová?",
  "38": "38  Y, si ustedes siguen diciendo “¡La carga de Jehová!”, esto es lo que Jehová dice: “Por seguir diciendo ‘Estas palabras son la carga de Jehová’ aunque yo les ordené ‘No digan “¡La carga de Jehová!”’,",
  "39": "39  por eso yo voy a levantarlos y arrojarlos lejos de mi presencia, tanto a ustedes como a la ciudad que les di a ustedes y a sus antepasados.",
  "40": "40  Y les traeré deshonra y humillación eternas, que no serán olvidadas”’”."
}