{
  "1": "25  En el cuarto año de Jehoiaquim hijo de Josías, el rey de Judá, que fue el primer año del rey Nabucodonosor de Babilonia, Jeremías recibió estas palabras acerca de todo el pueblo de Judá.",
  "2": "2  Esto es lo que el profeta Jeremías dijo sobre todo el pueblo de Judá y todos los habitantes de Jerusalén:\r\n",
  "3": "3  “Desde el año 13 de Josías hijo de Amón, el rey de Judá, hasta hoy —estos 23 años— he recibido las palabras de Jehová y no he dejado de hablarles una y otra vez; pero ustedes no han querido escuchar.",
  "4": "4  Y Jehová les envió todos sus siervos los profetas una y otra vez, pero ustedes no hicieron caso ni prestaron atención.",
  "5": "5  Ellos decían: ‘Por favor, que cada uno de ustedes deje su mal camino y sus malas acciones; entonces seguirán viviendo por mucho tiempo en la tierra que Jehová les dio a ustedes y a sus antepasados hace mucho.",
  "6": "6  No sigan a otros dioses ni les sirvan ni se inclinen ante ellos, provocándome así con las obras de sus manos; si lo hacen, les mandaré una calamidad’.\r\n",
  "7": "7  ”‘Pero ustedes no quisieron escucharme —afirma Jehová—, sino que, para su propia desgracia, me provocaron con las obras de sus manos’.\r\n",
  "8": "8  ”Por lo tanto, esto es lo que dice Jehová de los ejércitos: ‘“Como ustedes no obedecieron mis palabras,",
  "9": "9  voy a convocar a todas las familias del norte —afirma Jehová—, voy a convocar al rey Nabucodonosor de Babilonia, mi siervo, y los traeré contra esta tierra, contra sus habitantes y contra todas estas naciones vecinas. Voy a destruirlos y a convertirlos en motivo de horror, en objeto de silbidos y en ruina permanente.",
  "10": "10  Y pondré fin a sus gritos de alegría y felicidad, a la voz del novio y de la novia, al sonido del molino de mano y a la luz de la lámpara.",
  "11": "11  Y toda esta tierra se convertirá en ruinas y en motivo de horror, y estas naciones tendrán que servir al rey de Babilonia por 70 años”’.\r\n",
  "12": "12  ”‘Pero, cuando se hayan cumplido 70 años, les pediré cuentas al rey de Babilonia y a esa nación por su error —afirma Jehová— y haré que la tierra de los caldeos sea para siempre un desierto desolado.",
  "13": "13  Traeré sobre esa tierra todas las palabras que he dicho contra ella, todo lo que está escrito en este libro y que Jeremías ha profetizado contra todas las naciones.",
  "14": "14  Porque muchas naciones y grandes reyes los harán esclavos; y yo les daré lo que se merecen por sus acciones y las obras de sus propias manos’”.\r\n",
  "15": "15  Porque esto es lo que me dijo Jehová, el Dios de Israel: “Toma de mi mano esta copa del vino de la ira y haz que se lo beban todas las naciones a las que te envío.",
  "16": "16  Y beberán y se tambalearán y se portarán como locos por la espada que voy a enviar contra ellos”.\r\n",
  "17": "17  Así que tomé de la mano de Jehová la copa e hice que bebieran de ella todas las naciones a las que Jehová me envió:",
  "18": "18  primero Jerusalén y las ciudades de Judá, sus reyes y sus príncipes, para convertirlos en una ruina, en motivo de horror, en objeto de silbidos y en una maldición, como es el caso hoy;",
  "19": "19  después el faraón —rey de Egipto—, sus siervos, sus príncipes y todo su pueblo,",
  "20": "20  y toda la mezcla de pueblos que vive allí; todos los reyes de la tierra de Uz; todos los reyes de la tierra de los filisteos, Asquelón, Gaza, Ecrón y los restantes de Asdod;",
  "21": "21  Edom, Moab y los ammonitas;",
  "22": "22  todos los reyes de Tiro, todos los reyes de Sidón y los reyes de la isla que está en el mar;",
  "23": "23  Dedán, Temá, Buz y todos los que se cortan el cabello de las sienes;",
  "24": "24  todos los reyes de los árabes y todos los reyes de la mezcla de pueblos que vive en el desierto;",
  "25": "25  todos los reyes de Zimrí, todos los reyes de Elam y todos los reyes de los medos;",
  "26": "26  y todos los reyes del norte —los de cerca y los de lejos—, uno tras otro, y todos los demás reinos que están sobre la faz de la tierra; y el rey de Sesac beberá después de ellos.\r\n",
  "27": "27  “Y tienes que decirles: ‘Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: “Beban, emborráchense, vomiten y cáiganse de forma que no puedan levantarse por la espada que voy a enviar contra ustedes”’.",
  "28": "28  Y, si ellos se niegan a recibir la copa que les das a beber, diles: ‘Esto es lo que dice Jehová de los ejércitos: “¡Tienen que bebérsela!",
  "29": "29  Porque, miren, si primero voy a mandarle una calamidad a la ciudad que lleva mi nombre, ¿acaso deberían librarse ustedes del castigo?”’.\r\n”‘No se librarán del castigo, pues voy a convocar una espada contra todos los habitantes de la tierra’, afirma Jehová de los ejércitos.\r\n",
  "30": "30  ”Y tienes que profetizarles todas estas palabras y decirles:\r\n ‘Desde lo alto Jehová rugirá, y desde su santa morada hará que se oiga su voz.\r\nRugirá con fuerza contra su lugar de residencia.\r\n Gritando como los que pisan el lagar de vino, cantará victorioso contra todos los habitantes de la tierra’.\r\n",
  "31": "31  ‘Se oirá un estruendo hasta los confines de la tierra, pues Jehová tiene un pleito contra las naciones.\r\nÉl personalmente juzgará a toda la humanidad.\r\nY entregará a los malos a la espada’, afirma Jehová.\r\n",
  "32": "32  Esto es lo que dice Jehová de los ejércitos:\r\n ‘¡Miren! Se está propagando una calamidad de nación a nación, y se desatará una gran tormenta desde las partes más remotas de la tierra.\r\n",
  "33": "33  ”’Y los que Jehová mate ese día estarán esparcidos de un extremo al otro de la tierra. Nadie se pondrá de duelo por ellos ni tampoco serán recogidos ni enterrados. Llegarán a ser como estiércol sobre el suelo’.\r\n",
  "34": "34  ¡Ustedes, pastores, lloren y griten!\r\n ¡Ustedes, majestuosos del rebaño, revuélquense en el suelo, porque ha llegado el momento de su matanza y de que sean dispersados, y caerán como una vasija muy costosa!\r\n",
  "35": "35  Los pastores no tienen adónde huir, y no hay escapatoria para los majestuosos del rebaño.\r\n",
  "36": "36  ¡Escuchen! Es el grito de los pastores y el llanto de los majestuosos del rebaño, porque Jehová está arrasando sus pastos.\r\n",
  "37": "37  Y las pacíficas moradas han quedado sin vida por la ardiente furia de Jehová.\r\n",
  "38": "38  Él ha dejado su guarida igual que un león joven, pues la tierra de ellos ha llegado a ser motivo de horror por la cruel espada y por la ardiente furia de él”."
}