{
  "1": "26  Al principio del reinado de Jehoiaquim hijo de Josías —el rey de Judá—, llegaron estas palabras de parte de Jehová:",
  "2": "2  “Esto es lo que dice Jehová: ‘Ponte de pie en el patio de la casa de Jehová y háblale a toda la gente de las ciudades de Judá que viene para adorar en la casa de Jehová. Diles todo lo que yo te mande; no te calles ni una palabra.",
  "3": "3  Quizás escuchen y cada uno deje su mal camino, y entonces yo cambie de opinión sobre la calamidad que tengo pensado mandarles por sus malas acciones.",
  "4": "4  Diles: “Esto es lo que dice Jehová: ‘Si ustedes no me escuchan y no siguen mi ley, que les puse delante,",
  "5": "5  y no escuchan las palabras de mis siervos los profetas, a quienes les estoy enviando vez tras vez y a quienes ustedes no han escuchado, ",
  "6": "6  entonces yo haré que esta casa sea como Siló, y haré que esta ciudad sea un ejemplo de maldición para todas las naciones de la tierra’”’”.\r\n",
  "7": "7  Y los sacerdotes, los profetas y todo el pueblo oyeron a Jeremías decir estas palabras en la casa de Jehová.",
  "8": "8  Cuando Jeremías terminó de decir todo lo que Jehová le había mandado decir a todo el pueblo, entonces los sacerdotes, los profetas y todo el pueblo lo agarraron y le dijeron: “Date por muerto.",
  "9": "9  ¿Por qué has profetizado en el nombre de Jehová diciendo ‘Esta casa será como Siló y esta ciudad quedará devastada y sin habitantes’?”. Y todo el pueblo se juntó alrededor de Jeremías en la casa de Jehová.\r\n",
  "10": "10  Cuando los príncipes de Judá oyeron estas palabras, subieron desde la casa del rey hasta la casa de Jehová y se sentaron a la entrada de la puerta nueva de Jehová.",
  "11": "11  Los sacerdotes y los profetas les dijeron a los príncipes y a todo el pueblo: “Este hombre merece la pena de muerte, porque ha profetizado contra esta ciudad tal como ustedes lo oyeron con sus propios oídos”.\r\n",
  "12": "12  Jeremías entonces les dijo a todos los príncipes y a todo el pueblo: “Fue Jehová quien me envió a profetizar contra esta casa y contra esta ciudad todas las palabras que ustedes oyeron.",
  "13": "13  Así que ahora corrijan su conducta y sus acciones, y obedezcan la voz de Jehová su Dios, y Jehová cambiará de opinión sobre la calamidad que ha anunciado contra ustedes.",
  "14": "14  En cuanto a mí, estoy en manos de ustedes. Hagan conmigo lo que les parezca bien y vean apropiado.",
  "15": "15  Pero pueden estar seguros de que, si me matan, se mancharán con sangre inocente tanto ustedes mismos como esta ciudad y sus habitantes, porque Jehová de veras me envió para decir todas estas palabras a oídos de ustedes”.\r\n",
  "16": "16  Entonces los príncipes y todo el pueblo les dijeron a los sacerdotes y a los profetas: “Este hombre no merece la pena de muerte, porque nos habló en el nombre de Jehová nuestro Dios”.\r\n",
  "17": "17  Además, algunos de los ancianos del país se levantaron y empezaron a decirle a toda la congregación del pueblo:",
  "18": "18  “Miqueas de Moréset, que profetizaba en los días del rey Ezequías de Judá, le dijo a todo el pueblo de Judá: ‘Esto es lo que dice Jehová de los ejércitos:\r\n “Sion será arada como un campo, Jerusalén se convertirá en montones de ruinas y la montaña de la Casa será como una colina cubierta de árboles”’.\r\n",
  "19": "19  ”¿Acaso el rey Ezequías de Judá, junto con todo Judá, lo mató? ¿No temió más bien a Jehová y le suplicó a Jehová, y entonces Jehová cambió de opinión sobre la calamidad que había anunciado mandarles? Pues nosotros estamos a punto de causarnos una gran calamidad.\r\n",
  "20": "20  ”Y también hubo otro hombre que profetizaba en el nombre de Jehová, Uriya hijo de Semaya de Quiryat-Jearim, que profetizó contra esta ciudad y contra este país con palabras parecidas a las de Jeremías.",
  "21": "21  El rey Jehoiaquim, todos sus hombres poderosos y todos los príncipes oyeron sus palabras, y el rey decidió matarlo. En cuanto Uriya se enteró, le dio miedo y huyó a Egipto.",
  "22": "22  Entonces el rey Jehoiaquim envió a Elnatán hijo de Acbor junto con otros hombres a Egipto.",
  "23": "23  Ellos sacaron a Uriya de Egipto y se lo llevaron al rey Jehoiaquim, quien lo mató con la espada y echó su cadáver en el cementerio de la gente común”.\r\n",
  "24": "24  Ahora bien, Ahicam hijo de Safán ayudó a Jeremías y evitó que lo entregaran en manos del pueblo para matarlo."
}