{
  "1": "27  Al principio del reinado de Jehoiaquim hijo de Josías —el rey de Judá—, Jeremías recibió estas palabras de parte de Jehová:",
  "2": "2  “Esto es lo que me ha dicho Jehová: ‘Hazte unas correas y unos yugos, y póntelos sobre el cuello.",
  "3": "3  Luego envíaselos al rey de Edom, al rey de Moab, al rey de los ammonitas, al rey de Tiro y al rey de Sidón por medio de los mensajeros que han venido a Jerusalén a ver al rey Sedequías de Judá.",
  "4": "4  Diles que les lleven a sus amos esta orden:\r\n”’“Esto es lo que dice Jehová de los ejércitos, el Dios de Israel, y lo que ustedes deben decirles a sus amos:",
  "5": "5  ‘Fui yo, con mi gran poder y mi brazo poderoso, quien hizo la tierra, la humanidad y los animales que están sobre la faz de la tierra; y se la he dado a quien he querido dársela.",
  "6": "6  Y ahora he entregado todos estos países en manos del rey Nabucodonosor de Babilonia, mi siervo; le he dado hasta los animales salvajes del campo para que le sirvan.",
  "7": "7  Todas las naciones le servirán a él, a su hijo y a su nieto hasta que le llegue la hora a su propio país; entonces muchas naciones y grandes reyes lo convertirán en su esclavo’.\r\n",
  "8": "8  ”’”‘Si alguna nación o reino se niega a servir al rey Nabucodonosor de Babilonia y a poner su cuello bajo el yugo del rey de Babilonia, castigaré a esa nación con la espada, el hambre y la peste —afirma Jehová— hasta que acabe con ellos por medio de él’.\r\n",
  "9": "9  ”’”‘Así que no escuchen a los profetas, adivinos, soñadores, magos o hechiceros de ustedes, que están diciéndoles: “No servirán al rey de Babilonia”.",
  "10": "10  Porque les están profetizando mentiras, y con ellas conseguirán que ustedes sean llevados lejos de su tierra y que yo los disperse y ustedes mueran.\r\n",
  "11": "11  ”’”’Pero a la nación que ponga su cuello bajo el yugo del rey de Babilonia y le sirva la dejaré quedarse en su tierra —afirma Jehová— para que la cultive y viva en ella’”’”.\r\n",
  "12": "12  También le dije lo mismo al rey Sedequías de Judá: “Pongan su cuello bajo el yugo del rey de Babilonia y sírvanle a él y a su pueblo, y entonces seguirán viviendo.",
  "13": "13  ¿Por qué deben morir tú y tu pueblo por la espada, el hambre y la peste, tal como Jehová dijo que le pasaría a la nación que no sirviera al rey de Babilonia?",
  "14": "14  No escuchen las palabras de los profetas que les dicen ‘Ustedes no servirán al rey de Babilonia’, porque les están profetizando mentiras.\r\n",
  "15": "15  ”‘Y es que yo no los he enviado —afirma Jehová—; ellos están profetizando mentiras en mi nombre, y conseguirán que yo los disperse y mueran, tanto ustedes como los profetas que están profetizando para ustedes’”.\r\n",
  "16": "16  Y a los sacerdotes y a todo este pueblo les dije: “Esto es lo que dice Jehová: ‘No escuchen las palabras de sus profetas, que les profetizan diciendo “¡Miren! ¡Muy pronto traerán los utensilios de la casa de Jehová de vuelta desde Babilonia!”, porque les están profetizando mentiras.",
  "17": "17  No los escuchen. Sirvan al rey de Babilonia y seguirán viviendo. ¿Por qué tiene que acabar en ruinas esta ciudad?",
  "18": "18  Pero, si ellos son profetas y si han recibido las palabras de Jehová, que por favor le rueguen a Jehová de los ejércitos que no se lleven a Babilonia los utensilios que quedan en la casa de Jehová, en la casa del rey de Judá y en Jerusalén’.\r\n",
  "19": "19  ”Porque esto es lo que dice Jehová de los ejércitos acerca de las columnas, el Mar, los carritos y los otros utensilios que quedan en esta ciudad,",
  "20": "20  los cuales el rey Nabucodonosor de Babilonia no se llevó cuando desterró de Jerusalén a Babilonia a Jeconías hijo de Jehoiaquim, el rey de Judá, junto con todos los nobles de Judá y Jerusalén;",
  "21": "21  sí, esto es lo que Jehová de los ejércitos, el Dios de Israel, dice acerca de los utensilios que quedan en la casa de Jehová, en la casa del rey de Judá y en Jerusalén:",
  "22": "22  ‘“Se los llevarán a Babilonia, y allí se quedarán hasta el día en que yo dirija mi atención hacia ellos —afirma Jehová—. Entonces los traeré de vuelta y los pondré de nuevo en este lugar”’”."
}