{
  "1": "28  Ese mismo año, al principio del reinado del rey Sedequías de Judá, en el cuarto año, en el quinto mes, el profeta Hananías hijo de Azur de Gabaón me dijo en la casa de Jehová delante de los sacerdotes y de todo el pueblo:",
  "2": "2  “Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: ‘Voy a romper el yugo del rey de Babilonia.",
  "3": "3  Dentro de dos años voy a traer de vuelta a este lugar todos los utensilios de la casa de Jehová que el rey Nabucodonosor de Babilonia sacó de aquí y se llevó a Babilonia’”.",
  "4": "4  “‘Y traeré de vuelta aquí a Jeconías hijo de Jehoiaquim —el rey de Judá— y a todos los desterrados de Judá que han ido a Babilonia —afirma Jehová—, porque romperé el yugo del rey de Babilonia’”.\r\n",
  "5": "5  Entonces el profeta Jeremías se dirigió al profeta Hananías delante de los sacerdotes y de todos los del pueblo que estaban allí de pie en la casa de Jehová.",
  "6": "6  El profeta Jeremías dijo: “¡Amén! ¡Que Jehová lo haga! ¡Que Jehová cumpla las palabras que profetizaste y traiga de vuelta de Babilonia los utensilios de la casa de Jehová y a todos los desterrados!",
  "7": "7  Pero, por favor, escucha este mensaje que voy a decir a oídos tuyos y de todo el pueblo.",
  "8": "8  Los profetas del pasado, mucho antes de ti y de mí, profetizaban guerras, calamidades y pestes para muchos países y grandes reinos.",
  "9": "9  Si un profeta profetiza paz, solo se sabrá que de verdad lo envió Jehová si las palabras de ese profeta se cumplen”.\r\n",
  "10": "10  En eso, el profeta Hananías le quitó al profeta Jeremías el yugo que tenía sobre el cuello y lo rompió.",
  "11": "11  Hananías entonces dijo delante de todo el pueblo: “Esto es lo que dice Jehová: ‘Así mismo voy a romper dentro de dos años el yugo del rey Nabucodonosor de Babilonia y a quitárselo del cuello a todas las naciones’”. Y el profeta Jeremías siguió su camino.\r\n",
  "12": "12  Después de que el profeta Hananías rompió el yugo que el profeta Jeremías tenía sobre el cuello, Jeremías recibió este mensaje de Jehová:",
  "13": "13  “Ve y dile a Hananías: ‘Esto es lo que dice Jehová: “Has roto un yugo de madera, pero en su lugar harás uno de hierro”.",
  "14": "14  Porque esto es lo que dice Jehová de los ejércitos, el Dios de Israel: “Pondré un yugo de hierro sobre el cuello de todas estas naciones, para que sirvan al rey Nabucodonosor de Babilonia, y tendrán que servirle. Hasta los animales salvajes del campo se los entregaré”’”.\r\n",
  "15": "15  Entonces el profeta Jeremías le dijo al profeta Hananías: “¡Hananías, escucha, por favor! A ti no te ha enviado Jehová; tú has hecho que este pueblo confíe en una mentira.",
  "16": "16  Por lo tanto, esto es lo que dice Jehová: ‘¡Mira! Te voy a eliminar de la faz de la tierra. Este año vas a morir, porque has promovido la rebelión contra Jehová’”.\r\n",
  "17": "17  Y el profeta Hananías murió aquel año, en el séptimo mes."
}