{
  "1": "29  Estas son las palabras de la carta que el profeta Jeremías les envió desde Jerusalén al resto de los ancianos que había entre los desterrados, a los sacerdotes, los profetas y todo el pueblo, a quienes Nabucodonosor había desterrado de Jerusalén a Babilonia,",
  "2": "2  después de que el rey Jeconías, la reina madre, los funcionarios de la corte, los príncipes de Judá y Jerusalén, y los artesanos y herreros hubieran salido de Jerusalén.",
  "3": "3  Envió la carta mediante Elasá hijo de Safán y Guemarías hijo de Hilquías, a quienes el rey Sedequías de Judá envió a Babilonia para presentarse ante el rey Nabucodonosor de Babilonia. En ella decía:\r\n",
  "4": "4  “Esto es lo que Jehová de los ejércitos, el Dios de Israel, les dice a todos los desterrados, a quienes hice ir de Jerusalén al destierro en Babilonia:",
  "5": "5  ‘Construyan casas y vivan en ellas. Planten jardines y coman su fruto.",
  "6": "6  Tomen esposas y tengan hijos e hijas; casen a sus hijos y entreguen a sus hijas en matrimonio, para que también tengan hijos e hijas. Multiplíquense allá, y que su población no disminuya.",
  "7": "7  Busquen la paz de la ciudad a la cual los he desterrado y órenle a Jehová a favor de ella, porque la paz de ella significará paz para ustedes.",
  "8": "8  Porque esto es lo que dice Jehová de los ejércitos, el Dios de Israel: “No se dejen engañar por los profetas ni por los adivinos que hay entre ustedes, y no presten atención a los sueños que ellos tienen.",
  "9": "9  Porque ‘les están profetizando mentiras en mi nombre. Yo no los he enviado’, afirma Jehová”’”.\r\n",
  "10": "10  “Porque esto es lo que dice Jehová: ‘Cuando se cumplan 70 años en Babilonia, yo dirigiré mi atención a ustedes y cumpliré mi promesa trayéndolos de vuelta a este lugar’.\r\n",
  "11": "11  ”‘Porque sé muy bien lo que tengo en mente para ustedes —afirma Jehová—. Quiero que tengan paz, no calamidad. Quiero darles un futuro y una esperanza.",
  "12": "12  Ustedes me llamarán, acudirán a mí en oración, y yo los escucharé’.\r\n",
  "13": "13  ”‘Ustedes me buscarán y me encontrarán, porque me buscarán con todo el corazón.",
  "14": "14  Y yo dejaré que me encuentren —afirma Jehová—. Reuniré a sus cautivos, los recogeré a ustedes de todas las naciones y de todos los lugares a los que los he dispersado —afirma Jehová—. Y los traeré de vuelta al lugar del que los desterré’.\r\n",
  "15": "15  ”Pero ustedes han dicho: ‘Jehová nos ha dado profetas en Babilonia’.\r\n",
  "16": "16  ”Porque esto es lo que Jehová le dice al rey que se sienta en el trono de David y a toda la gente que vive en esta ciudad, sus hermanos que no se han ido con ustedes al destierro:",
  "17": "17  ‘Esto es lo que dice Jehová de los ejércitos: “Voy a mandar contra ellos la espada, el hambre y la peste, y haré que sean como higos podridos que no se pueden comer de lo malos que son”’.\r\n",
  "18": "18  ”‘Y los perseguiré con la espada, el hambre y la peste, y los convertiré en motivo de horror para todos los reinos de la tierra, en una maldición, en motivo de asombro, en objeto de silbidos y de insultos entre todas las naciones adonde los disperse,",
  "19": "19  porque ellos no han escuchado las palabras que les envié por medio de mis siervos los profetas —afirma Jehová—, a quienes envié una y otra vez’.\r\n”‘Ahora bien, ustedes no han hecho caso’, afirma Jehová.\r\n",
  "20": "20  ”Por eso, oigan las palabras de Jehová, todos los desterrados, a quienes he enviado de Jerusalén a Babilonia.",
  "21": "21  Esto es lo que Jehová de los ejércitos, el Dios de Israel, dice sobre Acab hijo de Colaya y Sedequías hijo de Maaseya, que les están profetizando mentiras en mi nombre: ‘Los voy a entregar en manos del rey Nabucodonosor de Babilonia, y él los matará ante los ojos de ustedes.",
  "22": "22  Y lo que les pasará a ellos lo usarán todos los desterrados de Judá en Babilonia como una maldición. Dirán: “¡Que Jehová haga contigo lo que hizo con Sedequías y Acab, a quienes el rey de Babilonia asó al fuego!”.",
  "23": "23  Porque han actuado de una manera vergonzosa en Israel cometiendo adulterio con las esposas de otros y diciendo en mi nombre mentiras, cosas que yo no les ordené.\r\n”’“Yo soy el que sabe, y yo soy testigo”, afirma Jehová’”.\r\n",
  "24": "24  “Y a Semaya de Nehelam le dirás:",
  "25": "25  ‘Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: “Les has enviado cartas en tu nombre a toda la gente que está en Jerusalén, a Sofonías hijo de Maaseya, el sacerdote, y a todos los sacerdotes. En ellas decía:",
  "26": "26  ‘Jehová te ha hecho sacerdote en lugar del sacerdote Jehoiadá para que seas el supervisor de la casa de Jehová, para que te encargues de cualquier loco que actúe como profeta y lo pongas en el cepo;",
  "27": "27  entonces, ¿por qué no has reprendido a Jeremías de Anatot, que está actuando como profeta para ustedes?",
  "28": "28  Porque hasta nos envió este mensaje a Babilonia: “¡Va a pasar mucho tiempo! Construyan casas y vivan en ellas. Planten jardines y coman su fruto...”’”’”.\r\n",
  "29": "29  Cuando el sacerdote Sofonías leyó esa carta a oídos del profeta Jeremías,",
  "30": "30  Jeremías recibió estas palabras de Jehová:",
  "31": "31  “Envíales este mensaje a todos los desterrados: ‘Esto es lo que dice Jehová sobre Semaya de Nehelam: “Como Semaya profetizó para ustedes sin que yo lo enviara e intentó que ustedes confiaran en mentiras,",
  "32": "32  esto es lo que dice Jehová: ‘Voy a castigar a Semaya de Nehelam y a sus descendientes. Ningún hombre de su familia sobrevivirá entre este pueblo; y él no verá las cosas buenas que voy a hacer por mi pueblo —afirma Jehová— porque ha promovido la rebelión contra Jehová’”’”."
}