{
  "1": "3  La gente pregunta: “Si un hombre despide a su esposa, y ella lo deja y llega a ser de otro, ¿debería él volver otra vez con ella?”.\r\n¿Acaso esa tierra no ha sido completamente profanada?\r\n “Tú te has prostituido con muchos amantes, ¿y deberías ahora volver conmigo?”, afirma Jehová.\r\n",
  "2": " 2  “Levanta la vista hacia las colinas peladas y mira.\r\n¿Dónde no te han violado?\r\n Por ellos te sentabas junto a los caminos, como un nómada en el desierto.\r\n Sigues profanando la tierra con tu prostitución y tu maldad.\r\n",
  "3": " 3  Por eso los aguaceros están retenidos y no llueve en primavera.\r\n Tienes la mirada descarada de una esposa que se prostituye; te niegas a sentir vergüenza.\r\n",
  "4": " 4  Pero ahora me suplicas:\r\n‘¡Padre mío, tú eres el compañero de mi juventud!\r\n",
  "5": " 5  ¿Debe uno quedarse resentido para siempre o estar siempre guardando rencor?’.\r\n Eso es lo que dices, pero sigues haciendo cosas malas a más no poder”.\r\n",
  "6": "6  En los días del rey Josías, Jehová me dijo: “‘¿Has visto lo que ha hecho la infiel Israel? Ha subido a todas las montañas altas y se ha metido debajo de todos los árboles frondosos para prostituirse.",
  "7": "7  Incluso después de que ella hizo todas estas cosas, yo le seguí diciendo que volviera conmigo, pero no volvió; y Judá observaba a su hermana traidora.",
  "8": "8  Cuando vi eso, despedí a la infiel Israel dándole un certificado de divorcio por cometer adulterio. Pero la traidora de su hermana, Judá, no tuvo miedo; ella también fue y se prostituyó.",
  "9": "9  No le importó prostituirse, y siguió profanando la tierra y cometiendo adulterio con piedras y con árboles.",
  "10": "10  A pesar de todo, la traidora de su hermana, Judá, no volvió a mí con todo el corazón, solo fingió hacerlo’, afirma Jehová”.\r\n",
  "11": "11  Jehová entonces me dijo: “La infiel Israel ha demostrado ser más justa que la traidora Judá.",
  "12": "12  Ve y anuncia estas palabras al norte:\r\n”‘“Vuelve, oh, rebelde Israel —afirma Jehová—. No los miraré con ira, porque soy leal —afirma Jehová—. No estaré resentido para siempre.",
  "13": "13  Solo reconoce tu culpa, porque te has rebelado contra Jehová tu Dios. Estuviste repartiendo tus favores a extraños debajo de todos los árboles frondosos, pero mi voz ustedes no la quisieron obedecer”, afirma Jehová’”.\r\n",
  "14": "14  “Vuelvan, hijos rebeldes —afirma Jehová—. Porque yo he llegado a ser su verdadero amo; y los tomaré, uno de cada ciudad y dos de cada familia, y los traeré a Sion.",
  "15": "15  Y les daré pastores que actúen de acuerdo con mi voluntad, y ellos los alimentarán con conocimiento y entendimiento.",
  "16": "16  En esos días ustedes se multiplicarán y llegarán a ser muchos en el país —afirma Jehová—. Ellos no volverán a decir ‘¡El arca del pacto de Jehová!’. No pensarán más en ella, ni se acordarán de ella, ni la echarán de menos, y no se volverá a hacer otra.",
  "17": "17  En ese tiempo llamarán a Jerusalén el trono de Jehová; todas las naciones serán reunidas para alabar el nombre de Jehová en Jerusalén, y no se empeñarán más en seguir a su propio corazón malvado”.\r\n",
  "18": "18  “En esos días la casa de Judá y la casa de Israel andarán juntas, una al lado de la otra, y vendrán juntas de la tierra del norte a la tierra que les di a los antepasados de ustedes como herencia.",
  "19": "19  Y yo pensé: ‘¡Con qué alegría te puse entre mis hijos y te di la tierra deseable, la más bella herencia entre las naciones!’. También pensé que ustedes me llamarían ‘¡Padre mío!’ y que no dejarían de seguirme.",
  "20": "20  ‘Pero, tal como una esposa traiciona a su esposo y lo deja, así ustedes, oh, casa de Israel, me han traicionado a mí’, afirma Jehová”.\r\n",
  "21": "21  En las colinas peladas se oye un sonido, el llanto y las súplicas del pueblo de Israel, porque han torcido su camino; han olvidado a Jehová su Dios.\r\n",
  "22": "22  “Vuelvan, hijos rebeldes.\r\nYo los sanaré de su rebeldía”.\r\n “¡Aquí estamos! Hemos venido a ti, porque tú, oh, Jehová, eres nuestro Dios. \r\n",
  "23": "23  En realidad, las colinas y el bullicio en las montañas son una mentira.\r\nEn realidad, la salvación de Israel está en Jehová nuestro Dios. \r\n",
  "24": "24  Pero desde nuestra juventud la cosa vergonzosa ha consumido el duro trabajo de nuestros antepasados, sus rebaños y sus vacas, sus hijos y sus hijas.\r\n",
  "25": "25  Vamos a acostarnos en nuestra vergüenza, y que nos cubra nuestra desgracia, porque hemos pecado contra Jehová nuestro Dios, nosotros y nuestros padres, desde nuestra juventud hasta el día de hoy, y no hemos obedecido la voz de Jehová nuestro Dios”."
}