{
  "1": "30  Jeremías recibió de parte de Jehová estas palabras:",
  "2": "2  “Esto es lo que dice Jehová, el Dios de Israel: ‘Escribe en un libro todas las palabras que yo te diga.",
  "3": "3  Porque, “mira, se acercan los días —afirma Jehová— en que recogeré a los cautivos de mi pueblo, Israel y Judá —dice Jehová—, y los traeré de vuelta a la tierra que les di a sus antepasados, y de nuevo será suya”’”.\r\n",
  "4": "4  Estas son las palabras que Jehová les dijo a Israel y a Judá.\r\n",
  "5": " 5  Esto es lo que dice Jehová:\r\n “Hemos oído gritos de pánico; solo hay terror, y no hay paz.\r\n",
  "6": " 6  Pregunten, por favor, si un varón puede dar a luz.\r\n Entonces, ¿por qué veo a todos los hombres fuertes con las manos sobre el estómago como una mujer dando a luz?\r\n¿Por qué se han puesto pálidas todas las caras?\r\n",
  "7": " 7  ¡Ay, ese día es terrible!\r\nNo hay otro igual.\r\nEs un tiempo de angustia para Jacob.\r\nPero se le salvará de él”.\r\n",
  "8": "8  “Y ese día —afirma Jehová de los ejércitos— romperé tu yugo y te lo quitaré del cuello, y romperé en dos tus correas; los extranjeros no volverán a hacer de él su esclavo.",
  "9": "9  Ellos servirán a Jehová su Dios y a David su rey, a quien haré surgir para ellos”.\r\n",
  "10": "10  “Y tú, mi siervo Jacob, no tengas miedo —afirma Jehová—, no te aterrorices, oh, Israel.\r\n Porque voy a salvarte de un lugar lejano, y a tu descendencia, de la tierra de su cautiverio. \r\n Jacob volverá y estará tranquilo y en paz, sin que nadie lo asuste”. \r\n",
  "11": "11  “Porque yo estoy contigo —afirma Jehová— para salvarte.\r\n Pero voy a exterminar a todas las naciones por las que te he esparcido; sin embargo, a ti no te voy a exterminar.\r\n Te disciplinaré hasta el grado debido; de ninguna manera te dejaré sin castigo”. \r\n",
  "12": "12  Pues esto es lo que dice Jehová:\r\n“No hay remedio para tu desgracia.\r\nTu herida es incurable.\r\n",
  "13": "13  No hay quien defienda tu causa, no hay forma de curar tu úlcera.\r\nPara ti no hay cura.\r\n",
  "14": "14  Todos tus apasionados amantes se han olvidado de ti.\r\nYa no te buscan más.\r\n Pues te he golpeado como lo haría un enemigo, te he castigado como lo haría alguien cruel, por tu enorme culpa y tus muchos pecados. \r\n",
  "15": "15  ¿Por qué te quejas de tu desgracia?\r\n¡Tu dolor es incurable!\r\n Es por tu enorme culpa y tus muchos pecados por lo que yo te hice esto.\r\n",
  "16": "16  Así pues, todos los que te devoran serán devorados, y todos tus enemigos también irán al cautiverio.\r\n Los que te despojan serán despojados, y haré que todos los que te saquean sean saqueados”. \r\n",
  "17": "17  “Pero te devolveré la salud y sanaré tus heridas —afirma Jehová— aunque te llamaron marginada diciendo:\r\n‘Sion, a la que nadie busca’”.\r\n",
  "18": "18  Esto es lo que dice Jehová:\r\n “Voy a recoger a los cautivos de las tiendas de Jacob, y sentiré lástima por sus tabernáculos.\r\n La ciudad será reconstruida en su montículo y la torre fortificada estará en su debido lugar.\r\n",
  "19": "19  Y de ellos saldrán canciones de agradecimiento y risas.\r\n Los multiplicaré, y no serán pocos; haré que sean muchos, y no serán insignificantes. \r\n",
  "20": "20  Los hijos de él serán como en el pasado, y su asamblea estará firmemente establecida delante de mí.\r\nMe encargaré de todos sus opresores. \r\n",
  "21": "21  Su majestuoso líder será uno de su propia gente, y de en medio de él saldrá su gobernante.\r\nHaré que se acerque, y él se acercará a mí”.\r\n“Porque, de lo contrario, ¿quién tendría el valor para acercarse a mí?”, dice Jehová.\r\n",
  "22": "22  “Y ustedes serán mi pueblo y yo seré su Dios”.\r\n",
  "23": "23  ¡Miren! Una tempestad de viento de Jehová se desatará con furia, una tormenta devastadora que baja como un torbellino sobre las cabezas de los malvados.\r\n",
  "24": "24  La furia ardiente de Jehová no se calmará hasta que él haya hecho realidad las intenciones de su corazón y las haya llevado a cabo.\r\nUstedes entenderán esto en la parte final de los días."
}