{
  "1": "31  “En ese tiempo —afirma Jehová—, yo seré el Dios de todas las familias de Israel y ellas serán mi pueblo”.\r\n",
  "2": " 2  Esto es lo que dice Jehová:\r\n “A la gente que sobrevivió a la espada se le mostró favor en el desierto, cuando Israel caminaba hacia su lugar de descanso”.\r\n",
  "3": " 3  Jehová se me apareció desde lejos y dijo:\r\n“Te he amado con un amor eterno.\r\nPor eso te atraje a mí con amor leal.\r\n",
  "4": " 4  De nuevo te reedificaré y serás reedificada.\r\n Oh, virgen de Israel, volverás a agarrar tus panderetas y saldrás a bailar con alegría. \r\n",
  "5": " 5  Volverás a plantar viñas en las montañas de Samaria; y los que las planten disfrutarán de su fruto.\r\n",
  "6": " 6  Porque llegará el día en que los centinelas de las montañas de Efraín gritarán:\r\n‘¡Vamos, subamos a Sion, donde está Jehová nuestro Dios!’”.\r\n",
  "7": " 7  Porque esto es lo que dice Jehová:\r\n“Griten con alegría a Jacob.\r\nGriten felices porque ustedes están por encima de las naciones.\r\nAnúncienlo; den alabanzas y digan:\r\n‘Oh, Jehová, salva a tu pueblo, al resto de Israel’. \r\n",
  "8": " 8  Voy a traerlos de vuelta desde la tierra del norte, los juntaré desde las partes más remotas de la tierra.\r\n Entre ellos estarán los ciegos y los cojos, las embarazadas y las que están por dar a luz, todos juntos.\r\nVolverán acá como una gran multitud. \r\n",
  "9": " 9  Vendrán llorando.\r\nYo los guiaré mientras me suplican.\r\n Los dirigiré a corrientes de agua por un camino llano que no los haga tropezar.\r\nPorque soy un Padre para Israel, y Efraín es mi primogénito”. \r\n",
  "10": "10  Naciones, oigan las palabras de Jehová, y anúncienlas en las islas lejanas:\r\n“Aquel que esparció a Israel lo juntará.\r\nÉl lo protegerá como un pastor lo hace con su rebaño. \r\n",
  "11": "11  Porque Jehová rescatará a Jacob y lo salvará de las manos del que es más fuerte que él.\r\n",
  "12": "12  Vendrán y gritarán felices en lo alto de Sion y estarán radiantes por la bondad de Jehová, por los cereales, el vino nuevo y el aceite, y por las crías de las ovejas y de las vacas.\r\n Ellos serán como un jardín bien regado, y nunca volverán a debilitarse”. \r\n",
  "13": "13  “En ese tiempo, la virgen bailará con alegría, también los jóvenes junto con los viejos.\r\nConvertiré su duelo en felicidad. \r\nLos consolaré y cambiaré su dolor por alegría. \r\n",
  "14": "14  Les daré a los sacerdotes alimento en abundancia, y mi pueblo quedará satisfecho con mi bondad”, afirma Jehová.\r\n",
  "15": "15  “Esto es lo que dice Jehová:\r\n ‘En Ramá se oye una voz, lamentos y amargo llanto; Raquel llora por sus hijos.\r\n No se ha dejado consolar porque ellos ya no están’”. \r\n",
  "16": "16  Esto es lo que dice Jehová:\r\n “‘Detén tu llanto, y que tus ojos no derramen más lágrimas, porque recibirás una recompensa por lo que has hecho’, afirma Jehová.\r\n‘Ellos volverán de la tierra del enemigo’.\r\n",
  "17": "17  ‘Y hay una esperanza para ti en el futuro’, afirma Jehová.\r\n‘Tus hijos volverán a su propio territorio’”.\r\n",
  "18": "18  “He oído claramente a Efraín lamentándose:\r\n ‘Me has corregido, y he sido corregido, como un ternero sin domar.\r\n Tráeme de vuelta, que yo volveré, porque tú eres Jehová mi Dios.\r\n",
  "19": "19  Después de volver, sentí remordimiento; después de que se me hizo entender, me golpeé el muslo en señal de dolor.\r\n Me sentía avergonzado y humillado porque cargaba con la deshonra de mi juventud’”.\r\n",
  "20": "20  “¿No es Efraín para mí un hijo precioso, un hijo amado?\r\nPorque, por mucho que yo diga cosas contra él, aún lo sigo recordando.\r\nPor eso mis emociones se agitan por él. \r\nSin falta le tendré compasión”, afirma Jehová. \r\n",
  "21": "21  “Ponte marcas en el camino y coloca señales.\r\nPresta atención al camino, la ruta por la que tienes que ir. \r\nVuelve, oh, virgen de Israel. Vuelve a estas ciudades tuyas.\r\n",
  "22": "22  ¿Hasta cuándo estarás indecisa, oh, hija infiel?\r\nPues Jehová ha creado algo nuevo en la tierra:\r\nuna mujer buscará ansiosamente a un hombre”.\r\n",
  "23": "23  Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: “Ellos volverán a decir estas palabras en la tierra de Judá y en sus ciudades cuando yo traiga de vuelta a sus cautivos: ‘Que Jehová te bendiga, oh, morada justa, montaña santa’.",
  "24": "24  Y en ella vivirán todos juntos, Judá y todas sus ciudades, los agricultores y los que guían a los rebaños.",
  "25": "25  Porque voy a saciar al cansado y a satisfacer al que está débil”.\r\n",
  "26": "26  En eso desperté y abrí los ojos; había disfrutado de mi sueño.\r\n",
  "27": "27  “Mira, se acercan los días —afirma Jehová— en que sembraré la casa de Israel y la casa de Judá con semilla de hombre y con semilla de ganado”.\r\n",
  "28": "28  “Tal como estuve pendiente de ellos para arrancar, demoler, derrumbar, destruir y hacer daño, así estaré pendiente de ellos para edificar y plantar —afirma Jehová—.",
  "29": "29  En esos días ya no dirán: ‘Los padres comieron uvas ácidas, pero fue a los hijos a quienes les dio dentera’.",
  "30": "30  Más bien, cada uno morirá por su propio error. Si alguien come uvas ácidas, la dentera le va a dar a él”.\r\n",
  "31": "31  “Mira, se acercan los días —afirma Jehová— en que haré un nuevo pacto con la casa de Israel y con la casa de Judá.",
  "32": "32  No será como el pacto que hice con sus antepasados el día que los tomé de la mano para sacarlos de la tierra de Egipto, ‘el pacto mío que ellos rompieron, aunque yo era su verdadero amo’, afirma Jehová”.\r\n",
  "33": "33  “Pues el pacto que haré con la casa de Israel después de esos días —afirma Jehová— es este. Pondré mi ley dentro de ellos y la escribiré en su corazón. Yo seré su Dios y ellos serán mi pueblo”.\r\n",
  "34": "34  “Y ya nadie le enseñará a su prójimo ni a sus hermanos diciéndoles ‘¡Conozcan a Jehová!’, porque todos me conocerán, desde el menor hasta el mayor —afirma Jehová—. Y yo perdonaré su error y no me acordaré más de su pecado”.\r\n",
  "35": "35  Esto es lo que dice Jehová, quien da el sol para iluminar el día, las leyes de la luna y las estrellas para iluminar la noche, quien agita el mar y hace rugir sus olas, quien tiene por nombre Jehová de los ejércitos:\r\n",
  "36": "36  “‘Solo si estas normas llegaran a fallar —afirma Jehová—, solo entonces la descendencia de Israel dejaría de ser una nación delante de mí para siempre’”.\r\n",
  "37": "37  Esto es lo que dice Jehová: “‘Solo si los cielos arriba pudieran medirse y los cimientos de la tierra abajo pudieran explorarse, solo entonces yo podría rechazar a toda la descendencia de Israel por todo lo que han hecho’, afirma Jehová”.\r\n",
  "38": "38  “Mira, se acercan los días —afirma Jehová— en que la ciudad será reconstruida para Jehová desde la Torre de Hananel hasta la Puerta de la Esquina.",
  "39": "39  Y el cordón de medir se extenderá directamente hasta la colina de Gareb, y girará hacia Goá.",
  "40": "40  Y todo el valle de los cadáveres y de las cenizas y toda la ladera hasta el valle de Cedrón, hasta la esquina de la Puerta de los Caballos hacia el este, será algo santo para Jehová. La ciudad nunca más volverá a ser arrancada ni demolida”."
}