{
  "1": "32  En el año 10 del rey Sedequías de Judá, es decir, en el año 18 de Nabucodonosor, Jeremías recibió las palabras de Jehová.",
  "2": "2  Por aquel tiempo, los ejércitos del rey de Babilonia tenían a Jerusalén cercada, y el profeta Jeremías estaba preso en el Patio de la Guardia de la casa del rey de Judá.",
  "3": "3  Porque el rey Sedequías de Judá lo había encerrado diciendo: “¿Por qué profetizas esas cosas? Tú dices: ‘Esto es lo que dice Jehová: “Haré que esta ciudad caiga en manos del rey de Babilonia, y él la conquistará,",
  "4": "4  y el rey Sedequías de Judá no escapará de los caldeos, porque sin falta será entregado en manos del rey de Babilonia; le hablará cara a cara, mirándolo a los ojos”’.",
  "5": "5  ‘Él llevará a Sedequías a Babilonia, y allí se quedará hasta que yo le dirija mi atención —afirma Jehová—. Aunque ustedes sigan luchando contra los caldeos, no tendrán éxito’”.\r\n",
  "6": "6  Jeremías dijo: “Recibí estas palabras de Jehová:",
  "7": "7  ‘Hanamel, el hijo de tu tío Salum, vendrá y te dirá: “Cómprate el campo que tengo en Anatot, porque tú eres el primero que tiene el derecho de recomprarlo”’”.\r\n",
  "8": "8  Y, tal como Jehová había dicho, Hanamel —el hijo de mi tío— vino a verme al Patio de la Guardia y me dijo: “Por favor, compra el campo que tengo en Anatot, en la tierra de Benjamín, porque tú tienes el derecho de quedarte con él y recomprarlo. Cómpratelo”. En ese momento supe que aquello era por las palabras de Jehová.\r\n",
  "9": "9  Así que le compré a Hanamel —el hijo de mi tío— el campo de Anatot. Le pesé el dinero: 7 siclos y 10 piezas de plata.",
  "10": "10  Entonces lo registré en una escritura, la sellé, mandé llamar testigos y pesé el dinero en la balanza.",
  "11": "11  Tomé la escritura de compra que se selló de acuerdo con la ley y los requisitos legales, y también la que se dejó sin sellar,",
  "12": "12  y le di la escritura de compra a Baruc hijo de Nerías, hijo de Mahseya, en presencia de Hanamel, el hijo de mi tío, de los testigos que firmaron la escritura de compra y de todos los judíos que estaban sentados en el Patio de la Guardia.\r\n",
  "13": "13  Entonces, en presencia de ellos, le ordené a Baruc:",
  "14": "14  “Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: ‘Toma estas escrituras, la escritura de compra sellada y la otra escritura que se dejó sin sellar, y ponlas en una vasija de barro para que se conserven por mucho tiempo’.",
  "15": "15  Pues esto es lo que dice Jehová de los ejércitos, el Dios de Israel: ‘Se volverán a comprar casas, campos y viñas en este país’”.\r\n",
  "16": "16  Después de darle la escritura de compra a Baruc hijo de Nerías, le oré a Jehová. Le dije:",
  "17": "17  “¡Ay, Señor Soberano Jehová! Mira, tú hiciste los cielos y la tierra con tu gran poder y con tu brazo poderoso. Nada es demasiado extraordinario para ti.",
  "18": "18  Tú les demuestras amor leal a miles, pero haces que los errores de los padres recaigan en sus hijos. Tú eres el Dios verdadero, el Grande y Poderoso, que tiene por nombre Jehová de los ejércitos.",
  "19": "19  Eres grandioso en tus propósitos y poderoso en tus actos. Tus ojos observan todo lo que hacen los hombres para pagarle a cada uno según su conducta y según lo que hace.",
  "20": "20  En la tierra de Egipto hiciste milagros y señales, que se conocen hasta el día de hoy, y así te hiciste un nombre en Israel y entre la humanidad, como es el caso hoy.",
  "21": "21  Y sacaste a tu pueblo Israel de la tierra de Egipto con señales y milagros, con mano poderosa y brazo poderoso, y con actos aterradores.\r\n",
  "22": "22  ”Con el tiempo les diste esta tierra que juraste darles a sus antepasados, una tierra que rebosa de leche y miel.",
  "23": "23  Ellos entraron y la ocuparon, pero no obedecieron tu voz ni anduvieron según tu ley. No hicieron nada de lo que les ordenaste, y por eso les mandaste toda esta calamidad.",
  "24": "24  ¡Mira! Han venido hombres con rampas de ataque para conquistar la ciudad. Y, debido a la espada, el hambre y la peste, la ciudad sin falta caerá en manos de los caldeos que pelean contra ella; como ves, todo lo que dijiste se ha cumplido.",
  "25": "25  Pero tú, oh, Señor Soberano Jehová, me has dicho ‘Cómprate el campo con dinero y manda llamar testigos’ a pesar de que es seguro que la ciudad será entregada en manos de los caldeos”.\r\n",
  "26": "26  En eso Jeremías recibió estas palabras de Jehová:",
  "27": "27  “Yo soy Jehová, el Dios de toda la humanidad. ¿Acaso hay algo demasiado extraordinario para mí?",
  "28": "28  Por eso Jehová dice: ‘Haré que esta ciudad caiga en manos de los caldeos y en manos del rey Nabucodonosor de Babilonia, y él la conquistará.",
  "29": "29  Y los caldeos que están peleando contra esta ciudad entrarán y le prenderán fuego a la ciudad. La quemarán junto con las casas en cuyas azoteas la gente le ofrecía sacrificios a Baal y derramaba ofrendas líquidas para otros dioses con tal de provocarme’.\r\n",
  "30": "30  ”‘Porque la gente de Israel y de Judá ha hecho desde su juventud solo lo que está mal a mis ojos; el pueblo de Israel no deja de provocarme con las obras de sus manos —afirma Jehová—.",
  "31": "31  Porque esta ciudad, desde el día en que la construyeron hasta hoy, solo me ha hecho enojar y sentir furia, de modo que tiene que ser quitada de enfrente de mi rostro,",
  "32": "32  por todas las cosas malas que la gente de Israel y de Judá ha hecho para provocarme, ellos, sus reyes, sus príncipes, sus sacerdotes, sus profetas y los hombres de Judá y los habitantes de Jerusalén.",
  "33": "33  Siguieron dándome la espalda en vez de la cara; yo intenté enseñarles vez tras vez, pero ninguno quiso escuchar ni aceptar la disciplina.",
  "34": "34  Y pusieron sus ídolos repugnantes en la casa que lleva mi nombre para contaminarla.",
  "35": "35  Además, construyeron los lugares altos de Baal en el valle del Hijo de Hinón, para quemar a sus hijos y sus hijas en el fuego como sacrificio a Mólek, cosa que yo no había mandado. Nunca me pasó por la mente pedirles que hicieran algo tan detestable, haciendo así que Judá pecara’.\r\n",
  "36": "36  ”Por lo tanto, esto es lo que Jehová, el Dios de Israel, dice sobre esta ciudad que ustedes dicen que será entregada en manos del rey de Babilonia por la espada, el hambre y la peste:",
  "37": "37  ‘Voy a recogerlos de todas las tierras a las que los dispersé con ira, furia y gran indignación; los traeré de vuelta a este lugar y haré que vivan seguros.",
  "38": "38  Ellos serán mi pueblo y yo seré su Dios.",
  "39": "39  Y les daré un solo corazón y un solo camino para que me teman siempre, por su propio bien y el de sus hijos después de ellos.",
  "40": "40  Y haré un pacto eterno con ellos: no dejaré de hacer cosas buenas por ellos; y les pondré en su corazón el temor de mí para que no se aparten de mí.",
  "41": "41  Me dará mucha alegría hacer cosas buenas por ellos, y los plantaré firmemente en esta tierra, con todo mi corazón y con toda mi alma’”.\r\n",
  "42": "42  “Porque esto es lo que dice Jehová: ‘Tal como le he mandado a este pueblo toda esta gran calamidad, también le voy a mandar todas las cosas buenas que le estoy prometiendo.",
  "43": "43  Y se volverán a comprar campos en esta tierra aunque ustedes estén diciendo: “Está desierta, sin hombres ni animales, y ha sido entregada en manos de los caldeos”’.\r\n",
  "44": "44  ”‘La gente comprará campos con dinero, registrará y sellará escrituras de compra, y llamará a testigos en la tierra de Benjamín, en los alrededores de Jerusalén, en las ciudades de Judá, en las ciudades de la región montañosa, en las ciudades de la tierra baja y en las ciudades del sur, porque traeré de vuelta a sus cautivos’, afirma Jehová”."
}