{
  "1": "33  Jeremías recibió las palabras de Jehová por segunda vez mientras seguía preso en el Patio de la Guardia:",
  "2": "2  “Esto es lo que dice Jehová, el que hizo la tierra, Jehová, el que la formó y la estableció firmemente; su nombre es Jehová:",
  "3": "3  ‘Llámame, que yo te responderé y te contaré cosas grandes e incomprensibles, cosas que tú no sabías’”.\r\n",
  "4": "4  “Porque esto es lo que dice Jehová, el Dios de Israel, acerca de las casas de esta ciudad y las casas de los reyes de Judá que están demolidas debido a las rampas de ataque y la espada,",
  "5": "5  y acerca de los que están viniendo a pelear contra los caldeos, haciendo que los cadáveres de esos que maté en mi ira y mi furia llenen las casas, esos que con su maldad hicieron que ocultara mi rostro de esta ciudad:",
  "6": "6  ‘Voy a curarla y a devolverle la salud; voy a sanarlos y a darles paz y seguridad en abundancia.",
  "7": "7  Y traeré de vuelta a los cautivos de Judá y a los cautivos de Israel, y voy a edificarlos como lo hice al principio.",
  "8": "8  Y los purificaré de toda la culpa por sus pecados contra mí, y perdonaré toda la culpa por sus pecados y sus ofensas contra mí.",
  "9": "9  Y el nombre de esta ciudad me dará alegría y será motivo de alabanza y hermosura para mí ante todas las naciones de la tierra que oigan todas las cosas buenas que yo les conceda. Y las naciones sentirán terror y temblarán por todas las cosas buenas y la paz que le concederé a ella’”.\r\n",
  "10": "10  “Esto es lo que dice Jehová: ‘En este lugar del que ustedes dirán que está desierto —sin hombres ni animales—, sí, en las ciudades de Judá y en las calles de Jerusalén que están desoladas —sin hombres, habitantes ni animales—, volverán a oírse",
  "11": "11  gritos de alegría y felicidad, la voz del novio y de la novia, la voz de quienes dicen: “¡Denle gracias a Jehová de los ejércitos, porque Jehová es bueno; su amor leal dura para siempre!”’.\r\n”‘Ellos llevarán ofrendas de agradecimiento a la casa de Jehová, porque yo traeré de vuelta a los cautivos de la tierra, como al principio’, dice Jehová”.\r\n",
  "12": "12  “Esto es lo que dice Jehová de los ejércitos: ‘En este lugar desierto, sin hombres ni animales, y en todas sus ciudades, volverá a haber pastos para que los pastores lleven a sus rebaños a descansar’.\r\n",
  "13": "13  ”‘En las ciudades de la región montañosa, en las ciudades de la tierra baja, en las ciudades del sur, en la tierra de Benjamín, en los alrededores de Jerusalén y en las ciudades de Judá, los pastores nuevamente contarán las ovejas que vayan pasando bajo sus manos’, dice Jehová”.\r\n",
  "14": "14  “‘Mira, se acercan los días —afirma Jehová— en que cumpliré la buena promesa que hice sobre la casa de Israel y la casa de Judá.",
  "15": "15  En esos días y en ese tiempo haré que brote para David un brote justo, que impartirá justicia y rectitud en la tierra.",
  "16": "16  En esos días se salvará a Judá, y Jerusalén vivirá segura. Y así es como la llamarán: Jehová Es Nuestra Justicia’”.\r\n",
  "17": "17  “Porque esto es lo que dice Jehová: ‘Siempre habrá un descendiente de David que se siente en el trono de la casa de Israel,",
  "18": "18  y los sacerdotes levitas siempre tendrán un hombre delante de mí para presentar ofrendas quemadas, quemar ofrendas de grano y ofrecer sacrificios’”.\r\n",
  "19": "19  Y Jeremías de nuevo recibió las palabras de Jehová:",
  "20": "20  “Esto es lo que dice Jehová: ‘Solo si ustedes pudieran romper mi pacto acerca del día y mi pacto acerca de la noche —de modo que el día y la noche no lleguen a su tiempo—,",
  "21": "21  solo entonces podría romperse mi pacto con mi siervo David, de modo que él no tenga un hijo gobernando como rey en su trono; y lo mismo con mi pacto con los sacerdotes levitas, mis siervos.",
  "22": "22  Tan seguro como que no puede contarse el ejército de los cielos ni medirse la arena del mar, yo multiplicaré la descendencia de mi siervo David y los levitas que me están sirviendo’”.\r\n",
  "23": "23  Y Jeremías de nuevo recibió las palabras de Jehová:",
  "24": "24  “¿No te has fijado en lo que dice esta gente? Dicen: ‘Jehová rechazará a las dos familias que eligió’. Y tratan a mi propio pueblo con falta de respeto, y ya no lo ven como una nación.\r\n",
  "25": "25  ”Esto es lo que dice Jehová: ‘Tan seguro como que he establecido un pacto acerca del día y la noche, las leyes del cielo y la tierra,",
  "26": "26  yo nunca rechazaré a la descendencia de Jacob ni de mi siervo David; seguiré escogiendo de su descendencia gobernantes para los descendientes de Abrahán, Isaac y Jacob. Porque traeré de vuelta a sus cautivos y les tendré compasión’”."
}