{
  "1": "34  Cuando el rey Nabucodonosor de Babilonia, todo su ejército, todos los reinos de la tierra bajo su dominio y todos los pueblos estaban peleando contra Jerusalén y todas sus ciudades, Jeremías recibió estas palabras de parte de Jehová:\r\n",
  "2": "2  “Esto es lo que dice Jehová, el Dios de Israel: ‘Ve y habla con el rey Sedequías de Judá. Dile: “Esto es lo que dice Jehová: ‘Haré que esta ciudad caiga en manos del rey de Babilonia, y él la quemará con fuego.",
  "3": "3  Y tú no escaparás de sus manos, porque sin falta te capturarán y te entregarán a él. Mirarás al rey de Babilonia a los ojos, y él hablará contigo cara a cara, e irás a Babilonia’.",
  "4": "4  Sin embargo, oh, rey Sedequías de Judá, oye las palabras de Jehová: ‘Esto es lo que Jehová dice sobre ti: “No morirás a espada.",
  "5": "5  Tendrás una muerte pacífica, y en tu funeral te harán una hoguera igual que se la hicieron a tus padres, los reyes que vinieron antes de ti, y se lamentarán por ti diciendo ‘¡Ay, amo nuestro!’. Y es que ‘soy yo el que ha dicho esas palabras’, afirma Jehová”’”’”.\r\n",
  "6": "6  El profeta Jeremías entonces le dijo todas esas palabras al rey Sedequías de Judá en Jerusalén",
  "7": "7  mientras los ejércitos del rey de Babilonia peleaban contra Jerusalén y todas las ciudades de Judá que quedaban, contra Lakís y Azecá; porque esas eran las únicas ciudades fortificadas que quedaban de las ciudades de Judá.\r\n",
  "8": "8  Jeremías recibió las palabras de Jehová después de que el rey Sedequías hizo un pacto con toda la gente en Jerusalén para proclamar una liberación,",
  "9": "9  para que cada uno pusiera en libertad a sus esclavos hebreos, tanto a hombres como a mujeres, y que así ninguno tuviera como esclavo a otro judío.",
  "10": "10  Y todos los príncipes y toda la gente obedecieron. Se habían comprometido a cumplir con el pacto de poner en libertad a sus esclavos y esclavas, y de no seguir teniéndolos como esclavos. Obedecieron y los liberaron.",
  "11": "11  Sin embargo, más tarde trajeron de vuelta a los esclavos y esclavas que habían liberado, y los obligaron a ser esclavos de nuevo.",
  "12": "12  Por eso Jeremías recibió estas palabras de Jehová de parte de Jehová:\r\n",
  "13": "13  “Esto es lo que dice Jehová, el Dios de Israel: ‘El día en que saqué a sus antepasados de la tierra de Egipto, donde eran esclavos, yo hice un pacto con ellos diciendo:",
  "14": "14  “Al cabo de siete años, todos ustedes deben poner en libertad a cada uno de los hermanos hebreos de ustedes que hayan comprado y que les hayan servido durante seis años; tienen que liberarlos”. Pero los antepasados de ustedes no me obedecieron ni prestaron atención.",
  "15": "15  Y recientemente ustedes cambiaron e hicieron lo que estaba bien a mis ojos al declarar libre a su prójimo. Hicieron un pacto ante mí en la casa que lleva mi nombre.",
  "16": "16  Pero después se echaron atrás y profanaron mi nombre haciendo volver a los esclavos y esclavas que habían liberado de acuerdo con los deseos de ellos, y los obligaron a ser esclavos de nuevo’.\r\n",
  "17": "17  ”Por lo tanto, esto es lo que dice Jehová: ‘Ustedes no me obedecieron, no declararon libre a su hermano ni a su prójimo. Así que ahora yo voy a declararlos libres a ustedes —afirma Jehová—, libres para morir por la espada, la peste y el hambre, y los convertiré en motivo de horror para todos los reinos de la tierra.",
  "18": "18  Y esto es lo que va a pasarles a los hombres que rompieron mi pacto al no cumplir con las palabras del pacto que hicieron ante mí cuando ellos cortaron en dos el ternero y pasaron entre las dos mitades,",
  "19": "19  o sea, los príncipes de Judá, los príncipes de Jerusalén, los funcionarios de la corte, los sacerdotes y toda la gente del país que pasó entre las dos mitades del ternero:",
  "20": "20  haré que caigan en manos de sus enemigos y de los que quieren quitarles la vida, y sus cadáveres se convertirán en alimento para las aves del cielo y los animales de la tierra.",
  "21": "21  Y haré que el rey Sedequías de Judá y sus príncipes caigan en manos de sus enemigos y de los que quieren quitarles la vida y en manos de los ejércitos del rey de Babilonia, que se están retirando’.\r\n",
  "22": "22  ”‘Voy a dar la orden —afirma Jehová—, y los traeré de vuelta a esta ciudad, y ellos pelearán contra ella, la conquistarán y la quemarán con fuego; y haré que las ciudades de Judá queden desiertas, sin habitantes’”."
}