{
  "1": "35  En los días de Jehoiaquim hijo de Josías —el rey de Judá—, Jeremías recibió estas palabras de parte de Jehová:",
  "2": "2  “Ve a ver a la familia de los recabitas, habla con ellos y llévalos a la casa de Jehová, a uno de los comedores; entonces ofréceles vino”.\r\n",
  "3": "3  Así que llevé a Jaazanías, hijo de Jeremías, hijo de Habazinías, a sus hermanos, a todos sus hijos y a toda la familia de los recabitas",
  "4": "4  a la casa de Jehová. Los llevé al comedor de los hijos de Hanán hijo de Igdalías, un hombre del Dios verdadero, al lado del comedor de los príncipes que estaba encima del comedor de Maaseya hijo de Salum, el portero.",
  "5": "5  Entonces puse vasos y copas llenos de vino delante de los hombres de la casa de los recabitas y les dije: “Beban vino”.\r\n",
  "6": "6  Pero ellos dijeron: “No beberemos vino, porque Jehonadab hijo de Recab, nuestro antepasado, nos dio este mandato: ‘Nunca beban vino, ni ustedes ni sus hijos.",
  "7": "7  Tampoco construyan casas, ni siembren semillas, ni planten ni consigan viñas. En vez de eso, vivan siempre en tiendas de campaña, para que así puedan vivir mucho tiempo en la tierra en la que residen como extranjeros’.",
  "8": "8  De modo que nosotros seguimos obedeciendo las palabras de Jehonadab, hijo de nuestro antepasado Recab, todo lo que él nos mandó; nunca bebemos vino, ni nosotros ni nuestras esposas ni nuestros hijos ni nuestras hijas.",
  "9": "9  Tampoco construimos casas para vivir en ellas, ni tenemos viñas, campos o semillas.",
  "10": "10  Seguimos viviendo en tiendas y obedeciendo todo lo que nuestro antepasado Jehonadab nos mandó.",
  "11": "11  Pero, cuando el rey Nabucodonosor de Babilonia subió a atacar el país, dijimos: ‘Vamos, entremos en Jerusalén para escapar del ejército de los caldeos y de los sirios’. Y ahora vivimos en Jerusalén”.\r\n",
  "12": "12  Y Jeremías recibió estas palabras de Jehová:",
  "13": "13  “Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: ‘Ve y diles a los hombres de Judá y a los habitantes de Jerusalén: “¿No se les ha dicho a ustedes vez tras vez que obedezcan mis palabras? —afirma Jehová—.",
  "14": "14  Jehonadab hijo de Recab les mandó a sus descendientes que no bebieran vino, y ellos han obedecido sus palabras no bebiendo vino hasta el día de hoy; así han cumplido la orden de su antepasado. Ahora bien, yo les he hablado a ustedes una y otra vez, pero ustedes no me han obedecido.",
  "15": "15  Y les envié vez tras vez a todos mis siervos los profetas para decir: ‘¡Por favor, que cada uno de ustedes deje su mal camino y haga lo que está bien! No sigan a otros dioses ni les sirvan. Así seguirán viviendo en la tierra que les di a ustedes y a sus antepasados’. Pero ustedes no prestaron atención ni me escucharon.",
  "16": "16  Los descendientes de Jehonadab hijo de Recab cumplen con la orden que les dio su antepasado, pero a mí este pueblo no me escucha”’”.\r\n",
  "17": "17  “Por lo tanto, esto es lo que dice Jehová, el Dios de los ejércitos, el Dios de Israel: ‘Voy a mandarles a Judá y a todos los habitantes de Jerusalén la calamidad que les advertí, porque les hablaba, pero no me hacían caso, y los llamaba, pero no respondían’”.\r\n",
  "18": "18  Y Jeremías les dijo a los de la casa de los recabitas: “Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: ‘Como ustedes han obedecido la orden de su antepasado Jehonadab y siguen obedeciendo todas sus órdenes, cumpliendo al pie de la letra con lo que él les mandó,",
  "19": "19  esto es lo que dice Jehová de los ejércitos, el Dios de Israel: “Siempre habrá un descendiente de Jehonadab hijo de Recab sirviendo en mi presencia”’”."
}