{
  "1": "36  En el cuarto año de Jehoiaquim hijo de Josías —el rey de Judá—, Jeremías recibió estas palabras de parte de Jehová:",
  "2": "2  “Toma un rollo y escribe en él todas las palabras que te he dicho contra Israel, Judá y todas las naciones desde el primer día en que te hablé en los días de Josías hasta hoy.",
  "3": "3  Cuando los de la casa de Judá escuchen toda la calamidad que tengo pensado mandarles, quizás dejen su mal camino y así pueda perdonarles su error y su pecado”.\r\n",
  "4": "4  Jeremías entonces llamó a Baruc hijo de Nerías y le dictó todas las palabras que Jehová le había dicho, y Baruc las escribió en el rollo.",
  "5": "5  Entonces Jeremías le ordenó a Baruc: “Yo tengo prohibido entrar en la casa de Jehová,",
  "6": "6  así que tienes que entrar tú y leer del rollo en voz alta las palabras de Jehová que te dicté. Léelas a oídos del pueblo en la casa de Jehová en un día de ayuno; así se las leerás a toda la gente de Judá que viene de sus ciudades.",
  "7": "7  Quizás su súplica llegue a Jehová y cada uno deje su mal camino, porque grande es la ira y la furia que Jehová ha expresado contra este pueblo”.\r\n",
  "8": "8  Así que Baruc hijo de Nerías hizo todo lo que le había mandado el profeta Jeremías; leyó en voz alta en la casa de Jehová las palabras de Jehová que estaban en el rollo.\r\n",
  "9": "9  En el quinto año de Jehoiaquim hijo de Josías —el rey de Judá—, en el noveno mes, toda la gente de Jerusalén y toda la gente que llegó de las ciudades de Judá a Jerusalén recibieron la orden de hacer un ayuno delante de Jehová.",
  "10": "10  Baruc entonces leyó en voz alta en la casa de Jehová las palabras de Jeremías que estaban en el rollo. Las leyó a oídos de todo el pueblo en el cuarto de Guemarías hijo del copista Safán, en el patio superior, a la entrada de la puerta nueva de la casa de Jehová.\r\n",
  "11": "11  Cuando Micaya, hijo de Guemarías, hijo de Safán, oyó todas las palabras de Jehová que estaban en el rollo,",
  "12": "12  bajó a la casa del rey, al cuarto del secretario. Todos los príncipes estaban allí sentados: el secretario Elisamá, Delayá hijo de Semaya, Elnatán hijo de Acbor, Guemarías hijo de Safán, Sedequías hijo de Hananías, y todos los demás príncipes.",
  "13": "13  Micaya les dijo todas las palabras que había oído cuando Baruc leyó el rollo a oídos del pueblo.\r\n",
  "14": "14  Entonces todos los príncipes mandaron a Jehudí, hijo de Netanías, hijo de Selemías, hijo de Cusí, para que le dijera a Baruc: “Ven y trae el rollo que leíste a oídos del pueblo”. Y Baruc hijo de Nerías agarró el rollo y fue adonde estaban ellos.",
  "15": "15  Ellos le dijeron: “Siéntate, por favor, y léenoslo a nosotros”. Entonces Baruc se lo leyó.\r\n",
  "16": "16  En cuanto oyeron todas las palabras, se miraron asustados unos a otros y le dijeron a Baruc: “Sin falta tenemos que decirle al rey todas estas palabras”.",
  "17": "17  Le preguntaron a Baruc: “Por favor, dinos cómo escribiste todas estas palabras. ¿Te las dictó él?”.",
  "18": "18  Baruc les contestó: “Él me dictó todas estas palabras, y yo las escribí con tinta en este rollo”.",
  "19": "19  Los príncipes le dijeron a Baruc: “Vayan y escóndanse, tú y Jeremías; que nadie sepa dónde están”.\r\n",
  "20": "20  Entonces fueron a ver al rey, en el patio. Guardaron el rollo en el cuarto del secretario Elisamá y le dijeron al rey todo lo que habían oído.\r\n",
  "21": "21  Y el rey mandó a Jehudí a traer el rollo. Jehudí lo trajo del cuarto del secretario Elisamá, y lo empezó a leer a oídos del rey y de todos los príncipes que estaban de pie junto al rey.",
  "22": "22  Era el noveno mes y el rey estaba sentado en la casa de invierno, frente al fuego de un brasero.",
  "23": "23  Cada vez que Jehudí terminaba de leer tres o cuatro columnas, el rey cortaba ese pedazo con un cuchillo de secretario y lo echaba al fuego que ardía en el brasero, y así hasta que el rollo entero terminó en el fuego del brasero.",
  "24": "24  Y ni el rey ni ninguno de los siervos de él que oyeron todas esas palabras sintieron ningún miedo ni se rasgaron la ropa.",
  "25": "25  Aunque Elnatán, Delayá y Guemarías le rogaron al rey que no quemara el rollo, él no les hizo caso.",
  "26": "26  Es más, el rey les ordenó a Jerahmeel —el hijo del rey—, a Seraya hijo de Azriel y a Selemías hijo de Abdeel que capturaran al secretario Baruc y al profeta Jeremías, pero Jehová los mantuvo ocultos.\r\n",
  "27": "27  Después de que el rey quemó el rollo con las palabras que Jeremías le había dictado a Baruc, Jeremías volvió a recibir las palabras de Jehová:",
  "28": "28  “Consigue otro rollo y escribe en él las mismas palabras que había en el primer rollo, el que quemó el rey Jehoiaquim de Judá.",
  "29": "29  Y dirás lo siguiente contra el rey Jehoiaquim de Judá: ‘Esto es lo que dice Jehová: “Tú quemaste este rollo y dijiste: ‘¿Por qué escribiste en él que el rey de Babilonia sin falta vendrá, que destruirá este país y que lo dejará sin hombres ni animales?’.",
  "30": "30  Por lo tanto, esto es lo que dice Jehová contra el rey Jehoiaquim de Judá: ‘No tendrá a nadie que se siente en el trono de David, y su cadáver quedará expuesto al calor del día y a las heladas de la noche.",
  "31": "31  Le pediré cuentas por su error a él, a sus descendientes y a sus siervos. Tanto a ellos como a los habitantes de Jerusalén y a los hombres de Judá les mandaré toda la calamidad que anuncié contra ellos pero que no quisieron escuchar’”’”.\r\n",
  "32": "32  Entonces Jeremías consiguió otro rollo y se lo dio al secretario Baruc hijo de Nerías, quien escribió allí lo que Jeremías le iba dictando: todas las palabras del rollo que el rey Jehoiaquim de Judá había quemado en el fuego. Y se le añadieron muchas otras palabras como esas."
}