{
  "1": "37  Y el rey Sedequías hijo de Josías empezó a reinar en lugar de Conías hijo de Jehoiaquim, pues el rey Nabucodonosor de Babilonia lo hizo rey en la tierra de Judá.",
  "2": "2  Pero él, sus siervos y la gente de la tierra no hicieron caso de las palabras que Jehová dijo por medio del profeta Jeremías.\r\n",
  "3": "3  El rey Sedequías mandó a Jehucal hijo de Selemías y a Sofonías hijo de Maaseya, el sacerdote, para decirle al profeta Jeremías: “Por favor, ora por nosotros a Jehová nuestro Dios”.",
  "4": "4  Jeremías andaba libremente entre el pueblo porque todavía no lo habían metido en prisión.",
  "5": "5  El ejército del faraón había salido de Egipto y, cuando los caldeos que cercaban Jerusalén se enteraron de eso, se retiraron de Jerusalén.",
  "6": "6  Entonces el profeta Jeremías recibió estas palabras de Jehová:",
  "7": "7  “Esto es lo que dice Jehová, el Dios de Israel: ‘Al rey de Judá, quien los envió para consultarme, deben decirle esto: “Miren, el ejército del faraón que está viniendo para ayudarlos tendrá que regresar a Egipto, su país.",
  "8": "8  Y los caldeos volverán, pelearán contra esta ciudad, la conquistarán y la quemarán con fuego”.",
  "9": "9  Esto es lo que dice Jehová: “No se engañen a sí mismos diciendo ‘Es seguro que los caldeos se van a ir y dejarán de atacarnos’, porque no se irán.",
  "10": "10  Incluso si ustedes acabaran con todo el ejército de los caldeos que está peleando contra ustedes y solo quedaran hombres heridos entre ellos, estos saldrían de sus tiendas de campaña y quemarían esta ciudad con fuego”’”.\r\n",
  "11": "11  Después de que el ejército caldeo se retiró de Jerusalén debido al ejército del faraón,",
  "12": "12  Jeremías salió de Jerusalén y fue a la tierra de Benjamín para recibir la parte que le correspondía allí entre su gente.",
  "13": "13  Pero, cuando llegó a la Puerta de Benjamín, el oficial encargado de la guardia, que se llamaba Iriya —hijo de Selemías, hijo de Hananías—, agarró al profeta Jeremías y dijo: “¡Tú te estás pasando al bando de los caldeos!”.",
  "14": "14  “¡No, eso no es cierto! —le dijo Jeremías—. No me estoy pasando al bando de los caldeos”. Pero Iriya no le hizo caso. Arrestó a Jeremías y lo llevó ante los príncipes.",
  "15": "15  Los príncipes se enojaron mucho con Jeremías, lo golpearon y lo metieron en prisión, en la casa del secretario Jehonatán, que había sido convertida en una prisión.",
  "16": "16  Metieron a Jeremías en el calabozo, en los cuartos abovedados, y allí estuvo por muchos días.\r\n",
  "17": "17  Entonces el rey Sedequías lo mandó traer y lo interrogó a escondidas en su casa. Le preguntó: “¿Has recibido alguna palabra de Jehová?”. Jeremías contestó: “¡Sí!”. Y añadió: “¡Serás entregado en manos del rey de Babilonia!”.\r\n",
  "18": "18  Jeremías también le dijo al rey Sedequías: “¿Qué pecado he cometido contra ti, tus siervos y este pueblo para que me metieran en prisión?",
  "19": "19  ¿Dónde están ahora los profetas de ustedes que les profetizaron ‘El rey de Babilonia no vendrá contra ustedes ni contra este país’?",
  "20": "20  Ahora escúchame, por favor, oh, mi señor el rey. Concédeme lo que te pido, te lo suplico. No me mandes de vuelta a la casa del secretario Jehonatán, que allí voy a morir”.",
  "21": "21  Así que el rey Sedequías ordenó que pusieran a Jeremías bajo custodia en el Patio de la Guardia, y todos los días le daban un pan redondo de la calle de los panaderos, hasta que se acabó el pan en la ciudad. Y Jeremías se quedó en el Patio de la Guardia."
}