{
  "1": "39  En el noveno año del rey Sedequías de Judá, en el décimo mes, el rey Nabucodonosor de Babilonia vino con todo su ejército a Jerusalén y la cercaron.\r\n",
  "2": "2  En el año 11 de Sedequías, en el cuarto mes, el día nueve del mes, atravesaron la muralla de la ciudad.",
  "3": "3  Y todos los príncipes del rey de Babilonia entraron y se sentaron en la Puerta del Medio. Eran el samgar Nergal-Sarézer, el rabsarís Nebo-Sarsekim, el rabmag Nergal-Sarézer y todos los demás príncipes del rey de Babilonia.\r\n",
  "4": "4  Cuando el rey Sedequías de Judá y todos los soldados los vieron, huyeron de la ciudad. Salieron de noche por el jardín del rey, por la puerta que había entre las dos murallas, y continuaron por el camino del Arabá.",
  "5": "5  Pero el ejército de los caldeos los persiguió, y alcanzaron a Sedequías en las llanuras desérticas de Jericó. Lo capturaron y se lo llevaron al rey Nabucodonosor de Babilonia en Riblá, en la tierra de Hamat, y allí lo sentenció.",
  "6": "6  El rey de Babilonia hizo que mataran a los hijos de Sedequías allí en Riblá, ante sus propios ojos. Y el rey de Babilonia también hizo que mataran a todos los nobles de Judá.",
  "7": "7  Luego cegó a Sedequías y lo sujetó con grilletes de cobre para llevárselo a Babilonia.\r\n",
  "8": "8  Entonces los caldeos quemaron la casa del rey y las casas del pueblo, y demolieron las murallas de Jerusalén.",
  "9": "9  Nebuzaradán, el jefe de la guardia, se llevó al destierro en Babilonia al resto de la gente que quedaba en la ciudad, a los desertores que se habían pasado a su bando y a todos los que quedaban.\r\n",
  "10": "10  Pero Nebuzaradán, el jefe de la guardia, dejó en la tierra de Judá a algunas de las personas más pobres, las que no tenían nada. Aquel día también les dio viñas y campos para que trabajaran.\r\n",
  "11": "11  Ahora bien, el rey Nabucodonosor de Babilonia le dio a Nebuzaradán, el jefe de la guardia, estas órdenes acerca de Jeremías:",
  "12": "12  “Ve a buscarlo y cuida de él; no le hagas daño y dale todo lo que te pida”.\r\n",
  "13": "13  Así que Nebuzaradán —el jefe de la guardia—, el rabsarís Nebusazbán, el rabmag Nergal-Sarézer y todos los hombres principales del rey de Babilonia mandaron",
  "14": "14  sacar a Jeremías del Patio de la Guardia y se lo entregaron a Guedalías, hijo de Ahicam, hijo de Safán, para llevarlo a su casa. Así que Jeremías vivió entre el pueblo.\r\n",
  "15": "15  Cuando Jeremías estuvo preso en el Patio de la Guardia, recibió estas palabras de Jehová:",
  "16": "16  “Ve y dile a Ébed-Mélec el etíope: ‘Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: “Voy a cumplir mis palabras sobre esta ciudad, palabras de calamidad y no de cosas buenas, y ese día las verás cumplirse”’.\r\n",
  "17": "17  ”‘Pero yo te rescataré ese día —afirma Jehová—, y no serás entregado en manos de los hombres que te dan miedo’.\r\n",
  "18": "18  ”‘Porque sin falta te libraré, y no caerás a espada. Tu propia vida será tu botín de guerra, porque confiaste en mí’, afirma Jehová”."
}