{
  "1": "4  “Si volvieras, oh, Israel —afirma Jehová—, si volvieras a mí y quitaras de enfrente de mí tus ídolos repugnantes, entonces ya no serías un fugitivo.\r\n",
  "2": " 2  Y, si con verdad, justicia y rectitud tú juras:\r\n ‘¡Tan cierto como que vive Jehová!’, entonces las naciones conseguirán una bendición por medio de él, y por causa de él hablarán con orgullo”.\r\n",
  "3": "3  Porque esto es lo que Jehová les dice a los hombres de Judá y a Jerusalén:\r\n “Aren para ustedes terreno cultivable y no sigan sembrando entre espinos.\r\n",
  "4": " 4  Circuncídense para Jehová y quiten el prepucio de sus corazones, hombres de Judá y habitantes de Jerusalén, para que mi furia no se encienda como un fuego y arda sin que nadie pueda apagarla por culpa de sus malas acciones”.\r\n",
  "5": " 5  Anúncienlo en Judá y proclámenlo en Jerusalén.\r\nGriten y toquen el cuerno por todo el país.\r\n Clamen con fuerza y digan: “Reúnanse, huyamos a las ciudades fortificadas. \r\n",
  "6": " 6  Levanten una señal hacia Sion.\r\n Busquen refugio y no se detengan”, porque voy a traer una calamidad desde el norte, una gran destrucción.\r\n",
  "7": " 7  Él ha aparecido como un león que sale de su matorral; el destructor de naciones ha salido.\r\nHa salido de su lugar para convertir tu tierra en motivo de horror.\r\nTus ciudades acabarán en ruinas, sin ningún habitante. \r\n",
  "8": " 8  Por eso, pónganse tela de saco, estén de duelo y griten de dolor, porque la furia ardiente de Jehová no se ha apartado de nosotros.\r\n",
  "9": " 9  “Ese día —afirma Jehová— el corazón del rey desfallecerá, y también el corazón de los príncipes; los sacerdotes se horrorizarán y los profetas se quedarán atónitos”.\r\n",
  "10": "10  Entonces dije: “¡Ay, Señor Soberano Jehová! Realmente has engañado por completo a este pueblo y a Jerusalén al decir ‘Tendrán paz’, cuando tenemos la espada al cuello”.\r\n",
  "11": "11  En ese tiempo se les dirá a este pueblo y a Jerusalén:\r\n “Un viento abrasador desde las colinas peladas del desierto soplará sobre la hija de mi pueblo; no viene para aventar ni para limpiar.\r\n",
  "12": "12  El viento viene con fuerza desde esos lugares por orden mía.\r\nAhora yo pronunciaré sentencias contra ellos.\r\n",
  "13": "13  ¡Miren! Él vendrá como nubarrones de lluvia, y sus carros son como un viento de tormenta.\r\nSus caballos son más veloces que las águilas. \r\n¡Ay de nosotros, estamos perdidos!\r\n",
  "14": "14  Limpia de maldad tu corazón, oh, Jerusalén, para salvarte.\r\n¿Hasta cuándo abrigarás malos pensamientos?\r\n",
  "15": "15  Porque una voz trae noticias desde Dan y anuncia calamidad desde las montañas de Efraín.\r\n",
  "16": "16  Díganselo a las naciones; proclámenlo contra Jerusalén”.\r\n “Vienen centinelas desde un país lejano y lanzarán un grito de guerra contra las ciudades de Judá.\r\n",
  "17": "17  La cercan por todos lados como guardianes de campo abierto, porque se ha rebelado contra mí”, afirma Jehová.\r\n",
  "18": "18  “Tu conducta y tus acciones recaerán sobre ti.\r\n ¡Qué amarga es tu calamidad, porque te llega directo al corazón!”.\r\n",
  "19": "19  ¡Ay, qué angustia! ¡Qué angustia!\r\nTengo un gran dolor en el corazón.\r\nMi corazón late con fuerza en mi interior.\r\n No puedo quedarme callado, porque he oído el sonido del cuerno, la señal de alarma de guerra.\r\n",
  "20": "20  Se ha informado de una calamidad tras otra, porque todo el país ha sido destruido.\r\n De repente mis propias tiendas fueron destruidas y, en un instante, mis telas de tienda.\r\n",
  "21": "21  ¿Hasta cuándo seguiré viendo la señal?\r\n¿Hasta cuándo seguiré oyendo el sonido del cuerno?\r\n",
  "22": "22  “Porque mi pueblo es tonto; no me hacen caso.\r\nSon hijos insensatos, sin entendimiento.\r\n Son lo bastante listos como para hacer el mal, pero el bien no lo saben hacer”.\r\n",
  "23": "23  Miré la tierra y vi que estaba vacía y desolada.\r\nMiré al cielo, y su luz había desaparecido. \r\n",
  "24": "24  Miré las montañas y vi que temblaban, y las colinas se sacudían.\r\n",
  "25": "25  Miré y vi que no había nadie, y todas las aves del cielo habían huido.\r\n",
  "26": "26  Miré y vi que el huerto se había convertido en un desierto, y que todas sus ciudades habían sido demolidas.\r\n Esto lo causó Jehová, lo causó su furia ardiente.\r\n",
  "27": "27  Porque esto es lo que dice Jehová: “Toda esta tierra quedará desolada, pero no la destruiré por completo.\r\n",
  "28": "28  Por esta razón la tierra se pondrá de duelo, y arriba el cielo se oscurecerá.\r\n Porque lo he dicho, lo he decidido, y no cambiaré de opinión ni me echaré atrás. \r\n",
  "29": "29  Al oír el ruido de los jinetes y los arqueros, toda la ciudad huye.\r\n La gente se esconde en los matorrales y trepa por las rocas. \r\n Todas las ciudades han quedado abandonadas, y ya nadie vive en ellas”.\r\n",
  "30": "30  ¿Qué harás ahora que estás devastada?\r\n Antes te vestías de rojo escarlata, te adornabas con joyas de oro y realzabas tus ojos con pintura negra.\r\n Pero te embellecías en vano, porque los que te deseaban apasionadamente te han rechazado; ahora quieren quitarte la vida.\r\n",
  "31": "31  Pues he oído una voz como la de una mujer con dolores, una angustia como la de una mujer dando a luz a su primer hijo; la voz de la hija de Sion, que respira con dificultad.\r\nMientras extiende las manos, dice:\r\n“¡Ay de mí! ¡Estoy exhausta por culpa de los asesinos!”."
}