{
  "1": "41  En el séptimo mes, Ismael —hijo de Netanías, hijo de Elisamá—, que era de linaje real y uno de los hombres principales del rey, llegó con 10 hombres para ver a Guedalías hijo de Ahicam en Mizpá. Mientras comían juntos en Mizpá,",
  "2": "2  Ismael hijo de Netanías y los 10 hombres que lo acompañaban se levantaron y mataron a espada a Guedalías, hijo de Ahicam, hijo de Safán. Así fue como él mató a quien el rey de Babilonia había puesto al mando del país.",
  "3": "3  Ismael también mató a todos los judíos que estaban con Guedalías en Mizpá, así como a los soldados caldeos que estaban allí.\r\n",
  "4": "4  Y al día siguiente del asesinato de Guedalías, antes de que alguien lo supiera,",
  "5": "5  vinieron 80 hombres de Siquem, de Siló y de Samaria. Tenían la barba afeitada, la ropa rasgada y se habían hecho cortaduras, y en las manos traían olíbano y ofrendas de grano para llevarlo a la casa de Jehová.",
  "6": "6  Entonces Ismael hijo de Netanías salió de Mizpá y fue a su encuentro, llorando al caminar. Cuando llegó adonde estaban ellos, les dijo: “Vengan a ver a Guedalías hijo de Ahicam”.",
  "7": "7  Pero, en cuanto entraron en la ciudad, Ismael hijo de Netanías y sus hombres los mataron y los arrojaron a la cisterna.\r\n",
  "8": "8  Pero 10 de los hombres le dijeron a Ismael: “No nos mates, porque tenemos escondidas en el campo provisiones de trigo, cebada, aceite y miel”. Así que no los mató junto con sus hermanos.",
  "9": "9  Ismael arrojó los cadáveres de los hombres que había matado en una gran cisterna, la que había hecho el rey Asá debido al rey Baasá de Israel. Esa es la cisterna que Ismael hijo de Netanías llenó con los hombres asesinados.\r\n",
  "10": "10  Ismael se llevó cautivo al resto de la gente de Mizpá, incluidas las hijas del rey y toda la gente que quedaba en Mizpá, a quienes Nebuzaradán, el jefe de la guardia, había puesto bajo el cuidado de Guedalías hijo de Ahicam. Ismael hijo de Netanías se los llevó cautivos y se puso en marcha para pasar a la tierra de los ammonitas.\r\n",
  "11": "11  Cuando Johanán hijo de Caréah y todos los jefes del ejército que estaban con él se enteraron de las atrocidades que había cometido Ismael hijo de Netanías,",
  "12": "12  fueron con todos los hombres para pelear contra Ismael hijo de Netanías, y lo encontraron junto a las grandes aguas de Gabaón.\r\n",
  "13": "13  Toda la gente que estaba con Ismael se alegró mucho cuando vio a Johanán hijo de Caréah y a todos los jefes del ejército que iban con él.",
  "14": "14  Entonces toda la gente que Ismael se había llevado cautiva de Mizpá dio la vuelta y regresó con Johanán hijo de Caréah.",
  "15": "15  Pero Ismael hijo de Netanías y ocho de sus hombres lograron escapar de Johanán y se fueron a la tierra de los ammonitas.\r\n",
  "16": "16  Johanán hijo de Caréah y todos los jefes del ejército que estaban con él se llevaron con ellos al resto de la gente de Mizpá, a los que habían rescatado de Ismael hijo de Netanías después de que este mató a Guedalías hijo de Ahicam. Se llevaron de Gabaón a los hombres, los soldados, las mujeres, los niños y los funcionarios de la corte.",
  "17": "17  Entonces fueron y se quedaron en el lugar de hospedaje de Kimham, cerca de Belén, con la intención de seguir su camino y llegar a Egipto,",
  "18": "18  porque ahora tenían miedo de los caldeos. Y es que Ismael hijo de Netanías había matado a Guedalías hijo de Ahicam, a quien el rey de Babilonia había puesto al mando del país."
}