{
  "1": "42  Entonces todos los jefes del ejército, Johanán hijo de Caréah, Jezanías hijo de Hosaya y toda la gente, desde el menor hasta el mayor, se acercaron",
  "2": "2  al profeta Jeremías y le dijeron: “Por favor, escucha nuestra súplica. Órale a Jehová tu Dios por nosotros y por todo este resto porque, como puedes ver, solo quedamos unos pocos de los muchos que éramos.",
  "3": "3  Que Jehová tu Dios nos diga qué camino seguir y qué debemos hacer”.\r\n",
  "4": "4  El profeta Jeremías les respondió: “Está bien. Voy a orarle a Jehová su Dios, como ustedes piden, y les diré cada palabra que Jehová les conteste. No voy a ocultarles ni una palabra”.\r\n",
  "5": "5  Ellos le respondieron a Jeremías: “Que Jehová sea un testigo fiel y verdadero contra nosotros si no hacemos exactamente lo que Jehová tu Dios nos diga a través de ti.",
  "6": "6  Sea bueno o malo, nosotros obedeceremos la voz de Jehová nuestro Dios, a quien te estamos enviando. Así nos irá bien por obedecer la voz de Jehová nuestro Dios”.\r\n",
  "7": "7  Jeremías recibió las palabras de Jehová 10 días después.",
  "8": "8  Así que mandó llamar a Johanán hijo de Caréah, a todos los jefes del ejército que estaban con él y a toda la gente, desde el menor hasta el mayor.",
  "9": "9  Les dijo: “Esto es lo que dice Jehová, el Dios de Israel, a quien ustedes me enviaron para presentarle su súplica:",
  "10": "10  ‘Si ustedes al final se quedan en este país, yo los edificaré y no los derrumbaré, los plantaré y no los arrancaré, porque sentiré pesar por la calamidad que les he causado.",
  "11": "11  No tengan miedo del rey de Babilonia, a quien ustedes temen’.\r\n”‘No tengan miedo de él —afirma Jehová—, porque yo estoy con ustedes para salvarlos y rescatarlos de sus manos.",
  "12": "12  Les mostraré misericordia, y él les tendrá misericordia y hará que vuelvan a su país.\r\n",
  "13": "13  ”’Pero, si ustedes dicen “¡No, no vamos a quedarnos en este país!” y desobedecen la voz de Jehová su Dios",
  "14": "14  al decir “No, en vez de eso iremos a la tierra de Egipto, donde no veremos guerras, ni oiremos el sonido del cuerno, ni pasaremos hambre; allá es donde viviremos”,",
  "15": "15  entonces presten atención a las palabras de Jehová, oh, resto de Judá. Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: “Si ustedes están totalmente decididos a ir a Egipto y se van a vivir allá,",
  "16": "16  entonces esa espada a la que le tienen miedo los alcanzará allá en la tierra de Egipto, y esa hambre a la que ustedes temen los seguirá a Egipto, donde morirán.",
  "17": "17  Y todos los hombres decididos a ir a Egipto para vivir allá morirán por la espada, el hambre y la peste. Ninguno de ellos sobrevivirá ni escapará de la calamidad que voy a mandarles”’.\r\n",
  "18": "18  ”Porque esto es lo que dice Jehová de los ejércitos, el Dios de Israel: ‘Tal como se derramó mi ira y mi furia sobre los habitantes de Jerusalén, así se derramará mi furia sobre ustedes si van a Egipto, y se convertirán en una maldición, en motivo de horror, en objeto de desprecio e insultos, y nunca más verán este lugar’.\r\n",
  "19": "19  ”Jehová ha hablado contra ustedes, oh, resto de Judá. No vayan a Egipto. Tengan bien claro que hoy les he advertido",
  "20": "20  que su error les costará la vida. Porque ustedes me enviaron a Jehová su Dios diciéndome: ‘Órale por nosotros a Jehová nuestro Dios, y dinos todo lo que Jehová nuestro Dios diga, que nosotros lo haremos’.",
  "21": "21  Y hoy se lo dije a ustedes, pero no van a obedecer la voz de Jehová su Dios ni van a hacer nada de lo que me mandó decirles.",
  "22": "22  Por eso, tengan la certeza de que van a morir por la espada, el hambre y la peste en el lugar adonde quieren ir a vivir”."
}