{
  "1": "43  Cuando Jeremías terminó de decirle a la gente todas estas palabras de Jehová, el Dios de ellos —todas y cada una de las palabras que Jehová, el Dios de ellos, le había mandado decirles—,",
  "2": "2  Azarías hijo de Hosaya, Johanán hijo de Caréah y todos los demás hombres arrogantes le dijeron a Jeremías: “¡Lo que estás diciendo es mentira! Jehová nuestro Dios no te mandó decir ‘No se vayan a vivir a Egipto’.",
  "3": "3  Lo que pasa es que Baruc hijo de Nerías te está poniendo en contra de nosotros para que caigamos en manos de los caldeos, para que nos maten o nos lleven al destierro en Babilonia”.\r\n",
  "4": "4  Así que Johanán hijo de Caréah, todos los jefes del ejército y toda la gente desobedecieron la voz de Jehová y no se quedaron en la tierra de Judá.",
  "5": "5  En vez de eso, Johanán hijo de Caréah y todos los jefes del ejército se llevaron al resto de la gente de Judá que había vuelto a la tierra de Judá desde todas las naciones adonde había sido dispersada para vivir de nuevo allí.",
  "6": "6  Se llevaron a los hombres, las mujeres, los niños, las hijas del rey y a todos los que Nebuzaradán, el jefe de la guardia, había dejado con Guedalías, hijo de Ahicam, hijo de Safán, así como al profeta Jeremías y a Baruc hijo de Nerías.",
  "7": "7  Entraron a la tierra de Egipto, pues no obedecieron la voz de Jehová, y llegaron hasta Tahpanhés.\r\n",
  "8": "8  Entonces Jeremías recibió en Tahpanhés estas palabras de Jehová:",
  "9": "9  “Agarra unas piedras grandes y tápalas con argamasa en el suelo de ladrillos a la entrada de la casa del faraón en Tahpanhés, y hazlo a la vista de los hombres judíos.",
  "10": "10  Luego diles: ‘Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: “Mandaré llamar a Nabucodonosor, el rey de Babilonia, mi siervo, y colocaré su trono justamente encima de estas piedras que tapé, y él pondrá sobre ellas su tienda real.",
  "11": "11  Y él vendrá y atacará la tierra de Egipto. Al que le toque morir por la plaga mortal, morirá por la plaga mortal. Al que le toque ir al cautiverio, irá al cautiverio. Y al que le toque morir por la espada, morirá por la espada.",
  "12": "12  Y prenderé fuego a los templos de los dioses de Egipto; él los quemará y se los llevará cautivos. Tal como un pastor se cubre con su manto, él se cubrirá con la tierra de Egipto, y saldrá de allí ileso.",
  "13": "13  Y hará pedazos las columnas de Bet-Semes en la tierra de Egipto, y quemará con fuego los templos de los dioses de Egipto”’”."
}