{
  "1": "44  Jeremías recibió estas palabras para todos los judíos que vivían en la tierra de Egipto, para los que vivían en Migdol, en Tahpanhés, en Nof y en la tierra de Patrós:",
  "2": "2  “Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: ‘Ustedes vieron toda la calamidad que les mandé a Jerusalén y a todas las ciudades de Judá, que ahora están en ruinas, sin habitantes.",
  "3": "3  Esto pasó por las cosas malas que ellos hicieron para provocarme al hacer sacrificios y servir a otros dioses que antes no conocían, ni ustedes ni sus antepasados.",
  "4": "4  Yo les enviaba a todos mis siervos los profetas, los enviaba una y otra vez para decir: “Por favor, no hagan esas cosas detestables que tanto odio”.",
  "5": "5  Pero ellos no escucharon ni prestaron atención y no dejaron su maldad; siguieron haciéndoles sacrificios a otros dioses.",
  "6": "6  Por eso mi ira y mi furia fueron derramadas y ardieron en las ciudades de Judá y en las calles de Jerusalén, que quedaron desiertas y en ruinas, tal como lo están hoy’.\r\n",
  "7": "7  ”Y esto es lo que dice Jehová, el Dios de los ejércitos, el Dios de Israel: ‘¿Por qué se causan a sí mismos una calamidad tan grande, haciendo que mueran todos los hombres, las mujeres, los niños y los bebés de Judá, sin dejar que quede ni un resto de ustedes?",
  "8": "8  ¿Por qué me provocan con las obras de sus manos haciéndoles sacrificios a otros dioses en la tierra de Egipto a la que han ido a vivir? Ustedes morirán y se convertirán en objeto de maldición y en objeto de insultos para todas las naciones de la tierra.",
  "9": "9  ¿Ya se les olvidaron las maldades de sus antepasados y las maldades de los reyes de Judá y las maldades de las esposas de ellos, así como las maldades de ustedes y las maldades de sus esposas, maldades cometidas en la tierra de Judá y en las calles de Jerusalén?",
  "10": "10  Hasta el día de hoy ellos no se han humillado ni han mostrado temor, ni tampoco han andado según mis leyes y mis estatutos, que puse ante ustedes y sus antepasados’.\r\n",
  "11": "11  ”Por lo tanto, esto es lo que dice Jehová de los ejércitos, el Dios de Israel: ‘Estoy decidido a mandar contra ustedes una calamidad y destruir todo Judá.",
  "12": "12  Al resto de la gente de Judá, los que estaban decididos a irse a vivir a la tierra de Egipto, a esos los agarraré y todos morirán en la tierra de Egipto. Caerán a espada y morirán de hambre; desde el menor hasta el mayor, morirán por la espada y el hambre. Y se convertirán en una maldición, en motivo de horror y objeto de desprecio e insultos.",
  "13": "13  Castigaré a los que están viviendo en la tierra de Egipto tal como castigué a Jerusalén, con la espada, el hambre y la peste.",
  "14": "14  Y el resto de la gente de Judá que se fue a vivir a la tierra de Egipto no escapará ni sobrevivirá, no podrán volver a la tierra de Judá. Desearán regresar para vivir allí, pero no volverán, a excepción de unos pocos que sí escaparán’”.\r\n",
  "15": "15  Todos los hombres que sabían que sus esposas habían estado haciendo sacrificios a otros dioses y todas las esposas que estaban allí de pie, que formaban un grupo grande, y toda la gente que estaba viviendo en la tierra de Egipto, en Patrós, le contestaron a Jeremías:",
  "16": "16  “No vamos a hacer caso a las palabras que nos has dicho en el nombre de Jehová.",
  "17": "17  En vez de eso, cumpliremos con cada palabra que ha salido de nuestra boca: haremos sacrificios a la Reina del Cielo y le derramaremos ofrendas líquidas, tal como hicimos nosotros, nuestros antepasados, nuestros reyes y nuestros príncipes en las ciudades de Judá y en las calles de Jerusalén cuando estábamos satisfechos de pan y teníamos de todo, cuando no veíamos ninguna calamidad.",
  "18": "18  Desde que dejamos de hacerle sacrificios a la Reina del Cielo y de derramarle ofrendas líquidas, nos ha faltado de todo y nuestra gente ha muerto por la espada y por el hambre”.\r\n",
  "19": "19  Las mujeres añadieron: “Y, cuando nosotras le hacíamos sacrificios a la Reina del Cielo y le derramábamos ofrendas líquidas, cuando le hacíamos panes de sacrificio con la forma de su imagen y derramábamos ofrendas líquidas para ella, ¿fue acaso sin el permiso de nuestros esposos?”.\r\n",
  "20": "20  Entonces Jeremías les dijo a toda la gente, a los hombres y sus esposas y a toda la gente que le estaba hablando:",
  "21": "21  “Aquellos sacrificios que ustedes, sus antepasados, sus reyes, sus príncipes y la gente de la tierra hicieron en las ciudades de Judá y en las calles de Jerusalén... ¡a Jehová no se le olvidaron y los tuvo muy presentes!",
  "22": "22  Al final, Jehová no aguantó más sus prácticas malvadas ni las cosas detestables que habían hecho, y la tierra de ustedes se convirtió en un lugar devastado, en motivo de horror y en objeto de maldición, sin habitantes, como es el caso hoy.",
  "23": "23  Ustedes hicieron esos sacrificios y pecaron contra Jehová al desobedecer la voz de Jehová y no seguir sus leyes, sus estatutos y sus recordatorios, y por eso les ha caído encima esta calamidad, como hoy se puede ver”.\r\n",
  "24": "24  Jeremías siguió diciéndoles a todo el pueblo y a todas las mujeres: “Todos ustedes, gente de Judá que está en la tierra de Egipto, oigan las palabras de Jehová.",
  "25": "25  Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: ‘Lo que ustedes y sus esposas han dicho con la boca lo han cumplido con las manos, porque dijeron: “Sin falta cumpliremos nuestros votos de hacerle sacrificios a la Reina del Cielo y de derramarle ofrendas líquidas”. Ustedes, las mujeres, sin falta cumplirán sus votos y harán lo que prometieron’.\r\n",
  "26": "26  ”Por lo tanto, todos ustedes, gente de Judá que vive en la tierra de Egipto, oigan las palabras de Jehová: ‘“Juro por mi gran nombre —dice Jehová— que ningún hombre de Judá en toda la tierra de Egipto volverá a usar mi nombre para un juramento diciendo ‘¡Tan cierto como que vive el Señor Soberano Jehová!’.",
  "27": "27  Estoy pendiente de ellos para mandarles calamidades y no cosas buenas; todos los hombres de Judá en la tierra de Egipto morirán por la espada y el hambre, hasta que ya no existan.",
  "28": "28  Solo unos pocos escaparán de la espada y volverán de la tierra de Egipto a la tierra de Judá. ¡Y todo el resto de Judá que vino a vivir a la tierra de Egipto sabrá entonces qué palabras se cumplieron: si las mías o las de ellos!”’”.\r\n",
  "29": "29  “‘Y esta será la señal para ustedes —afirma Jehová— de que los castigaré en este lugar, para que sepan que las calamidades que prometí traer contra ustedes sin falta sucederán.",
  "30": "30  Esto es lo que dice Jehová: “Entregaré al faraón Hofrá, el rey de Egipto, en manos de sus enemigos y de los que quieren quitarle la vida, tal como entregué al rey Sedequías de Judá en manos del rey Nabucodonosor de Babilonia, que era su enemigo y quería quitarle la vida”’”."
}