{
  "1": "46  El profeta Jeremías recibió estas palabras de Jehová sobre las naciones.",
  "2": "2  Para Egipto, sobre el ejército del faraón Nekó, el rey de Egipto, que estaba junto al río Éufrates y que fue derrotado en Carquemis por el rey Nabucodonosor de Babilonia en el cuarto año de Jehoiaquim hijo de Josías, el rey de Judá:\r\n",
  "3": " 3  “Preparen sus escudos grandes y pequeños, y salgan a la batalla.\r\n",
  "4": " 4  Jinetes, preparen los caballos y móntenlos.\r\nOcupen sus puestos y pónganse los cascos.\r\nPulan las lanzas y pónganse las corazas.\r\n",
  "5": " 5  ‘¿Por qué los veo a ellos tan aterrados?\r\nSe están retirando, sus guerreros están destrozados.\r\nHan huido muertos de miedo, sus guerreros no han mirado atrás.\r\nHay terror por todos lados’, afirma Jehová.\r\n",
  "6": " 6  ‘Los veloces no pueden huir y los guerreros no pueden escapar.\r\n En el norte, a orillas del río Éufrates, han tropezado y caído’.\r\n",
  "7": " 7  ¿Quién es este que sube como el río Nilo, como los ríos de aguas embravecidas?\r\n",
  "8": " 8  Egipto sube exactamente como el río Nilo, como ríos de aguas embravecidas, y dice: ‘Voy a subir y cubrir la tierra.\r\nDestruiré la ciudad y sus habitantes’.\r\n",
  "9": " 9  ¡Caballos, suban!\r\n¡Carros, corran como locos!\r\n Que avancen los guerreros, los hombres de Cus y Put, que manejan el escudo, y los ludim, que manejan y tensan el arco.\r\n",
  "10": "10  ”Ese día le pertenece al Señor Soberano, Jehová de los ejércitos, el día de venganza para vengarse de sus enemigos. Y la espada devorará, se satisfará y se saciará con la sangre de ellos, porque el Señor Soberano, Jehová de los ejércitos, ha preparado un sacrificio en la tierra del norte, junto al río Éufrates.\r\n",
  "11": "11  Sube a Galaad y consigue bálsamo, oh, hija virgen de Egipto.\r\n En vano has buscado tantos remedios, porque para ti no hay cura.\r\n",
  "12": "12  Las naciones han oído de tu deshonra, y tus gritos han llenado la tierra.\r\n Porque un guerrero se tropieza con otro, y caen juntos los dos”.\r\n",
  "13": "13  Estas son las palabras que Jehová le dijo al profeta Jeremías sobre la venida del rey Nabucodonosor de Babilonia para atacar la tierra de Egipto:\r\n",
  "14": "14  “Declárenlo en Egipto y anúncienlo en Migdol.\r\nAnúncienlo en Nof y en Tahpanhés. \r\n Digan: ‘Ocupen sus puestos y prepárense, porque una espada lo devorará todo a su alrededor.\r\n",
  "15": "15  ¿Por qué han sido eliminados tus hombres poderosos?\r\n No se mantuvieron en pie, porque Jehová los derribó.\r\n",
  "16": "16  Son muchos los que están tropezando y cayendo.\r\nSe dicen unos a otros:\r\n “¡Vamos! Volvamos a nuestro pueblo y a nuestra tierra, huyamos de la cruel espada”’.\r\n",
  "17": "17  Allí han proclamado:\r\n‘El faraón, el rey de Egipto, es puro ruido, nada más.\r\nHa dejado pasar la oportunidad’.\r\n",
  "18": "18  ‘Tan cierto como que yo vivo —afirma el Rey, que tiene por nombre Jehová de los ejércitos—, él vendrá como el Tabor entre las montañas y como el Carmelo junto al mar.\r\n",
  "19": "19  Prepara tu equipaje para el destierro, oh, hija que vives en Egipto.\r\n Porque Nof se convertirá en motivo de horror; le prenderán fuego y la dejarán sin habitantes.\r\n",
  "20": "20  Egipto es como una hermosa ternera.\r\nPero desde el norte vienen moscas a picarla.\r\n",
  "21": "21  Incluso los soldados contratados que hay en ella son como terneros gordos, pero ellos también dieron media vuelta y huyeron juntos.\r\n No pudieron mantenerse firmes, porque les ha caído encima el día de su desastre, el tiempo de su ajuste de cuentas’.\r\n",
  "22": "22  ‘Ella suena como una serpiente que se arrastra, porque ellos irán con todas sus fuerzas detrás de ella, con hachas, como hombres que están talando árboles.\r\n",
  "23": "23  Talarán su bosque —afirma Jehová—, aunque parecía impenetrable.\r\nPorque son más numerosos que las langostas, son incontables.\r\n",
  "24": "24  La hija de Egipto será avergonzada.\r\nSerá entregada en manos del pueblo del norte’.\r\n",
  "25": "25  ”Jehová de los ejércitos, el Dios de Israel, dice: ‘Voy a dirigir mi atención a Amón de No, al faraón, a Egipto, a sus dioses y a sus reyes; sí, al faraón y a todos los que confían en él’.\r\n",
  "26": "26  ”‘Y se los entregaré a los que quieren quitarles la vida, al rey Nabucodonosor de Babilonia y a sus siervos. Pero después volverá a ser habitada como en el pasado’, afirma Jehová.\r\n",
  "27": "27  ‘Pero tú no tengas miedo, mi siervo Jacob, y no te aterrorices, oh, Israel.\r\n Porque voy a salvarte de un lugar lejano, y a tu descendencia, de la tierra de su cautiverio. \r\n Jacob volverá y estará tranquilo y en paz, sin que nadie lo asuste. \r\n",
  "28": "28  Así que no tengas miedo, mi siervo Jacob —afirma Jehová—, porque yo estoy contigo.\r\n Voy a exterminar a todas las naciones a las que te he dispersado, pero a ti no te voy a exterminar.\r\n Te disciplinaré hasta el grado debido, pero de ninguna manera te dejaré sin castigo’”."
}