{
  "1": "48  Para Moab, esto es lo que dice Jehová de los ejércitos, el Dios de Israel:\r\n“¡Ay de Nebo, porque ha sido destruida!\r\nHan avergonzado y conquistado Quiryataim.\r\nHan avergonzado y destrozado el refugio seguro. \r\n",
  "2": " 2  Ya nadie alaba a Moab.\r\nEn Hesbón han tramado su caída:\r\n‘Vengan, hagamos que desaparezca como nación’.\r\n Oh, Madmén, tú también deberías guardar silencio, porque la espada te persigue.\r\n",
  "3": " 3  Desde Horonaim se oyen gritos de destrucción y desastre total.\r\n",
  "4": " 4  Moab ha sido demolida.\r\nSus pequeños lloran a gritos.\r\n",
  "5": " 5  La gente llora sin parar mientras sube a Luhit.\r\nEn la bajada de Horonaim se oyen los gritos de angustia por la catástrofe.\r\n",
  "6": " 6  ¡Corran, huyan por su vida!\r\nTienen que llegar a ser como un enebro en el desierto.\r\n",
  "7": " 7  Por confiar en tus obras y en tus tesoros, tú también serás conquistada.\r\n Y Kemós irá al destierro, junto con sus sacerdotes y sus príncipes.\r\n",
  "8": " 8  El destructor invadirá todas las ciudades y ninguna de ellas escapará.\r\n El valle morirá y la tierra llana será destruida, tal como ha dicho Jehová.\r\n",
  "9": " 9  Pónganle a Moab una marca señalizadora, porque al quedar en ruinas ella huirá, y sus ciudades se convertirán en motivo de horror, se quedarán sin habitantes.\r\n",
  "10": "10  ¡Maldito el que lleve a cabo la misión de Jehová sin ganas!\r\n¡Maldito el que se retraiga de derramar sangre con su espada!\r\n",
  "11": "11  Los moabitas han estado tranquilos desde su juventud, como el vino que se deja reposar sobre sus sedimentos.\r\n No los han pasado de una vasija a otra, y nunca han ido al destierro.\r\n Por eso su sabor sigue siendo el mismo y su aroma no ha cambiado.\r\n",
  "12": "12  ”‘Por lo tanto, mira, se acercan los días —afirma Jehová— en que enviaré hombres para volcarlos. Los van a volcar y vaciarán sus vasijas, y harán pedazos sus jarras grandes.",
  "13": "13  Y los moabitas se avergonzarán de Kemós, tal como los de la casa de Israel se avergüenzan de Betel, que era su confianza.\r\n",
  "14": "14  ¿Cómo se atreven ustedes a decir “Somos guerreros poderosos, listos para la guerra”?’.\r\n",
  "15": "15  ‘Moab ha sido destruida, han invadido sus ciudades, y han matado a sus mejores jóvenes’, afirma el Rey, que tiene por nombre Jehová de los ejércitos.\r\n",
  "16": "16  El desastre de los moabitas llegará pronto, y su caída está muy cerca.\r\n",
  "17": "17  Los que están a su alrededor tendrán que compadecerse de ellos, todos los que conocen el nombre de ellos.\r\nDíganles: ‘¡Miren cómo se ha roto la poderosa vara, el bastón de la hermosura!’.\r\n",
  "18": "18  Bájate de tu gloria y siéntate sedienta, oh, hija que vive en Dibón, porque el destructor de Moab ha venido contra ti y dejará tus fortalezas en ruinas.\r\n",
  "19": "19  Ponte junto al camino y observa, habitante de Aroer.\r\nPregunta al hombre que esté huyendo y a la mujer que esté escapando: ‘¿Qué pasó?’.\r\n",
  "20": "20  Moab ha sido avergonzada y está muerta de miedo.\r\nLloren y griten.\r\nAnuncien en Arnón que Moab ha sido destruida.\r\n",
  "21": "21  ”Ha llegado el juicio a la tierra llana, contra Holón, Jáhaz y Mefaat;",
  "22": "22  contra Dibón, Nebo y Bet-Diblataim;",
  "23": "23  contra Quiryataim, Bet-Gamul y Bet-Meón;",
  "24": "24  contra Queriyot y Bozrá, y contra todas las ciudades de la tierra de Moab, las lejanas y las cercanas.\r\n",
  "25": "25  ‘Han acabado con la fuerza de Moab; han roto su brazo’, afirma Jehová.\r\n",
  "26": "26  ‘Emborrachen a Moab, porque se ha engrandecido contra Jehová.\r\n Se revuelca en su vómito y es objeto de burla.\r\n",
  "27": "27  ¿No era Israel objeto de burla para ti?\r\n ¿Acaso lo sorprendieron entre ladrones como para que hables en su contra y menees la cabeza?\r\n",
  "28": "28  Dejen las ciudades y vivan en peñascos, habitantes de Moab, y sean como una paloma que anida en las paredes del barranco’”.\r\n",
  "29": "29  “Hemos oído de lo orgulloso que es Moab —tan soberbio—, de su arrogancia, su orgullo, su soberbia y de la altanería de su corazón”.\r\n",
  "30": "30  “‘Conozco su furia —afirma Jehová—, pero sus palabras vacías no llevan a nada.\r\nEllos no harán nada.\r\n",
  "31": "31  Por eso lloraré por Moab, gritaré por causa de todo Moab y gemiré por los hombres de Quir-Heres.\r\n",
  "32": "32  Mayor que el llanto por Jazer será mi llanto por ti, oh, vid de Sibmá.\r\nTus exuberantes brotes han cruzado el mar.\r\nHan llegado hasta el mar, hasta Jazer.\r\n Sobre tu fruta de verano y tu cosecha de uvas ha bajado el destructor. \r\n",
  "33": "33  La alegría y la felicidad han desaparecido del huerto y de la tierra de Moab.\r\nHe hecho que el vino deje de fluir en el lagar.\r\nNadie pisará uvas gritando de alegría.\r\nLos gritos serán de otra clase’”. \r\n",
  "34": "34  “‘Se oye un grito desde Hesbón hasta Elealé.\r\n Levantan la voz hasta Jáhaz, desde Zóar hasta Horonaim y hasta Eglat-Selisiyá.\r\nIncluso las aguas de Nimrim se secarán por completo. \r\n",
  "35": "35  Haré que de Moab desaparezcan —afirma Jehová— los que llevan ofrendas a los lugares altos y los que hacen sacrificios a su dios.\r\n",
  "36": "36  Por eso mi corazón gemirá por Moab como una flauta, y mi corazón gemirá por los hombres de Quir-Heres como una flauta.\r\nPorque las riquezas que ha producido se acabarán.\r\n",
  "37": "37  Porque todas las cabezas están afeitadas y todas las barbas están cortadas.\r\n ¡Hay cortaduras en todas sus manos y llevan tela de saco en la cintura!’”.\r\n",
  "38": "38  “‘En todos los techos de Moab y en todas sus plazas no hay más que llanto.\r\n Porque hice pedazos a Moab como una vasija que se desecha’, afirma Jehová.\r\n",
  "39": "39  ‘¡Qué aterrorizada está! ¡Lloren!\r\n¡Cómo se ha retirado Moab avergonzada!\r\n Moab ha llegado a ser objeto de burla, algo aterrador para todos los que están a su alrededor’”.\r\n",
  "40": "40  “Porque esto es lo que dice Jehová:\r\n ‘¡Mira! Tal como un águila que se lanza sobre su presa, él extenderá sus alas sobre Moab.\r\n",
  "41": "41  Los pueblos serán conquistados y sus fortalezas serán tomadas.\r\n Ese día el corazón de los guerreros de Moab será como el corazón de una mujer dando a luz’”.\r\n",
  "42": "42  “‘Y Moab será aniquilado y desaparecerá como pueblo, porque es contra Jehová contra quien se ha engrandecido.\r\n",
  "43": "43  Delante de ti hay terror, un hoyo y una trampa, oh, habitante de Moab’, afirma Jehová.\r\n",
  "44": "44  ‘El que huya para librarse del terror caerá en el hoyo, y el que se salga del hoyo caerá en la trampa’.\r\n‘Porque haré que a Moab le llegue el año de su castigo’, afirma Jehová.\r\n",
  "45": "45  ‘A la sombra de Hesbón, los que huyen se detienen sin fuerzas.\r\n Pues de Hesbón saldrá un fuego y de en medio de Sehón una llama que consumirá la frente de Moab y el cráneo de los hijos de la violencia’.\r\n",
  "46": "46  ‘¡Ay de ti, oh, Moab!\r\nEl pueblo de Kemós ha desaparecido.\r\n Pues tus hijos han sido llevados cautivos y tus hijas han ido al destierro.\r\n",
  "47": "47  Pero reuniré a los cautivos de Moab en la parte final de los días’, afirma Jehová.\r\n‘Aquí termina el juicio contra Moab’”."
}