{
  "1": "49  Para los ammonitas, esto es lo que dice Jehová:\r\n“¿Acaso Israel no tiene hijos?\r\n¿No tiene heredero?\r\n¿Por qué Malcam se ha apoderado de Gad?\r\n¿Por qué su gente vive en las ciudades de Israel?”.\r\n",
  "2": " 2  “‘Por eso, miren, se acercan los días —afirma Jehová— en que haré que se oiga la señal de alarma de guerra contra Rabá de los ammonitas.\r\n Se convertirá en un montón de ruinas, y a sus pueblos dependientes les prenderán fuego’.\r\n‘Israel despojará a los que lo despojaron’, dice Jehová.\r\n",
  "3": " 3  ‘¡Llora, oh, Hesbón, porque Hai ha sido destruida!\r\nGriten, oh, pueblos dependientes de Rabá.\r\nPónganse tela de saco.\r\n Lloren y corran de un lado para otro entre los corrales de piedra, porque Malcam irá al destierro junto con sus sacerdotes y sus príncipes.\r\n",
  "4": " 4  ¿Por qué presumes de los valles, de tu llanura bien regada, oh, hija infiel?\r\n Confías en tus tesoros y dices: “¿Quién vendrá contra mí?”’”.\r\n",
  "5": " 5  “‘Voy a mandarte algo horrible —afirma el Señor Soberano, Jehová de los ejércitos—; vendrá de todos los que te rodean.\r\n Ustedes serán dispersados en todas direcciones, y nadie reunirá a los que huyan’”.\r\n",
  "6": " 6  “‘Pero después yo reuniré a los cautivos de los ammonitas’, afirma Jehová”.\r\n",
  "7": "7  Para Edom, esto es lo que dice Jehová de los ejércitos:\r\n“¿Ya no hay sabiduría en Temán?\r\n¿Ya no hay buenos consejos de los entendidos?\r\n¿Se ha podrido su sabiduría?\r\n",
  "8": " 8  ¡Den media vuelta, huyan!\r\n¡Vayan y vivan abajo en las profundidades, oh, habitantes de Dedán!\r\n Porque le voy a mandar una calamidad a Esaú cuando llegue el momento de dirigirle mi atención.\r\n",
  "9": " 9  Si vinieran a ti los que cosechan uvas, ¿no dejarían algunas para la rebusca?\r\n Si vinieran ladrones de noche, harían daño, pero solo el que a ellos les bastara.\r\n",
  "10": "10  En cambio, yo dejaré desnudo a Esaú.\r\n Pondré al descubierto sus escondites para que no pueda esconderse.\r\n Sus hijos, sus hermanos y sus vecinos serán todos destruidos, y él ya no existirá.\r\n",
  "11": "11  Deja a tus huérfanos, que yo los mantendré con vida, y tus viudas confiarán en mí”.\r\n",
  "12": "12  Porque esto es lo que dice Jehová: “¡Mira! Si los que no están sentenciados a beber la copa se la tienen que beber, ¿acaso tú deberías librarte del castigo? No te quedarás sin castigo, porque tienes que bebértela”.\r\n",
  "13": "13  “Porque he jurado por mí mismo —afirma Jehová— que Bozrá se convertirá en motivo de horror, objeto de insultos, un lugar devastado y una maldición; y todas sus ciudades se convertirán en ruinas para siempre”.\r\n",
  "14": "14  He oído un informe de parte de Jehová, y se ha enviado a un mensajero para decirles a las naciones:\r\n “Reúnanse y atáquenla; prepárense para la batalla”.\r\n",
  "15": "15  “Porque, ¡mira!, te he vuelto insignificante entre las naciones, despreciada entre los hombres.\r\n",
  "16": "16  Te dejaste engañar por el terror que sembrabas, por la arrogancia de tu corazón, oh, tú que vives en los refugios del peñasco, que ocupas la colina más alta.\r\n Aunque hagas tu nido tan alto como las águilas, yo te haré bajar de allí”, afirma Jehová.\r\n",
  "17": "17  “Y Edom tiene que convertirse en motivo de horror. Todo el que pase por allí se quedará mirando horrorizado y silbará al ver todas sus plagas.",
  "18": "18  Igual que cuando fueron destruidas Sodoma y Gomorra y sus pueblos vecinos —dice Jehová—, nadie vivirá allí, y ningún hombre se establecerá allí.\r\n",
  "19": "19  ”¡Miren! Alguien subirá contra los pastos seguros como un león que sale de los densos matorrales a lo largo del Jordán, pero en un instante haré que él huya de ella. Y nombraré sobre ella al elegido. Porque ¿quién es como yo, y quién me desafiará? ¿Qué pastor puede hacerme frente?",
  "20": "20  Por eso oigan, hombres, la decisión de Jehová contra Edom y lo que él tiene pensado contra los habitantes de Temán:\r\nA las crías del rebaño sin falta se las llevarán a rastras.\r\nÉl hará que el lugar donde viven quede desolado a causa de ellos. \r\n",
  "21": "21  Con el estruendo de su caída, la tierra ha temblado.\r\n¡Se oyen gritos!\r\nEl sonido se ha oído hasta en el mar Rojo.\r\n",
  "22": "22  ¡Miren! Él subirá como un águila y se lanzará sobre su presa, y extenderá sus alas sobre Bozrá.\r\n Ese día el corazón de los guerreros de Edom será como el corazón de una mujer dando a luz”.\r\n",
  "23": "23  Para Damasco:\r\n “Hamat y Arpad han sido avergonzadas por las malas noticias que han oído.\r\nSe deshacen de miedo.\r\nEl mar está ansioso y no se puede calmar.\r\n",
  "24": "24  Damasco ha perdido el valor.\r\nSe ha dado la vuelta para huir, pero ha caído presa del pánico.\r\n La angustia y el dolor se han apoderado de ella, como le pasa a una mujer que está dando a luz.\r\n",
  "25": "25  ¿Cómo es que la ciudad de alabanza no ha sido abandonada, la ciudad de la alegría?\r\n",
  "26": "26  Porque sus jóvenes caerán en sus plazas y ese día morirán todos los soldados”, afirma Jehová de los ejércitos.\r\n",
  "27": "27  “Le prenderé fuego a la muralla de Damasco, y este devorará las torres fortificadas de Ben-Hadad”.\r\n",
  "28": "28  Para Quedar y los reinos de Hazor, conquistados por el rey Nabucodonosor de Babilonia, esto es lo que dice Jehová:\r\n “Vayan, suban a Quedar y destruyan a los hijos de Oriente.\r\n",
  "29": "29  Les quitarán sus tiendas y sus rebaños, sus telas de tienda y todos sus bienes.\r\n Se llevarán sus camellos, y les gritarán: ‘¡Hay terror por todas partes!’”.\r\n",
  "30": "30  “¡Huyan, váyanse lejos!\r\nVayan y vivan abajo en las profundidades, oh, habitantes de Hazor”, afirma Jehová.\r\n “Porque el rey Nabucodonosor de Babilonia ha planeado una estrategia contra ustedes, y ha preparado un plan contra ustedes”.\r\n",
  "31": "31  “¡Vayan, suban contra la nación que está en paz, que vive segura!”, afirma Jehová.\r\n“No tienen puertas ni barras; viven aislados.\r\n",
  "32": "32  Se llevarán como botín sus camellos, y también su abundante ganado.\r\n Esparciré hacia todas las direcciones a los que se cortan el cabello de las sienes, y haré que su desastre les llegue de todas partes”, afirma Jehová.\r\n",
  "33": "33  “Y Hazor se convertirá en una guarida de chacales, un lugar desolado para siempre.\r\n Nadie vivirá allí, y ningún hombre se establecerá en ella”.\r\n",
  "34": "34  Al principio del reinado del rey Sedequías de Judá, el profeta Jeremías recibió estas palabras de Jehová sobre Elam:",
  "35": "35  “Esto es lo que dice Jehová de los ejércitos: ‘Voy a romper el arco de Elam, la fuente del poder de ellos.",
  "36": "36  Le mandaré a Elam los cuatro vientos desde los cuatro extremos de los cielos, y a ellos los dispersaré hacia todos esos vientos. No habrá nación a la que no vayan los dispersados de Elam’”.\r\n",
  "37": "37  “Haré pedazos a los elamitas delante de sus enemigos y delante de los que quieren quitarles la vida; les mandaré una calamidad, mi furia ardiente —afirma Jehová—. Y enviaré tras ellos la espada hasta que los haya exterminado”.\r\n",
  "38": "38  “Colocaré mi trono en Elam y destruiré a su rey y a sus príncipes”, afirma Jehová.\r\n",
  "39": "39  “Pero en la parte final de los días reuniré a los cautivos de Elam”, afirma Jehová."
}