{
  "1": "50  Estas son las palabras que Jehová dijo sobre Babilonia, sobre la tierra de los caldeos, por medio del profeta Jeremías:\r\n",
  "2": " 2  “Declaren esto entre las naciones y anúncienlo.\r\nLevanten una señal y anúncienlo.\r\n¡No oculten nada!\r\nDigan: ‘Babilonia ha sido conquistada.\r\nBel ha sido avergonzado. \r\nMerodac ha quedado aterrorizado.\r\nSus imágenes han sido avergonzadas.\r\nSus ídolos repugnantes han quedado aterrorizados’.\r\n",
  "3": " 3  Porque una nación ha venido del norte para atacarla.\r\n Convierte su tierra en motivo de horror; nadie vive en ella.\r\n Hombres y animales han huido; se han ido”.\r\n",
  "4": "4  “En esos días y en ese tiempo —afirma Jehová—, el pueblo de Israel y el pueblo de Judá vendrán juntos. Llorarán mientras caminan y buscarán juntos a Jehová su Dios.",
  "5": "5  Preguntarán cuál es el camino a Sion, con sus rostros en esa dirección, y dirán: ‘Vengan y unámonos a Jehová en un pacto eterno que no será olvidado’.",
  "6": "6  Mi pueblo ha llegado a ser un rebaño de ovejas perdidas. Sus propios pastores hicieron que se perdieran. Las llevaron a las montañas y las hicieron andar sin rumbo por montañas y colinas. Ellas se olvidaron de su lugar de descanso.",
  "7": "7  Cualquiera que las encontraba las devoraba, y sus enemigos decían: ‘No somos culpables, pues pecaron contra Jehová, contra la morada de la justicia, la esperanza de sus antepasados, Jehová’”.\r\n",
  "8": " 8  “Huyan de Babilonia, sálganse de la tierra de los caldeos y sean como los animales que van al frente del rebaño.\r\n",
  "9": " 9  Porque estoy convocando y enviando contra Babilonia un grupo de grandes naciones de la tierra del norte.\r\n Vendrán contra ella en formación de batalla; desde allí será conquistada.\r\n Sus flechas son como las de un guerrero, que dejan sin hijos a los padres; siempre dan en el blanco.\r\n",
  "10": "10  Caldea será saqueada.\r\nTodos los que la saqueen quedarán totalmente satisfechos”, afirma Jehová.\r\n",
  "11": "11  “Porque ustedes estaban bien contentos y celebrándolo cuando saqueaban mi propia herencia.\r\n Porque escarbaban como una ternera en la hierba y relinchaban como caballos sementales.\r\n",
  "12": "12  La madre de ustedes ha sido avergonzada.\r\nAquella que los dio a luz ha sido decepcionada.\r\n ¡Miren! Ella es la más insignificante de las naciones, un desierto sin agua, un lugar desértico. \r\n",
  "13": "13  Debido a la indignación de Jehová, no será habitada; quedará completamente desolada.\r\n Todo el que pase por Babilonia se quedará mirando horrorizado y silbará al ver todas sus plagas. \r\n",
  "14": "14  Ataquen a Babilonia por todos lados en formación de batalla, todos ustedes, los que tensan el arco.\r\n Dispárenle, no ahorren flechas, porque es contra Jehová contra quien ella ha pecado.\r\n",
  "15": "15  Den un grito de guerra contra ella desde todos lados.\r\nElla se ha rendido.\r\n Sus columnas han caído, sus murallas están demolidas, porque es la venganza de Jehová.\r\nVénguense de ella.\r\nHáganle lo mismo que ella hizo. \r\n",
  "16": "16  Eliminen de Babilonia al sembrador y al que usa la hoz en el tiempo de la cosecha.\r\n Por la cruel espada, cada uno volverá a su propio pueblo, cada uno huirá a su propia tierra. \r\n",
  "17": "17  ”La gente de Israel son ovejas esparcidas. Han sido dispersadas por leones. Primero, el rey de Asiria las ha devorado y, luego, el rey Nabucodonosor de Babilonia ha roído sus huesos.",
  "18": "18  Por lo tanto, esto es lo que dice Jehová de los ejércitos, el Dios de Israel: ‘Voy a ajustar cuentas con el rey de Babilonia y con su tierra tal como ajusté cuentas con el rey de Asiria.",
  "19": "19  Y traeré a Israel de vuelta a sus pastos, y pastará en el Carmelo y en Basán. Se saciará en las montañas de Efraín y de Galaad’”.\r\n",
  "20": "20  “En esos días y en ese tiempo —afirma Jehová— se buscará la culpa de Israel, pero no habrá ninguna, y los pecados de Judá no se encontrarán, pues yo perdonaré a quienes deje con vida”.\r\n",
  "21": "21  “Sube a atacar la tierra de Merataim y a los habitantes de Pecod.\r\nQue sean masacrados y destruidos por completo”, afirma Jehová.\r\n“Haz todo lo que te he mandado.\r\n",
  "22": "22  En el país se oye ruido de guerra, una gran catástrofe.\r\n",
  "23": "23  ¡Ay, cómo han partido y destrozado el martillo de forja de toda la tierra!\r\n¡Cómo se ha convertido Babilonia en motivo de horror para las naciones! \r\n",
  "24": "24  Te tendí una trampa y tú, oh, Babilonia, caíste en ella sin darte cuenta.\r\n Fuiste encontrada y capturada, porque fue a Jehová a quien te opusiste.\r\n",
  "25": "25  Jehová ha abierto su almacén y saca las armas de su indignación.\r\n Porque el Señor Soberano, Jehová de los ejércitos, tiene un trabajo que hacer en la tierra de los caldeos.\r\n",
  "26": "26  Atáquenla desde lugares lejanos.\r\nAbran los graneros de ella. \r\nHagan con ella montones como si hicieran montones de grano.\r\nDestrúyanla por completo. \r\nQue no quede nadie de ella.\r\n",
  "27": "27  Masacren a todos sus toros jóvenes.\r\nQue bajen al matadero.\r\n ¡Ay de ellos, porque ha llegado su día, el tiempo de su ajuste de cuentas!\r\n",
  "28": "28  Se oye a los que huyen, a los que escapan de la tierra de Babilonia para anunciar en Sion la venganza de Jehová nuestro Dios, la venganza por su templo.\r\n",
  "29": "29  Convoquen contra Babilonia a los arqueros, a todos los que tensan el arco.\r\nAcampen alrededor de ella; no dejen escapar a nadie.\r\nDenle lo que se merece por lo que ha hecho. \r\nHáganle lo mismo que ella hizo. \r\n Porque se ha portado de forma arrogante con Jehová, con el Santo de Israel. \r\n",
  "30": "30  Por eso sus jóvenes caerán en sus plazas, y ese día morirán todos sus soldados”, afirma Jehová.\r\n",
  "31": "31  “Oh, rebelde, ¡mira!, yo estoy contra ti —afirma el Señor Soberano, Jehová de los ejércitos—, porque tiene que venir tu día, el tiempo en que ajuste cuentas contigo.\r\n",
  "32": "32  Oh, rebelde, tropezarás y caerás, y nadie te levantará.\r\n Les prenderé fuego a tus ciudades, y devorará todo lo que te rodea”.\r\n",
  "33": "33  Esto es lo que dice Jehová de los ejércitos:\r\n “La gente de Israel y de Judá está oprimida, retenida por todos los que la llevaron cautiva.\r\nSe han negado a dejarlos ir. \r\n",
  "34": "34  Pero el Recomprador es fuerte; su nombre es Jehová de los ejércitos.\r\n Él sin falta defenderá el caso legal de ellos, para darle paz al país y causarles agitación a los habitantes de Babilonia”. \r\n",
  "35": "35  “Vendrá una espada contra los caldeos —afirma Jehová—, contra los habitantes de Babilonia, contra sus príncipes y contra sus sabios.\r\n",
  "36": "36  Vendrá una espada contra los que dicen cosas vacías, y se portarán como tontos.\r\nVendrá una espada contra los guerreros de ella, y quedarán aterrados.\r\n",
  "37": "37  Vendrá una espada contra sus caballos y sus carros de guerra, y contra la mezcla de pueblos que hay en ella, y se volverán como mujeres.\r\nVendrá una espada contra los tesoros de ella, y serán saqueados. \r\n",
  "38": "38  Vendrá una devastación sobre sus aguas, y estas se secarán.\r\n Porque es una tierra de imágenes esculpidas, y debido a sus visiones aterradoras ellos se portan como locos.\r\n",
  "39": "39  Por eso las criaturas del desierto vivirán allí con los animales que aúllan, y en ella vivirán avestruces.\r\n Nunca más será poblada y, por todas las generaciones, estará deshabitada”. \r\n",
  "40": "40  “Igual que cuando Dios destruyó Sodoma y Gomorra y sus pueblos vecinos —afirma Jehová—, nadie vivirá allí, y ningún hombre se establecerá allí.\r\n",
  "41": "41  ¡Miren! Vendrá un pueblo desde el norte; una gran nación y grandes reyes se pondrán en marcha desde las partes más remotas de la tierra.\r\n",
  "42": "42  Van armados con arcos y jabalinas.\r\nSon crueles y no mostrarán compasión. \r\n Como el rugido del mar es su sonido al ir montados en sus caballos.\r\nComo un solo hombre, se ponen en formación de batalla contra ti, oh, hija de Babilonia. \r\n",
  "43": "43  El rey de Babilonia ha oído la noticia acerca de ellos y sus manos caen sin fuerzas.\r\n La angustia se apodera de él, dolores como los de una mujer dando a luz.\r\n",
  "44": "44  ”¡Miren! Alguien subirá contra los pastos seguros como un león que sale de los densos matorrales a lo largo del Jordán, pero en un instante haré que ellos huyan de ella. Y nombraré sobre ella al elegido. Porque ¿quién es como yo, y quién me desafiará? ¿Qué pastor puede hacerme frente?",
  "45": "45  Por eso oigan, hombres, la decisión de Jehová contra Babilonia y lo que él tiene pensado contra la tierra de los caldeos:\r\nA las crías del rebaño sin falta se las llevarán a rastras.\r\nÉl hará que el lugar donde viven quede desolado a causa de ellos.\r\n",
  "46": "46  Con el estruendo de la conquista de Babilonia, la tierra temblará, y se oirá un clamor entre las naciones”."
}