{
  "1": "51  Esto es lo que dice Jehová:\r\n “Voy a levantar un viento destructor contra Babilonia y los habitantes de Leb-Camái.\r\n",
  "2": " 2  Enviaré a Babilonia aventadores, quienes la aventarán y dejarán su tierra vacía; vendrán contra ella desde todos lados en el día de la calamidad.\r\n",
  "3": " 3  Que el arquero no llegue a tensar su arco.\r\nY que ninguno llegue a levantarse con su coraza.\r\nNo tengan compasión con los jóvenes de ella.\r\nDestruyan por completo su ejército.\r\n",
  "4": " 4  En la tierra de los caldeos ellos caerán muertos, traspasados en sus calles.\r\n",
  "5": " 5  Pues Israel y Judá no han quedado viudas de su Dios, de Jehová de los ejércitos.\r\nPero la tierra de ellos está llena de culpa desde el punto de vista del Santo de Israel.\r\n",
  "6": " 6  Huyan de Babilonia, huyan por su vida.\r\nNo mueran por culpa del error de ella.\r\nPorque ha llegado el momento de la venganza de Jehová.\r\nÉl le dará lo que se merece por lo que ha hecho. \r\n",
  "7": " 7  Babilonia ha sido una copa de oro en la mano de Jehová; ella ha emborrachado a toda la tierra.\r\n Las naciones han bebido de su vino, y por eso las naciones han enloquecido.\r\n",
  "8": " 8  De repente Babilonia ha caído y está hecha pedazos.\r\n¡Lloren por ella! \r\nConsíganle bálsamo para su dolor; tal vez pueda curarse”.\r\n",
  "9": " 9  “Intentamos curar a Babilonia, pero no pudo curarse.\r\nDéjenla y vámonos, cada uno a su propia tierra.\r\n Pues el juicio contra ella ha llegado hasta los cielos, tan alto como las nubes. \r\n",
  "10": "10  Jehová nos ha hecho justicia.\r\nVengan, hablemos en Sion de las obras de Jehová nuestro Dios”. \r\n",
  "11": "11  “Afilen las flechas; agarren los escudos circulares.\r\n Jehová ha movido a la acción a los reyes de los medos porque la intención de él es destruir a Babilonia.\r\nPues esta es la venganza de Jehová, la venganza por su templo.\r\n",
  "12": "12  Levanten una señal contra las murallas de Babilonia.\r\nRefuercen la guardia, coloquen a los vigilantes en sus puestos.\r\nPreparen a los que forman la emboscada.\r\n Porque Jehová ha diseñado la estrategia y cumplirá lo que prometió hacer contra los habitantes de Babilonia”.\r\n",
  "13": "13  “Oh, mujer que vives sobre muchas aguas, que tienes muchos tesoros, ha llegado tu fin, el límite de tus ganancias.\r\n",
  "14": "14  Jehová de los ejércitos ha jurado por sí mismo:\r\n ‘Voy a llenarte de hombres, tantos como langostas, y ellos lanzarán gritos de victoria sobre ti’.\r\n",
  "15": "15  Él es el que hizo la tierra, el que la hizo con su poder, aquel que estableció la tierra productiva con su sabiduría y que extendió los cielos con su entendimiento.\r\n",
  "16": "16  Cuando deja oír su voz, las aguas del cielo se alborotan, y él hace subir las nubes desde los confines de la tierra.\r\n Hace relámpagos para la lluvia y saca el viento de sus almacenes.\r\n",
  "17": "17  Todos los hombres actúan de manera irrazonable y sin conocimiento.\r\n Todos los orfebres sentirán vergüenza por las imágenes talladas; pues sus imágenes de metal son un engaño, y no hay espíritu en ellas.\r\n",
  "18": "18  Son un engaño, obras ridículas.\r\nCuando les llegue el día de ajuste de cuentas, desaparecerán.\r\n",
  "19": "19  Aquel que es la parte que le corresponde a Jacob no es como estas cosas, porque él es quien lo formó todo, hasta el bastón de su herencia.\r\nSu nombre es Jehová de los ejércitos”. \r\n",
  "20": "20  “Tú eres para mí un garrote de guerra, un arma para la batalla, porque contigo destrozaré naciones.\r\nContigo destruiré reinos.\r\n",
  "21": "21  Contigo destrozaré caballos y jinetes.\r\nContigo destrozaré carros de guerra y conductores.\r\n",
  "22": "22  Contigo destrozaré hombres y mujeres.\r\nContigo destrozaré viejos y jóvenes.\r\nContigo destrozaré muchachos y muchachas.\r\n",
  "23": "23  Contigo destrozaré pastores y rebaños.\r\nContigo destrozaré agricultores y animales de arado.\r\nContigo destrozaré gobernadores y gobernantes subordinados.\r\n",
  "24": "24  Y a Babilonia y a todos los habitantes de Caldea voy a darles su merecido por toda la maldad que han cometido en Sion ante los ojos de ustedes”, afirma Jehová.\r\n",
  "25": "25  “Aquí estoy contra ti, oh, montaña destructora —afirma Jehová—, destructora de toda la tierra.\r\n Extenderé mi mano contra ti y haré que caigas rodando de los peñascos, y te convertiré en una montaña calcinada”.\r\n",
  "26": "26  “La gente no sacará de ti una piedra angular ni una piedra de fundamento, porque estarás desolada para siempre”, afirma Jehová.\r\n",
  "27": "27  “Levanten una señal en el país.\r\nToquen un cuerno entre las naciones.\r\nDesignen naciones para atacarla.\r\nConvoquen contra ella a los reinos de Ararat, Miní y Askenaz. \r\nComisionen contra ella a un oficial de reclutamiento.\r\nHagan subir los caballos como langostas erizadas.\r\n",
  "28": "28  Designen naciones para atacarla, los reyes de Media, sus gobernadores y todos sus gobernantes subordinados y todas las tierras que ellos gobiernan.\r\n",
  "29": "29  La tierra temblará y se estremecerá, porque lo que Jehová tiene pensado contra Babilonia se cumplirá para que la tierra de Babilonia se convierta en motivo de horror y quede sin habitantes.\r\n",
  "30": "30  Los guerreros de Babilonia han dejado de pelear.\r\nEstán sentados en sus fortalezas.\r\nSus fuerzas se agotaron.\r\nEllos se volvieron como mujeres. \r\nLas casas de ella han sido incendiadas.\r\nLe rompieron sus barras. \r\n",
  "31": "31  Un correo irá corriendo al encuentro de otro correo y un mensajero al encuentro de otro mensajero para informarle al rey de Babilonia que su ciudad ha sido tomada por todos lados,",
  "32": " 32  que se han apoderado de los lugares de paso del río, que han quemado con fuego los barcos de papiro y que los soldados están aterrorizados”.\r\n",
  "33": "33  Porque esto es lo que dice Jehová de los ejércitos, el Dios de Israel:\r\n“La hija de Babilonia es como una era.\r\nEs el momento de pisotearla hasta que quede sólida.\r\nMuy pronto llegará para ella el tiempo de la cosecha”.\r\n",
  "34": "34  “El rey Nabucodonosor de Babilonia me ha devorado; ha sembrado en mí el caos.\r\nMe ha dejado como una vasija vacía.\r\n Me ha tragado como lo haría una gran culebra; ha llenado su estómago de mis mejores cosas.\r\nMe ha echado fuera con agua.\r\n",
  "35": "35  ‘¡Que la violencia que usaron contra mí y contra mi persona recaiga sobre Babilonia!’, dice el habitante de Sion.\r\n‘¡Y que mi sangre recaiga sobre los habitantes de Caldea!’, dice Jerusalén”.\r\n",
  "36": "36  Por lo tanto, esto es lo que dice Jehová:\r\n “Estoy defendiendo tu caso legal, y te vengaré.\r\nSecaré el mar y los pozos de ella. \r\n",
  "37": "37  Y Babilonia se convertirá en un montón de piedras, en una guarida de chacales, en motivo de horror y objeto de silbidos; quedará sin habitantes.\r\n",
  "38": "38  Todos juntos rugirán como leones jóvenes.\r\nGruñirán como cachorros de león”.\r\n",
  "39": "39  “Cuando estén excitados, les serviré un banquete y los emborracharé, para que se pongan alegres; entonces dormirán un largo sueño del que no despertarán”, afirma Jehová.\r\n",
  "40": "40  “Los bajaré al matadero como corderos, como carneros y cabras”.\r\n",
  "41": "41  “¡Oh, cómo ha sido conquistada Sesac!\r\n¡Cómo ha sido capturada la que era alabada por toda la tierra! \r\n¡Cómo se ha convertido Babilonia en motivo de horror entre las naciones!\r\n",
  "42": "42  El mar ha subido sobre Babilonia.\r\nSus muchas olas la han cubierto.\r\n",
  "43": "43  Sus ciudades se han convertido en motivo de horror, una tierra sin agua, un desierto; una tierra en la que no vivirá nadie y por la que no pasará ningún hombre.\r\n",
  "44": "44  Dirigiré mi atención a Bel en Babilonia y sacaré de su boca lo que se ha tragado.\r\n Las naciones ya no afluirán a él, y la muralla de Babilonia caerá. \r\n",
  "45": "45  ¡Sálganse de en medio de ella, pueblo mío!\r\n¡Huyan por su vida, huyan de la furia ardiente de Jehová! \r\n",
  "46": "46  No se acobarden ni se asusten por las noticias que se oirán en el país.\r\n En un año llegará una noticia, y al año siguiente otra noticia, de violencia en el país y de gobernante contra gobernante.\r\n",
  "47": "47  Por lo tanto, miren, se acercan los días en que dirigiré mi atención a las imágenes esculpidas de Babilonia.\r\n Toda su tierra será avergonzada, y todos los suyos que mueran caerán en medio de ella.\r\n",
  "48": "48  Los cielos y la tierra y todo lo que hay en ellos gritarán de alegría por lo de Babilonia, porque vendrán contra ella destructores desde el norte”, afirma Jehová.\r\n",
  "49": "49  “Babilonia no solo hizo caer a los que murieron de Israel, sino que en Babilonia también han caído los muertos de toda la tierra.\r\n",
  "50": "50  Ustedes, los que escapen de la espada, sigan adelante. ¡No se detengan!\r\n Acuérdense de Jehová estando lejos y tengan a Jerusalén en el corazón”. \r\n",
  "51": "51  “Hemos quedado avergonzados, porque hemos oído insultos.\r\n Nuestras caras están cubiertas de humillación, porque han venido extranjeros contra los lugares santos de la casa de Jehová”.\r\n",
  "52": "52  “Por lo tanto, miren, se acercan los días —afirma Jehová— en que dirigiré mi atención a las imágenes esculpidas de ella, y por toda su tierra los heridos gemirán”.\r\n",
  "53": "53  “Aunque Babilonia suba hasta el cielo, aunque refuerce sus enormes fortalezas, llegarán los destructores que yo le enviaré”, afirma Jehová.\r\n",
  "54": "54  “¡Escuchen! Se oyen gritos desde Babilonia, el ruido de un gran desastre desde la tierra de los caldeos,",
  "55": " 55  porque Jehová está destruyendo a Babilonia; él silenciará su fuerte voz.\r\n Las olas de ellos rugirán como muchas aguas, y el sonido de la voz de ellos se escuchará.\r\n",
  "56": "56  Porque el destructor vendrá contra Babilonia; los guerreros de ella serán capturados, sus arcos serán hechos pedazos, porque Jehová es un Dios que retribuye.\r\nÉl sin falta pagará. \r\n",
  "57": "57  Emborracharé a los príncipes y sabios de ella, a sus gobernadores, sus gobernantes subordinados y sus guerreros, y dormirán un largo sueño del que no despertarán”, afirma el Rey, que tiene por nombre Jehová de los ejércitos.\r\n",
  "58": "58  Esto es lo que dice Jehová de los ejércitos:\r\n “La muralla de Babilonia, aunque sea ancha, será demolida por completo, y a sus puertas, aunque sean altas, se les prenderá fuego.\r\n Los pueblos trabajarán duro para nada; las naciones se cansarán solo para alimentar el fuego”.\r\n",
  "59": "59  Esta es la orden que el profeta Jeremías le dio a Seraya —hijo de Nerías, hijo de Mahseya— cuando este fue a Babilonia con el rey Sedequías de Judá en el cuarto año de su reinado; Seraya era uno de los funcionarios del rey.",
  "60": "60  Jeremías escribió en un libro todas las calamidades que le caerían encima a Babilonia, todas estas palabras escritas contra Babilonia.",
  "61": "61  Además, Jeremías le dijo a Seraya: “Tan pronto como llegues a Babilonia y la veas, tienes que leer en voz alta todas estas palabras.",
  "62": "62  Luego di: ‘Oh, Jehová, tú dijiste que este lugar será destruido y que quedará sin habitantes, sin hombres ni animales, y que ella estará desolada para siempre’.",
  "63": "63  Y, cuando termines de leer este libro, átale una piedra y tíralo en medio del Éufrates.",
  "64": "64  Entonces di: ‘Así es como Babilonia se hundirá y nunca más se levantará debido a la calamidad que voy a mandarle; quedarán agotados’”.\r\nAquí terminan las palabras de Jeremías."
}