{
  "1": "52  Sedequías tenía 21 años cuando se convirtió en rey, y reinó 11 años en Jerusalén. Su madre se llamaba Hamutal hija de Jeremías de Libná.",
  "2": "2  Él hacía lo que estaba mal a los ojos de Jehová, tal como lo había hecho Jehoiaquim.",
  "3": "3  Estas cosas pasaron en Jerusalén y Judá porque Jehová estaba furioso, y acabó quitándolos de su vista. Y Sedequías se rebeló contra el rey de Babilonia.",
  "4": "4  En el noveno año del reinado de Sedequías, el día 10 del décimo mes, el rey Nabucodonosor de Babilonia vino con todo su ejército contra Jerusalén. Acamparon para luchar contra ella y construyeron un muro de asedio a su alrededor.",
  "5": "5  Y la ciudad estuvo cercada hasta el año 11 del rey Sedequías.\r\n",
  "6": "6  En el cuarto mes, el día nueve del mes, el hambre en la ciudad era terrible, y no había comida para la gente del país.",
  "7": "7  Al final, se abrió brecha en la muralla de la ciudad y, de noche, todos los soldados huyeron de la ciudad por la puerta que había entre las dos murallas junto al jardín del rey, mientras los caldeos rodeaban la ciudad. Y continuaron por el camino del Arabá.",
  "8": "8  Pero el ejército caldeo persiguió al rey Sedequías y lo alcanzó en las llanuras desérticas de Jericó. Todos sus soldados fueron dispersados.",
  "9": "9  Entonces capturaron al rey, lo subieron a Riblá, en la tierra de Hamat, y lo llevaron ante el rey de Babilonia, quien lo sentenció.",
  "10": "10  Y el rey de Babilonia mató a los hijos de Sedequías ante sus propios ojos, y también mató a todos los príncipes de Judá allí en Riblá.",
  "11": "11  Luego el rey de Babilonia cegó a Sedequías, lo sujetó con grilletes de cobre, se lo llevó a Babilonia y lo tuvo preso hasta el día de su muerte.\r\n",
  "12": "12  El día 10 del quinto mes —en el año 19 del rey Nabucodonosor, el rey de Babilonia—, entró en Jerusalén Nebuzaradán, el jefe de la guardia, que era un ayudante del rey de Babilonia.",
  "13": "13  Quemó la casa de Jehová, la casa del rey y todas las casas de Jerusalén, y también todas las casas grandes.",
  "14": "14  Todo el ejército caldeo que estaba con el jefe de la guardia derribó las murallas que rodeaban Jerusalén.\r\n",
  "15": "15  Nebuzaradán, el jefe de la guardia, se llevó al destierro a una parte de la gente humilde y al resto de la gente que quedaba en la ciudad. También se llevó a los desertores que se habían pasado al bando del rey de Babilonia y al resto de los artesanos expertos.",
  "16": "16  Pero Nebuzaradán, el jefe de la guardia, dejó allí a algunas de las personas más pobres del país para que cuidaran las viñas e hicieran trabajos forzados.\r\n",
  "17": "17  Y los caldeos hicieron pedazos las columnas de cobre de la casa de Jehová, así como los carritos y el Mar de cobre que había en la casa de Jehová, y se llevaron todo el cobre a Babilonia.",
  "18": "18  También se llevaron los baldes, las palas, los apagadores, los tazones, las copas y todos los utensilios de cobre usados para servir en el templo.",
  "19": "19  El jefe de la guardia se llevó los recipientes, los braserillos, los tazones, los baldes, los candelabros, las copas y los tazones que eran de oro y plata genuinos.",
  "20": "20  En cuanto a las dos columnas, el Mar, los 12 toros de cobre que estaban debajo del Mar y los carritos que el rey Salomón había hecho para la casa de Jehová, el cobre de todos estos objetos era tanto que no se podía pesar.\r\n",
  "21": "21  En cuanto a las columnas, cada columna medía 18 codos de alto y podía rodearse con un cordón de medir de 12 codos; tenía cuatro dedos de grosor y estaba hueca.",
  "22": "22  Y su capitel era de cobre y medía cinco codos de alto. La malla y las granadas que rodeaban el capitel eran todas de cobre. La segunda columna era exactamente igual a la otra, y también las granadas.",
  "23": "23  Había 96 granadas en los lados; en total, había 100 granadas alrededor de la malla.\r\n",
  "24": "24  El jefe de la guardia también se llevó al sacerdote principal Seraya, a Sofonías —el segundo sacerdote— y a los tres porteros.",
  "25": "25  Y se llevó de la ciudad a un funcionario de la corte que era el comandante de los soldados, a siete consejeros personales del rey que estaban en la ciudad, así como al secretario del jefe del ejército —quien reclutaba a la gente del país— y a 60 hombres de la gente común del país que todavía estaban en la ciudad.",
  "26": "26  Nebuzaradán, el jefe de la guardia, los llevó ante el rey de Babilonia en Riblá.",
  "27": "27  El rey de Babilonia los mató en Riblá, en la tierra de Hamat. Así fue como desterraron a Judá de su tierra.\r\n",
  "28": "28  Esta es la cantidad de personas que Nabucodonosor se llevó al destierro: en el séptimo año se llevó a 3.023 judíos.\r\n",
  "29": "29  En el año 18 de Nabucodonosor fueron llevadas 832 personas desde Jerusalén.\r\n",
  "30": "30  En el año 23 de Nabucodonosor, Nebuzaradán —el jefe de la guardia— se llevó judíos al destierro, 745 personas.\r\nEn total, fueron llevadas al destierro 4.600 personas.\r\n",
  "31": "31  Entonces, en el año 37 del destierro del rey Joaquín de Judá, el día 25 del duodécimo mes, resultó que el rey Evil-Merodac de Babilonia, en el año que llegó a ser rey, puso en libertad al rey Joaquín de Judá y lo sacó de la prisión.",
  "32": "32  Era amable con él y puso su trono por encima de los tronos de los demás reyes que estaban con él en Babilonia.",
  "33": "33  Joaquín se quitó su ropa de prisionero y durante el resto de su vida estuvo comiendo a la mesa del rey.",
  "34": "34  De manera regular, recibió alimento del rey de Babilonia, día tras día durante el resto de su vida, hasta el día de su muerte."
}