{
  "1": "6  Oh, hijos de Benjamín, busquen refugio lejos de Jerusalén.\r\nToquen el cuerno en Tecoa.\r\n¡Enciendan un fuego como señal sobre Bet-Hakerem!\r\nPues desde el norte se avecina una calamidad, un gran desastre. \r\n",
  "2": " 2  La hija de Sion es como una mujer hermosa y delicada.\r\n",
  "3": " 3  Vendrán los pastores con sus rebaños.\r\n Montarán sus tiendas de campaña alrededor de ella, y cada uno pastoreará el rebaño a su cuidado.\r\n",
  "4": " 4  “¡Prepárense para ir a la guerra contra ella!\r\n¡Vamos! ¡Ataquémosla al mediodía!”.\r\n “¡Ay de nosotros, porque el día se está acabando, porque las sombras del atardecer se alargan!”.\r\n",
  "5": " 5  “¡Vamos! Ataquémosla durante la noche y acabemos con sus torres fortificadas”.\r\n",
  "6": " 6  Porque esto es lo que dice Jehová de los ejércitos:\r\n“Corten madera y levanten una rampa para atacar Jerusalén.\r\n Es la ciudad que tiene que rendir cuentas; en ella solo hay opresión. \r\n",
  "7": " 7  Tal como una cisterna mantiene fresca el agua, ella mantiene fresca su maldad.\r\n Violencia y destrucción es lo que se oye en ella; delante de mí siempre hay enfermedades y plagas.\r\n",
  "8": " 8  Haz caso de la advertencia, Jerusalén, o me apartaré de ti con asco; haré que quedes desolada, serás una tierra sin habitantes”.\r\n",
  "9": " 9  Esto es lo que dice Jehová de los ejércitos:\r\n“Recogerán por completo al resto de Israel tal como se rebuscan las últimas uvas de una vid.\r\nVuelve a pasar tu mano por las vides como quien recoge uvas”.\r\n",
  "10": "10  “¿A quién le debo hablar? ¿A quién debo advertir?\r\n¿Quién escuchará?\r\n¡Mira! Sus oídos están cerrados y no son capaces de prestar atención.\r\n ¡Mira! Las palabras de Jehová se han convertido en algo que desprecian y que no les agrada.\r\n",
  "11": "11  Por eso estoy lleno de la furia de Jehová, y estoy cansado de contenerla”.\r\n “Derrámala sobre el niño en la calle, sobre los grupos de jóvenes reunidos.\r\n Todos serán atrapados, tanto el hombre como su esposa, tanto los viejos como los muy viejos. \r\n",
  "12": "12  Sus casas se las darán a otros junto con sus campos y sus esposas.\r\nPorque extenderé mi mano contra los habitantes del país”, afirma Jehová.\r\n",
  "13": "13  “Porque, desde el menor hasta el mayor, todos sacan beneficio de manera deshonesta; desde el profeta hasta el sacerdote, todos cometen fraude.\r\n",
  "14": "14  Y tratan de sanar superficialmente las heridas de mi pueblo diciendo ‘¡Hay paz! ¡Hay paz!’, cuando no hay paz.\r\n",
  "15": "15  ¿Se avergüenzan ellos de las cosas detestables que han hecho?\r\n¡No sienten ninguna vergüenza!\r\n¡Ni siquiera saben lo que es tener vergüenza!\r\nPor eso caerán entre los caídos.\r\nCuando yo los castigue, tropezarán”, dice Jehová.\r\n",
  "16": "16  Esto es lo que dice Jehová:\r\n“Deténganse en el cruce de caminos y vean.\r\n Pregunten acerca de los caminos antiguos, pregunten cuál es el buen camino y anden por él, y encontrarán descanso para ustedes”.\r\nPero ellos dicen: “No vamos a andar por él”.\r\n",
  "17": "17  “Y nombré centinelas, que dijeron:\r\n‘¡Presten atención al sonido del cuerno!’”.\r\nPero ellos respondieron: “No vamos a prestar atención”. \r\n",
  "18": "18  “Por eso, ¡oigan, oh, naciones!\r\n Y entérate, oh, asamblea, de lo que les pasará a ellos.\r\n",
  "19": "19  ¡Escucha, oh, tierra!\r\n Le voy a mandar una calamidad a este pueblo como fruto de sus propios planes malvados, porque no prestaron atención a mis palabras y rechazaron mi ley”.\r\n",
  "20": "20  “¿Qué me importa que traigas olíbano desde Saba y caña aromática desde un país lejano?\r\n Las ofrendas quemadas de ustedes no son aceptables, y sus sacrificios no me agradan”.\r\n",
  "21": "21  Por eso Jehová dice esto:\r\n “Ahora voy a ponerle obstáculos a este pueblo, y tropezarán con ellos, padres junto con hijos, un vecino y su compañero, y todos morirán”.\r\n",
  "22": "22  Esto es lo que Jehová dice:\r\n “¡Mira! Viene un pueblo de la tierra del norte, y una gran nación se despertará desde las partes más remotas de la tierra.\r\n",
  "23": "23  Agarrarán el arco y la jabalina.\r\nSon crueles y no tendrán misericordia.\r\n Su voz rugirá como el mar, y van montados a caballo.\r\nSe colocan en formación de batalla como un guerrero para atacarte, oh, hija de Sion”.\r\n",
  "24": "24  Hemos oído la noticia de eso.\r\n Nuestras manos caen sin fuerzas; la angustia se ha apoderado de nosotros, una angustia como de una mujer que da a luz.\r\n",
  "25": "25  No salgas al campo y no andes por el camino, porque el enemigo tiene una espada; por todas partes hay terror.\r\n",
  "26": "26  Oh, hija de mi pueblo, ponte tela de saco y revuélcate en las cenizas.\r\n Ponte de duelo y llora amargamente como por un hijo único, porque de repente nos caerá encima el destructor.\r\n",
  "27": "27  “Yo he hecho de ti un examinador de metales entre mi pueblo, alguien que hace un análisis completo; tienes que fijarte en su conducta y examinarla.\r\n",
  "28": "28  Todos ellos son hombres tan tercos...\r\ny andan por ahí diciendo calumnias. \r\n Son como el cobre y el hierro; todos ellos son corruptos.\r\n",
  "29": "29  El fuelle se ha chamuscado.\r\nLo que sale del fuego es plomo.\r\n El refinador trabaja duro para nada, los malos no se han desprendido.\r\n",
  "30": "30  La gente de seguro los llamará plata rechazada, porque Jehová los ha rechazado”."
}