{
  "1": "7  Jeremías recibió estas palabras de parte de Jehová:",
  "2": "2  “Ponte de pie en la puerta de la casa de Jehová y proclama allí este mensaje: ‘Oigan las palabras de Jehová, todos ustedes, los de Judá, que entran por estas puertas para inclinarse ante Jehová.",
  "3": "3  Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: “Corrijan su conducta y sus acciones, y dejaré que sigan viviendo en este lugar.",
  "4": "4  No confíen en palabras engañosas ni digan: ‘¡Este es el templo de Jehová, el templo de Jehová, el templo de Jehová!’.",
  "5": "5  Porque, si corrigen su conducta y sus acciones, si de verdad hacen justicia entre un hombre y su prójimo,",
  "6": "6  si no oprimen a los residentes extranjeros ni a los huérfanos ni a las viudas, si no derraman sangre inocente en este lugar y si no siguen a otros dioses para su propia desgracia,",
  "7": "7  entonces yo dejaré que sigan viviendo en este lugar, en la tierra que les di para siempre a sus antepasados”’”.\r\n",
  "8": "8  “Pero ustedes confían en palabras engañosas... Eso no servirá de nada.",
  "9": "9  ¿Acaso pueden robar, asesinar, cometer adulterio, jurar en falso, hacerle sacrificios a Baal y seguir a dioses que no conocían,",
  "10": "10  y luego venir a presentarse ante mí en esta casa que lleva mi nombre y decir ‘Seremos salvados’ a pesar de estar haciendo todas estas cosas detestables?",
  "11": "11  ¿Se ha convertido para ustedes esta casa que lleva mi nombre en una cueva de ladrones? Yo mismo lo he visto”, afirma Jehová.\r\n",
  "12": "12  “‘Vayan ahora a mi lugar en Siló —donde hice residir mi nombre al principio— y vean lo que le hice por culpa de la maldad de mi pueblo Israel.",
  "13": "13  Pero ustedes siguieron haciendo todas estas cosas —afirma Jehová— y, aunque yo les hablé una y otra vez, no hicieron caso. Yo los llamaba, pero ustedes no respondían.",
  "14": "14  Lo mismo que le hice a Siló se lo haré a la casa que lleva mi nombre, en la que ustedes confían, y a este lugar que les di a ustedes y a sus antepasados.",
  "15": "15  Los quitaré a todos ustedes de mi vista, tal como quité a todos sus hermanos, a todos los descendientes de Efraín’.\r\n",
  "16": "16  ”Y tú, no ores por este pueblo. No ruegues ni ores ni me supliques por ellos, porque no te escucharé.",
  "17": "17  ¿No ves lo que andan haciendo en las ciudades de Judá y en las calles de Jerusalén?",
  "18": "18  Los hijos recogen leña, los padres prenden el fuego y las esposas amasan harina para hacerle panes de sacrificio a la Reina del Cielo, y les derraman ofrendas líquidas a otros dioses para provocarme.",
  "19": "19  ‘Pero ¿es a mí a quien están perjudicando? —dice Jehová—. ¿O es a sí mismos, para su propia vergüenza?’.",
  "20": "20  Por eso, el Señor Soberano Jehová dice: ‘¡Mira! Mi furia y mi ira serán derramadas sobre este lugar, sobre las personas y los animales, sobre los árboles del campo y el producto de la tierra; mi furia arderá y no se apagará’.\r\n",
  "21": "21  ”Esto es lo que dice Jehová de los ejércitos, el Dios de Israel: ‘Adelante, añadan sus ofrendas quemadas a sus demás sacrificios, y cómanse ustedes mismos la carne.",
  "22": "22  Porque el día en que saqué a sus antepasados de la tierra de Egipto no les dije ni les ordené nada sobre las ofrendas quemadas ni los sacrificios.",
  "23": "23  Pero sí les ordené lo siguiente: “Obedezcan mi voz, y yo seré su Dios y ustedes serán mi pueblo. Tienen que andar siempre por el camino que yo les mande, para que les vaya bien”’.",
  "24": "24  Pero ellos no hicieron caso ni prestaron atención, sino que siguieron sus propios planes y con terquedad se dejaron llevar por su corazón malo. Fueron para atrás, y no para adelante,",
  "25": "25  desde el día en que los antepasados de ustedes salieron de la tierra de Egipto hasta hoy. Por eso estuve enviándoles a ustedes todos mis siervos los profetas; se los enviaba día tras día, vez tras vez.",
  "26": "26  Pero se negaron a escucharme y no prestaron atención, sino que fueron tercos. ¡Se portaron peor que sus antepasados!\r\n",
  "27": "27  ”Tú les dirás todas estas palabras, pero ellos no te escucharán; los llamarás, pero no te responderán.",
  "28": "28  Y les dirás: ‘Esta es la nación que no obedeció la voz de Jehová su Dios y se negó a aceptar la disciplina. La fidelidad ha muerto y ni siquiera la mencionan’.\r\n",
  "29": "29  ”Córtate tu largo cabello y tíralo, y sobre las colinas peladas canta una canción de duelo, porque Jehová ha rechazado a esta generación que lo ha enfurecido, y la abandonará.",
  "30": "30  ‘Porque el pueblo de Judá ha hecho lo que está mal a mis ojos —afirma Jehová—. Han puesto sus ídolos repugnantes en la casa que lleva mi nombre para contaminarla.",
  "31": "31  Han construido los lugares altos de Tófet, que está en el valle del Hijo de Hinón, para quemar a sus hijos y sus hijas en el fuego, cosa que yo no había mandado y que ni siquiera me pasó por la mente’.\r\n",
  "32": "32  ”‘Por eso, mira, se acercan los días —afirma Jehová— en que ya no lo llamarán Tófet ni el valle del Hijo de Hinón, sino el valle de la Matanza. Enterrarán a los muertos en Tófet hasta que ya no quede ningún espacio libre.",
  "33": "33  Y los cadáveres de este pueblo se convertirán en alimento para las aves del cielo y los animales de la tierra, sin que nadie los espante.",
  "34": "34  Haré que en las ciudades de Judá y en las calles de Jerusalén ya no se oigan gritos de alegría y felicidad, ni la voz del novio y de la novia, porque el país será reducido a ruinas’”."
}