{
  "1": "8  “En ese tiempo —afirma Jehová—, sacarán de sus tumbas los huesos de los reyes de Judá, los huesos de sus príncipes, los huesos de los sacerdotes, los huesos de los profetas y los huesos de los habitantes de Jerusalén.",
  "2": "2  Los tenderán al sol, a la luna y a todo el ejército de los cielos, a quienes ellos amaron, sirvieron, siguieron y buscaron, y ante quienes se inclinaron. No serán recogidos ni enterrados. Llegarán a ser como estiércol sobre el suelo”.\r\n",
  "3": "3  “Y los restantes de esta familia malvada que sobrevivan en todos los lugares adonde yo los disperse elegirán la muerte antes que la vida”, afirma Jehová de los ejércitos.\r\n",
  "4": "4  “Y tienes que decirles: ‘Esto es lo que dice Jehová:\r\n“¿Acaso ellos caerán y no se levantarán de nuevo?\r\nSi uno se vuelve atrás, ¿no se volverá también el otro?\r\n",
  "5": " 5  ¿Por qué este pueblo, Jerusalén, persiste en su infidelidad?\r\n Se aferran al engaño; se niegan a volver.\r\n",
  "6": " 6  Presté atención y me quedé escuchando, pero la manera en que hablaban no estaba bien.\r\nNadie se arrepentía de su maldad ni preguntaba ‘¿Qué he hecho?’.\r\nCada cual insiste en volver a ir por donde va la mayoría, como el caballo que se lanza a la batalla.\r\n",
  "7": " 7  Hasta la cigüeña en el cielo conoce sus estaciones; la tórtola, el vencejo y el tordo se apegan al tiempo de su regreso.\r\nPero mi propio pueblo no entiende el juicio de Jehová”’.\r\n",
  "8": " 8  ‘¿Cómo pueden decir ustedes “Somos sabios y tenemos la ley de Jehová”?\r\nPorque, en realidad, la pluma engañosa de los escribas solo se ha usado para falsedades.\r\n",
  "9": " 9  Los sabios han sido avergonzados.\r\nSe han aterrorizado y serán atrapados.\r\n ¡Miren! Ellos han rechazado las palabras de Jehová, ¿y qué sabiduría tienen?\r\n",
  "10": "10  Por eso les daré sus esposas a otros hombres y sus campos a otros dueños; porque, desde el menor hasta el mayor, todos sacan beneficio de manera deshonesta; desde el profeta hasta el sacerdote, todos cometen fraude.\r\n",
  "11": "11  Y tratan de sanar superficialmente las heridas de la hija de mi pueblo diciendo “¡Hay paz! ¡Hay paz!”, cuando no hay paz.\r\n",
  "12": "12  ¿Se avergüenzan ellos de las cosas detestables que han hecho?\r\n¡No sienten ninguna vergüenza!\r\n¡Ni siquiera saben lo que es tener vergüenza!\r\nPor eso caerán entre los caídos.\r\nCuando yo los castigue, tropezarán’, dice Jehová.\r\n",
  "13": "13  ‘Cuando los recoja, acabaré con ellos’, afirma Jehová.\r\n‘No quedarán uvas en la vid ni higos en la higuera, y las hojas se marchitarán.\r\nY perderán las cosas que les di’”.\r\n",
  "14": "14  “¿Por qué estamos aquí sentados?\r\nVamos a reunirnos y entremos en las ciudades fortificadas para morir allí.\r\n Porque Jehová nuestro Dios acabará con nosotros y nos da de beber agua envenenada, porque hemos pecado contra Jehová.\r\n",
  "15": "15  Se esperaba la paz, pero no vino nada bueno; un tiempo de curación, ¡pero lo que hay es terror!\r\n",
  "16": "16  Desde Dan se oye el resoplido de sus caballos.\r\n Cuando sus sementales relinchan, toda la tierra tiembla.\r\n Ellos entran y devoran el país y todo lo que hay en él, la ciudad y sus habitantes”.\r\n",
  "17": "17  “Miren, les estoy enviando serpientes, culebras venenosas que no pueden ser dominadas con encantamientos, y de seguro los morderán”, afirma Jehová.\r\n",
  "18": "18  Mi tristeza no tiene cura; mi corazón está enfermo.\r\n",
  "19": "19  Desde un país lejano se oye un grito de auxilio de la hija de mi pueblo:\r\n“¿No está Jehová en Sion?\r\n¿O no está en ella su rey?”.\r\n “¿Por qué me han provocado con sus imágenes esculpidas, con sus dioses extranjeros inútiles?”.\r\n",
  "20": "20  “Ya pasó la cosecha, se acabó el verano, ¡pero nosotros no hemos sido salvados!”.\r\n",
  "21": "21  Estoy destrozado por las heridas de la hija de mi pueblo; estoy muy triste.\r\nEl horror se ha apoderado de mí.\r\n",
  "22": "22  ¿Acaso no hay ningún bálsamo en Galaad?\r\n¿Es que no hay médico allí? \r\n¿Por qué no se ha curado la hija de mi pueblo?"
}