{
  "1": "9  ¡Ojalá mi cabeza fuera aguas y mis ojos una fuente de lágrimas!\r\n Entonces lloraría noche y día por los muertos de mi pueblo.\r\n",
  "2": " 2  ¡Ojalá tuviera en el desierto un lugar de hospedaje para viajeros!\r\n Entonces dejaría a mi pueblo y me alejaría de ellos, porque son todos unos adúlteros, una banda de traidores.\r\n",
  "3": " 3  Tensan su lengua como un arco; en vez de la fidelidad, la falsedad reina en el país.\r\n “Pasan de una maldad a otra y a mí no me hacen caso”, afirma Jehová.\r\n",
  "4": " 4  “Que todos tengan cuidado con su prójimo y que no confíen ni en su hermano.\r\n Porque todo hermano es un traidor y todo prójimo un calumniador.\r\n",
  "5": " 5  Todo el mundo engaña a su prójimo, y nadie dice la verdad.\r\nLe han enseñado a su lengua a decir mentiras.\r\nEstán agotados de tanto hacer el mal.\r\n",
  "6": " 6  Vives rodeado de engaño.\r\nEn su engaño, ellos no quisieron conocerme”, afirma Jehová.\r\n",
  "7": " 7  Por lo tanto, esto es lo que dice Jehová de los ejércitos:\r\n “Los voy a fundir y los voy a poner a prueba, porque ¿qué más puedo hacer con la hija de mi pueblo?\r\n",
  "8": " 8  Su lengua es una flecha mortal que dice mentiras.\r\n De boca para afuera, le hablan de paz a su prójimo; pero, en su interior, preparan una emboscada”.\r\n",
  "9": " 9  “¿No debería pedirles cuentas por estas cosas?”, afirma Jehová.\r\n“¿No debería vengarme de una nación como esta?\r\n",
  "10": "10  Lloraré y me lamentaré por causa de los montes, cantaré una canción de duelo por los pastos del desierto; porque los han quemado y ya nadie pasa por ellos, y no se oye el sonido del ganado.\r\nLas aves del cielo y los animales han huido; se han ido.\r\n",
  "11": "11  Haré de Jerusalén un montón de piedras, una guarida para los chacales, y haré que las ciudades de Judá queden desoladas, sin habitantes.\r\n",
  "12": "12  ¿Quién es lo bastante sabio para entender esto?\r\n¿A quién se lo ha dicho la boca de Jehová para que lo anuncie?\r\n¿Por qué ha muerto esta tierra?\r\n ¿Por qué está abrasada como el desierto y ya nadie pasa por ella?”.\r\n",
  "13": "13  Jehová contestó: “Fue porque ellos rechazaron mi ley, que les puse delante, y porque no la siguieron y no obedecieron mi voz.",
  "14": "14  En vez de eso, con terquedad se dejaron llevar por su propio corazón y siguieron a las imágenes de Baal, como sus padres les habían enseñado.",
  "15": "15  Así que esto es lo que dice Jehová de los ejércitos, el Dios de Israel: ‘Mira, voy a hacer que esta gente coma ajenjo y beba agua envenenada.",
  "16": "16  Los esparciré entre naciones que ni ellos ni sus padres han conocido y enviaré tras ellos una espada hasta que los haya exterminado’.\r\n",
  "17": "17  Esto es lo que dice Jehová de los ejércitos:\r\n‘Compórtense con entendimiento.\r\n Convoquen a las mujeres que cantan canciones de duelo, manden llamar a las expertas,",
  "18": " 18  para que se apresuren y nos canten un lamento, para que nuestros ojos se inunden de lágrimas y fluya agua de nuestros párpados.\r\n",
  "19": "19  Porque se ha oído un lamento desde Sion:\r\n“¡Cómo han acabado con nosotros!\r\n¡Cómo nos han avergonzado!\r\nPorque hemos dejado el país y han destruido nuestros hogares”. \r\n",
  "20": "20  Ustedes, mujeres, escuchen las palabras de Jehová.\r\nQue sus oídos reciban las palabras de su boca.\r\n Enséñenles a sus hijas este lamento, y enséñense unas a otras esta canción de duelo.\r\n",
  "21": "21  Porque la muerte se ha metido por nuestras ventanas; ha entrado en nuestras torres fortificadas para llevarse a los niños de las calles y a los jóvenes de las plazas’.\r\n",
  "22": "22  Di: ‘Jehová afirma esto:\r\n “Los cadáveres de la gente caerán como estiércol sobre los campos, como una hilera de grano recién cortado que el cosechador deja atrás, sin nadie que los recoja”’”.\r\n",
  "23": "23  Esto es lo que afirma Jehová:\r\n “Que el sabio no presuma de su sabiduría, que el poderoso no presuma de su poder y que el rico no presuma de sus riquezas”.\r\n",
  "24": "24  “Pero que quien presuma lo haga de esto:\r\n de tener entendimiento y conocimiento de mí, de que yo soy Jehová, aquel que demuestra amor leal, justicia y rectitud en la tierra, porque estas son las cosas que me gustan”, afirma Jehová.\r\n",
  "25": "25  “Mira, se acercan días —afirma Jehová— en los que les pediré cuentas a todos los circuncisos que en realidad son incircuncisos,",
  "26": "26  a Egipto, a Judá, a Edom, a los ammonitas, a Moab y a todos los que tienen cortado el cabello de las sienes y viven en el desierto; porque todas las naciones son incircuncisas, y todos los de la casa de Israel son incircuncisos de corazón”."
}