{
  "1": "1  Esta es una declaración que el profeta Habacuc recibió en una visión:\r\n",
  "2": " 2  Oh, Jehová, ¿hasta cuándo tengo que gritar por ayuda para que tú oigas?\r\n¿Hasta cuándo tengo que pedir que me libres de la violencia para que hagas algo? \r\n",
  "3": " 3  ¿Por qué me haces ver tantas cosas malas?\r\n¿Por qué toleras la opresión?\r\n¿Por qué hay destrucción y violencia delante de mí?\r\n¿Y por qué hay tantas peleas y conflictos?\r\n",
  "4": " 4  Por eso es que la ley pierde su poder y nunca se hace justicia.\r\n Los malvados rodean a los justos; por eso se tuerce la justicia.\r\n",
  "5": " 5  “¡Miren a las naciones y presten atención!\r\n Quédense mirando asombrados y boquiabiertos, porque en sus días ocurrirá algo que ustedes no podrán creer aunque se lo cuenten.\r\n",
  "6": " 6  Porque voy a poner en pie a los caldeos, la nación despiadada e impulsiva.\r\n Ellos arrasan extensas superficies de la tierra para apoderarse de hogares que no son suyos.\r\n",
  "7": " 7  Son temibles, dan miedo.\r\nEstablecen su propia justicia y autoridad.\r\n",
  "8": " 8  Sus caballos son más veloces que los leopardos y son más feroces que los lobos de noche.\r\n Sus caballos de guerra avanzan a galope; sus caballos vienen de lejos.\r\nSe abalanzan como el águila sobre su presa. \r\n",
  "9": " 9  Todos vienen empeñados en actuar con violencia.\r\n Cuando se juntan, son como el viento del este, y toman cautivos como si fueran granos de arena.\r\n",
  "10": "10  Se burlan de reyes y se ríen de altos funcionarios.\r\n Se ríen de todas las fortalezas; levantan una rampa de tierra y las conquistan.\r\n",
  "11": "11  Entonces avanzan como el viento y atraviesan la tierra; pero se harán culpables porque le atribuyen su poder a su dios”.\r\n",
  "12": "12  Oh, Jehová, ¿no existes desde siempre?\r\nOh, Dios mío, mi Santo, tú no mueres. \r\n Oh, Jehová, tú los nombraste para ejecutar tu sentencia; mi Roca, tú los elegiste para castigar. \r\n",
  "13": "13  Tus ojos son demasiado puros para ver lo que es malo, y no puedes tolerar la maldad.\r\n Entonces, ¿por qué toleras a los traidores y te quedas callado cuando alguien malvado se traga a alguien más justo que él? \r\n",
  "14": "14  ¿Por qué permites que los hombres sean tratados como peces del mar, como animales que se arrastran y a los que nadie gobierna?\r\n",
  "15": "15  Él los saca a todos con un anzuelo.\r\n Los atrapa en su red de arrastre, los recoge en su red de pesca.\r\nPor eso se alegra muchísimo.\r\n",
  "16": "16  Por eso le ofrece sacrificios a su red de arrastre y le hace sacrificios a su red de pesca; porque, gracias a ellas, su porción es abundante y su alimento es exquisito.\r\n",
  "17": "17  Entonces, ¿seguirá vaciando su red de arrastre?\r\n¿Seguirá masacrando naciones sin compasión?"
}