{
  "1": "13  “Al hablar Efraín, hubo temblor; él mismo llevó [peso] en Israel. Pero procedió a hacerse culpable respecto a Baal y morir.",
  "2": "2  Y ahora cometen pecado adicional y se hacen una estatua fundida de su plata, ídolos según su propio entendimiento, obra de artífices, todo ello. A ellos les dicen: ‘Que los sacrificadores que son hombres besen a simples becerros’.",
  "3": "3  Por lo tanto, llegarán a ser como las nubes de la mañana y como el rocío que temprano se va; como el tamo que es arrebatado de la era como por tempestad, y como el humo [que escapa] del hoyo [del techo].\r\n",
  "4": "4  ”Pero yo soy Jehová tu Dios desde la tierra de Egipto, y no había Dios, aparte de mí, que conocieras; y no había salvador sino yo.",
  "5": "5  Yo mismo te conocí en el desierto, en la tierra de fiebres.",
  "6": "6  Según su apacentamiento ellos también llegaron a estar satisfechos. Llegaron a estar satisfechos y su corazón empezó a ensalzarse. Por eso me olvidaron.",
  "7": "7  Y llegaré a ser para ellos como un león joven. Como un leopardo junto a[l] camino seguiré buscando.",
  "8": "8  Los encontraré como una osa que ha perdido sus cachorros, y rasgaré la envoltura de su corazón. Y los devoraré allí como un león; una bestia salvaje del campo misma los despedazará.",
  "9": "9  Ciertamente te reducirá a ruinas, oh Israel, porque fue contra mí, contra tu ayudante.\r\n",
  "10": "10  ”¿Dónde, entonces, está tu rey, para que te salve en todas tus ciudades, y tus jueces, [acerca de] quienes dijiste: ‘Dame un rey, sí, y príncipes’?",
  "11": "11  Procedí a darte un rey en mi cólera, y [lo] quitaré en mi furor.\r\n",
  "12": "12  ”El error de Efraín está envuelto, su pecado está atesorado.",
  "13": "13  Los dolores de parto de una mujer que da a luz son lo que le vendrá. Es un hijo no sabio, pues que en sazón no se queda quieto al [momento de] romper en salida los hijos [desde la matriz].\r\n",
  "14": "14  ”De la mano del Seol los redimiré; de la muerte los recobraré. ¿Dónde están tus aguijones, oh Muerte? ¿Dónde está tu poder destructor, oh Seol? La compasión misma estará oculta de mis ojos.\r\n",
  "15": "15  ”En caso de que él mismo como hijo de cañas muestre fructificación, un viento del este, el viento de Jehová, vendrá. De un desierto sube, y secará su pozo y agotará su manantial. Ese saqueará el tesoro de todo objeto deseable.\r\n",
  "16": "16  ”Samaria será tenida por culpable, porque ella es realmente rebelde contra su Dios. A espada caerán. Sus propios hijos serán estrellados, y sus mismas mujeres encintas serán rajadas.”"
}