{
  "1": "13  “Cuando Efraín hablaba, la gente temblaba; él era importante en Israel.\r\nPero, por causa de Baal, se hizo culpable y murió.\r\n",
  "2": " 2  Ahora pecan todavía más y con su plata fabrican estatuas de metal; con maestría hacen ídolos, todos ellos obra de artesanos.\r\nY dicen: ‘Que los hombres que ofrecen sacrificios besen los becerros’.\r\n",
  "3": " 3  De modo que serán como la neblina de la mañana, como el rocío que se evapora temprano, como la paja de la era que se lleva la tormenta y como el humo que sale por el agujero del techo.\r\n",
  "4": " 4  Pero yo soy Jehová tu Dios desde la tierra de Egipto; no conociste a ningún otro Dios excepto a mí, y aparte de mí no hay ningún salvador.\r\n",
  "5": " 5  Te conocí en el desierto, en tierra de sequías.\r\n",
  "6": " 6  Ellos estaban satisfechos con sus pastos, estaban satisfechos y su corazón se volvió orgulloso.\r\nPor eso se olvidaron de mí.\r\n",
  "7": " 7  Llegaré a ser para ellos como un león joven, como un leopardo que merodea por el camino.\r\n",
  "8": " 8  Les caeré encima como una osa que ha perdido sus crías y les desgarraré el pecho.\r\n Los devoraré allí como un león; un animal salvaje del campo los hará pedazos.\r\n",
  "9": " 9  Voy a acabar contigo, oh, Israel, porque te volviste contra mí, contra el que te ayuda.\r\n",
  "10": "10  ¿Dónde está ahora tu rey para que te salve en todas tus ciudades?\r\n ¿Y qué hay de tus gobernantes, los que me pediste diciendo ‘Dame un rey y príncipes’? \r\n",
  "11": "11  En mi furia yo te di un rey, y en mi furor te lo quitaré.\r\n",
  "12": "12  El error de Efraín está guardado; su pecado está reservado.\r\n",
  "13": "13  Los dolores de parto le van a llegar.\r\nPero es un niño insensato:\r\ncuando se acerca el momento, no quiere nacer.\r\n",
  "14": "14  Yo los rescataré del poder de la Tumba; los reclamaré de la muerte.\r\n¿Dónde están tus aguijones, oh, Muerte? \r\n¿Dónde está tu poder destructivo, oh, Tumba? \r\nLa compasión estará oculta de mis ojos.\r\n",
  "15": "15  Aunque él florezca entre las cañas, vendrá un viento del este, el viento de Jehová; viene del desierto para secar su pozo y agotar su manantial.\r\nSaqueará su tesoro, todos sus objetos valiosos.\r\n",
  "16": "16  Samaria será considerada culpable, porque se ha rebelado contra su Dios.\r\n Caerán a espada, sus hijos serán despedazados y sus mujeres embarazadas serán rajadas”."
}