{
  "1": "4  Oye las palabras de Jehová, oh, pueblo de Israel, porque Jehová tiene un caso legal contra los habitantes del país, porque en el país no hay verdad ni amor leal ni conocimiento de Dios.\r\n",
  "2": " 2  Hay falsos juramentos, mentiras, asesinatos, robos y adulterios por todos lados, y a un crimen de sangre le sigue otro.\r\n",
  "3": " 3  Por eso el país estará de duelo y todos sus habitantes se consumirán; los animales salvajes del campo, las aves de los cielos y hasta los peces del mar morirán.\r\n",
  "4": " 4  “Pero que ningún hombre entre en pleitos con otro ni lo reprenda, porque tu pueblo es como los que entran en pleitos con un sacerdote.\r\n",
  "5": " 5  Por eso tropezarás a plena luz del día y el profeta tropezará contigo como si fuera de noche.\r\nY a tu madre la haré callar.\r\n",
  "6": " 6  Como no hay conocimiento, a mi pueblo se le hará callar.\r\n Como tú has rechazado el conocimiento, yo también te rechazaré como sacerdote mío.\r\n Y, como has olvidado la ley de tu Dios, yo también me olvidaré de tus hijos.\r\n",
  "7": " 7  Cuantos más eran, más pecaban contra mí.\r\nConvertiré su gloria en deshonra.\r\n",
  "8": " 8  Se alimentan del pecado de mi pueblo, desean con codicia su error.\r\n",
  "9": " 9  Al pueblo y al sacerdote les pasará lo mismo; les pediré cuentas por su conducta y haré que recaigan sobre ellos las consecuencias de sus acciones.\r\n",
  "10": "10  Comerán, pero no quedarán satisfechos; se entregarán a la inmoralidad sexual, pero no crecerán en número, porque no han tenido ningún respeto por Jehová.\r\n",
  "11": "11  La prostitución, el vino y el vino nuevo quitan las ganas de hacer lo que está bien.\r\n",
  "12": "12  Mi pueblo consulta a sus ídolos de madera y hace lo que su vara de adivinación le dice, porque el espíritu de prostitución los descarría y por su prostitución se niegan a someterse a su Dios.\r\n",
  "13": "13  Ofrecen sacrificios en lo alto de las montañas y hacen humear sacrificios en las colinas bajo robles y estoraques, bajo cualquier árbol grande, porque dan buena sombra.\r\n Por eso sus hijas se prostituyen y sus nueras cometen adulterio.\r\n",
  "14": "14  No les pediré cuentas a sus hijas por su prostitución ni a sus nueras por su adulterio.\r\n Y es que los hombres van con prostitutas y hacen sacrificios con prostitutas de templo.\r\nUn pueblo como este, sin entendimiento, acabará en la ruina.\r\n",
  "15": "15  Aunque tú te prostituyes, oh, Israel, que Judá no se haga culpable.\r\n No vengan a Guilgal, tampoco a Bet-Aven, ni juren diciendo ‘¡Tan cierto como que Jehová vive!’. \r\n",
  "16": "16  Porque Israel se ha vuelto terco como una vaca terca.\r\n¿Acaso Jehová lo va a pastorear ahora en campo abierto como a un carnero joven?\r\n",
  "17": "17  Efraín está apegado a los ídolos.\r\n¡Déjalo!\r\n",
  "18": "18  Cuando acaba con la cerveza, se entrega a la inmoralidad sexual.\r\nY sus gobernantes están enamorados de la deshonra.\r\n",
  "19": "19  El viento lo envolverá con sus alas y él se avergonzará de sus sacrificios”."
}