{
  "1": "15  Nosotros, pues, los que somos fuertes, debemos soportar las debilidades de los que no son fuertes, y no estar agradándonos a nosotros mismos.",
  "2": "2  Cada uno de nosotros agrade a [su] prójimo en lo que es bueno para [la] edificación [de este].",
  "3": "3  Porque hasta el Cristo no se agradó a sí mismo; sino que, así como está escrito: “Los vituperios de los que te vituperaban han caído sobre mí”.",
  "4": "4  Porque todas las cosas que fueron escritas en tiempo pasado fueron escritas para nuestra instrucción, para que mediante nuestro aguante y mediante el consuelo de las Escrituras tengamos esperanza.",
  "5": "5  Ahora, que el Dios que suministra aguante y consuelo les conceda tener entre sí la misma actitud mental que tuvo Cristo Jesús,",
  "6": "6  para que, de común acuerdo, con una sola boca glorifiquen al Dios y Padre de nuestro Señor Jesucristo.\r\n",
  "7": "7  Por lo tanto, recíbanse con gusto unos a otros, así como el Cristo también nos recibió con gusto a nosotros, con gloria a Dios en mira.",
  "8": "8  Porque digo que Cristo realmente llegó a ser ministro de los circuncisos a favor de la veracidad de Dios, para confirmar las promesas que Él hizo a los antepasados de ellos,",
  "9": "9  y para que las naciones glorificaran a Dios por su misericordia. Así como está escrito: “Por eso te reconoceré abiertamente entre las naciones y ciertamente tocaré melodía a tu nombre”.",
  "10": "10  Y de nuevo dice: “Alégrense, oh naciones, con su pueblo”.",
  "11": "11  Y otra vez: “Alaben a Jehová, naciones todas, y alábenlo pueblos todos”.",
  "12": "12  Y otra vez dice Isaías: “Habrá la raíz de Jesé, y habrá uno que se levante para gobernar naciones; en él cifrarán su esperanza naciones”.",
  "13": "13  Que el Dios que da esperanza los llene de todo gozo y paz por el creer de ustedes, para que abunden en la esperanza con poder de espíritu santo.\r\n",
  "14": "14  Ahora yo mismo también estoy persuadido acerca de ustedes, hermanos míos, de que ustedes mismos también están llenos de bondad por haberse llenado de todo conocimiento, y de que también pueden amonestarse unos a otros.",
  "15": "15  Sin embargo, les escribo más francamente sobre algunos puntos, como dándoles un recordatorio de nuevo, a causa de la bondad inmerecida que de Dios me fue dada",
  "16": "16  de ser siervo público de Cristo Jesús a las naciones, ocupándome en la obra santa de las buenas nuevas de Dios, a fin de que la ofrenda, a saber, estas naciones, resulte acepta, siendo santificada con espíritu santo.\r\n",
  "17": "17  Por lo tanto, tengo causa para alborozarme en Cristo Jesús cuando se trata de cosas pertenecientes a Dios.",
  "18": "18  Pues no me atreveré a decir una sola cosa si no es de aquellas cosas que Cristo obró mediante mí para que las naciones sean obedientes, por [mi] palabra y hecho,",
  "19": "19  con el poder de señales y portentos presagiosos, con el poder de espíritu santo; de modo que desde Jerusalén y en un circuito hasta Ilírico he predicado cabalmente las buenas nuevas acerca del Cristo.",
  "20": "20  De este modo, en realidad, me fijé como meta no declarar las buenas nuevas donde Cristo ya hubiera sido nombrado, para no estar edificando sobre fundamento ajeno;",
  "21": "21  más bien, así como está escrito: “Aquellos a quienes no se les ha hecho anuncio acerca de él, verán, y los que no han oído entenderán”.\r\n",
  "22": "22  Por esto también se me impidió muchas veces llegar a ustedes.",
  "23": "23  Pero ahora que ya no tengo territorio [sin tocar] en estas regiones, y habiendo tenido por algunos años el anhelo de llegar a ustedes,",
  "24": "24  cuando viaje con rumbo a España, espero, sobre todo, cuando esté en camino a ese lugar, poder verlos y ser acompañado parte del camino por ustedes después que primero me haya satisfecho hasta cierto grado con su compañía.",
  "25": "25  Pero ahora estoy para viajar a Jerusalén para servir a los santos.",
  "26": "26  Porque los de Macedonia y de Acaya han tenido gusto en compartir sus cosas haciendo una contribución a los pobres de los santos [que están] en Jerusalén.",
  "27": "27  Es cierto que han tenido gusto en hacerlo, y, no obstante, les eran deudores a ellos; porque si las naciones han participado de las cosas espirituales de ellos, ellas también tienen la obligación de ministrar públicamente a estos con cosas para el cuerpo carnal.",
  "28": "28  Por lo tanto, cuando haya terminado esto y les haya llevado este fruto con seguridad, partiré para España y pasaré por donde están ustedes.",
  "29": "29  Además, sé que cuando vaya a ustedes iré con una medida plena de la bendición de Cristo.\r\n",
  "30": "30  Ahora bien, los exhorto, hermanos, por nuestro Señor Jesucristo y por el amor del espíritu, a que se esfuercen conmigo en oraciones a Dios por mí,",
  "31": "31  para que yo sea librado de los incrédulos de Judea, y para que mi ministerio que es para Jerusalén resulte acepto a los santos,",
  "32": "32  a fin de que cuando llegue a ustedes con gozo por la voluntad de Dios yo sea refrescado juntamente con ustedes.",
  "33": "33  Que el Dios que da paz esté con todos ustedes. Amén."
}