{
  "1": "1  En la tierra de Uz había un hombre llamado Job. Era un hombre íntegro y recto que temía a Dios y evitaba todo lo malo.",
  "2": "2  Tenía siete hijos y tres hijas.",
  "3": "3  Y su ganado era de 7.000 ovejas, 3.000 camellos, 1.000 vacas y 500 burros; además, tenía una gran cantidad de sirvientes. Así que se convirtió en el hombre más importante de todos los orientales.\r\n",
  "4": "4  Sus hijos celebraban banquetes en sus casas, cada uno en su día establecido, e invitaban a sus tres hermanas a comer y beber con ellos.",
  "5": "5  Cuando se completaba un ciclo de banquetes, Job llamaba a sus hijos para santificarlos. Madrugaba y ofrecía sacrificios quemados por cada uno de ellos, pues decía: “Quizás mis hijos hayan pecado y maldecido a Dios en su corazón”. Eso es lo que siempre hacía Job.\r\n",
  "6": "6  Llegó el día en que los hijos del Dios verdadero entraron para ocupar su puesto delante de Jehová, y Satanás también se presentó entre ellos.\r\n",
  "7": "7  Entonces Jehová le preguntó a Satanás: “¿De dónde vienes?”. “De recorrer la tierra y de andar por ella”, le contestó Satanás a Jehová.",
  "8": "8  Y Jehová le dijo a Satanás: “¿Te has fijado en mi siervo Job? No hay nadie como él en la tierra. Es un hombre íntegro y recto que teme a Dios y evita todo lo malo”.",
  "9": "9  Entonces Satanás le contestó a Jehová: “¿Acaso Job ha temido a Dios a cambio de nada?",
  "10": "10  ¿No has puesto tú un cerco protector alrededor de él, de su casa y de todo lo que tiene? Has bendecido el trabajo de sus manos, y su ganado se ha esparcido por toda la región.",
  "11": "11  Pero ahora extiende tu mano y golpea todo lo que tiene, y seguro que te maldice en tu misma cara”.",
  "12": "12  Jehová entonces le dijo a Satanás: “Mira, todo lo que tiene está en tus manos. ¡Pero a él no lo toques!”. Con eso, Satanás salió de la presencia de Jehová.\r\n",
  "13": "13  Más adelante, el día en que sus hijos y sus hijas estaban comiendo y bebiendo vino en casa de su hermano mayor,",
  "14": "14  llegó un mensajero y le dijo a Job: “Los bueyes estaban arando y los burros pastando a su lado,",
  "15": "15  cuando los sabeos atacaron y se los llevaron, y mataron a los sirvientes a espada. Yo soy el único que escapó para contártelo”.\r\n",
  "16": "16  Mientras este todavía estaba hablando, llegó otro y dijo: “¡Cayó de los cielos fuego de Dios, y las llamas devoraron a las ovejas y a los sirvientes! Yo soy el único que escapó para contártelo”.\r\n",
  "17": "17  Aún estaba hablando ese, cuando llegó otro y dijo: “Los caldeos formaron tres grupos, se lanzaron sobre los camellos y se los llevaron; también mataron a los sirvientes a espada. Yo soy el único que escapó para contártelo”.\r\n",
  "18": "18  Todavía estaba hablando este otro, cuando llegó uno más y dijo: “Tus hijos y tus hijas estaban comiendo y bebiendo vino en casa de su hermano mayor.",
  "19": "19  De repente se levantó un fuerte viento del desierto y golpeó las cuatro esquinas de la casa, y esta cayó sobre los jóvenes y los mató. Yo soy el único que escapó para contártelo”.\r\n",
  "20": "20  Ante esto, Job se levantó, se rasgó la ropa y se afeitó la cabeza; entonces cayó al suelo, se inclinó",
  "21": "21  y dijo:\r\n “Desnudo salí de la matriz de mi madre, y desnudo volveré.\r\nJehová ha dado y Jehová ha quitado.\r\nQue siga siendo alabado el nombre de Jehová”.\r\n",
  "22": "22  En todo esto, Job no pecó ni acusó a Dios de hacer nada malo."
}