{
  "1": "10  ”Siento asco de mi vida.\r\nDaré rienda suelta a mis quejas.\r\n¡Desahogaré con palabras mi amargura!\r\n",
  "2": " 2  Le diré a Dios: ‘No me declares culpable.\r\nDime por qué estás luchando contra mí.\r\n",
  "3": " 3  ¿Ganas algo oprimiéndome, despreciando la obra de tus manos, mientras favoreces los planes del malvado?\r\n",
  "4": " 4  ¿Acaso tienes ojos humanos o ves como el hombre mortal ve?\r\n",
  "5": " 5  ¿Son tus días como los días de los mortales o son tus años como los de un hombre,",
  "6": "  6  para que andes investigando mi error y sigas buscando mi pecado?\r\n",
  "7": " 7  Tú sabes que yo no soy culpable y que nadie puede salvarme de tus manos.\r\n",
  "8": " 8  Tus propias manos me dieron forma y me hicieron, pero ahora me quieres destruir por completo.\r\n",
  "9": " 9  Por favor, recuerda que me hiciste del barro, pero ahora me haces volver al polvo.\r\n",
  "10": "10  ¿No me derramaste como leche y me cuajaste como queso?\r\n",
  "11": "11  Con piel y carne me vestiste y me tejiste con huesos y tendones.\r\n",
  "12": "12  Me has dado vida y amor leal; con tu cuidado has guardado mi espíritu.\r\n",
  "13": "13  Pero en secreto pensaste hacer estas cosas; sé que estas cosas vienen de ti.\r\n",
  "14": "14  Si yo pecara, tú lo verías y no me absolverías de mi error.\r\n",
  "15": "15  Si soy culpable, ¡pobre de mí!\r\n Y, hasta si soy inocente, no me atrevo a levantar la cabeza, porque estoy lleno de deshonra y sufrimiento.\r\n",
  "16": "16  Si levanto la cabeza, tú me cazas como un león y de nuevo despliegas tu poder contra mí.\r\n",
  "17": "17  Contra mí presentas nuevos testigos, contra mí aumentas tu furia a la vez que sufro una dificultad tras otra.\r\n",
  "18": "18  Entonces, ¿por qué me sacaste de la matriz?\r\nTendría que haberme muerto antes de que alguien me viera.\r\n",
  "19": "19  Habría sido como si yo nunca hubiera existido; me habrían llevado derecho de la matriz a la tumba’.\r\n",
  "20": "20  ¿Acaso no me quedan pocos días? Que me deje en paz, que aparte sus ojos de mí, para que yo encuentre algo de alivio",
  "21": " 21  antes de que me vaya —y no volveré— a la tierra de las más densas tinieblas,",
  "22": " 22  a la tierra de completa oscuridad, una tierra de sombra absoluta y desorden, donde hasta la luz es oscuridad”."
}