{
  "1": "11  Zofar el naamatita respondió con estas palabras:\r\n",
  "2": " 2  “¿Quedarán sin respuesta todas esas palabras, o es que hablar mucho le dará la razón a alguien?\r\n",
  "3": " 3  ¿Harán callar a la gente tus palabras vacías?\r\n¿Es que nadie te va a reprender por haberte burlado?\r\n",
  "4": " 4  Porque dices: ‘Lo que enseño es puro, y soy limpio a tus ojos’.\r\n",
  "5": " 5  ¡Pero ojalá hablara Dios y abriera sus labios para responderte!\r\n",
  "6": " 6  Entonces, él te revelaría los secretos de la sabiduría, porque la sabiduría práctica tiene muchas facetas.\r\nEntonces, tú comprenderías que Dios da por olvidados algunos de tus errores.\r\n",
  "7": " 7  ¿Acaso puedes descubrir las cosas profundas de Dios?\r\n¿Puedes descubrirlo todo acerca del Todopoderoso?\r\n",
  "8": " 8  Ella es más alta que el cielo. ¿Qué puedes lograr tú?\r\nEs más profunda que la Tumba. ¿Qué puedes saber tú?\r\n",
  "9": " 9  Es más larga que la tierra y más ancha que el mar.\r\n",
  "10": "10  Si él pasa, arresta a alguien y convoca un tribunal, ¿quién puede impedírselo?\r\n",
  "11": "11  Porque él sabe si un hombre es falso.\r\nCuando él ve lo que es malo, ¿acaso no le presta atención?\r\n",
  "12": "12  En cambio, el cabeza hueca entenderá algo solo cuando el asno salvaje dé a luz un hombre.\r\n",
  "13": "13  ¡Si tan solo prepararas tu corazón y extendieras tus manos hacia Dios...!\r\n",
  "14": "14  Si tus manos están haciendo algo malo, aléjalo de ti, y no permitas que la injusticia resida en tus tiendas.\r\n",
  "15": "15  Porque entonces podrías ir con la frente bien alta; podrías mantenerte firme sin tener miedo.\r\n",
  "16": "16  Porque entonces olvidarás tu desgracia, la recordarás como agua que ya pasó.\r\n",
  "17": "17  Tu vida será más brillante que el mediodía, hasta su oscuridad será como la mañana.\r\n",
  "18": "18  Vivirás confiado porque hay esperanza, mirarás alrededor y te acostarás sintiéndote seguro.\r\n",
  "19": "19  Te acostarás sin que nadie te asuste, y muchos intentarán ganarse tu favor.\r\n",
  "20": "20  Pero los ojos de los malvados se apagarán; no tendrán adonde huir, y su única esperanza será la muerte”."
}