{
  "1": "13  ”Sí, mis ojos han visto todo esto, mis oídos lo han escuchado y lo han entendido.\r\n",
  "2": " 2  Lo que ustedes saben, yo también lo sé; no soy inferior a ustedes.\r\n",
  "3": " 3  Yo, por mi parte, preferiría hablarle al Todopoderoso; quiero defender mi caso ante Dios.\r\n",
  "4": " 4  Pero ustedes me están embarrando con mentiras; todos ustedes son médicos inútiles.\r\n",
  "5": " 5  Si se callaran por completo, demostrarían tener sabiduría.\r\n",
  "6": " 6  Por favor, escuchen mis razones y presten atención a la defensa de mis labios.\r\n",
  "7": " 7  ¿Hablarán con injusticia a favor de Dios y dirán mentiras en su beneficio?\r\n",
  "8": " 8  ¿Se pondrán de su lado?\r\n¿Tratarán de defender la causa del Dios verdadero?\r\n",
  "9": " 9  ¿Les iría bien si él los examinara?\r\n¿Lo engañarían como harían con un hombre mortal?\r\n",
  "10": "10  Seguro que los reprende si tratan de mostrar favoritismo en secreto.\r\n",
  "11": "11  ¿Acaso no los aterrará su misma majestad y caerá sobre ustedes su terror?\r\n",
  "12": "12  Las palabras sabias de ustedes son proverbios de ceniza; y sus defensas son tan frágiles como defensas de barro.\r\n",
  "13": "13  Quédense callados para que yo hable.\r\n¡Y que me pase lo que me tenga que pasar!\r\n",
  "14": "14  ¿Por qué me pongo en peligro y me juego la vida?\r\n",
  "15": "15  Aunque él me matara, aun así esperaría en él; defendería mi caso ante él.\r\n",
  "16": "16  Entonces, él se convertiría en mi salvación, porque ningún irreverente puede presentarse delante de él.\r\n",
  "17": "17  Escuchen cuidadosamente mis palabras, presten atención a mi declaración.\r\n",
  "18": "18  Fíjense, ya he preparado mi caso; sé que tengo razón.\r\n",
  "19": "19  ¿Quién discutirá conmigo?\r\n¡Me moriría si me quedara callado!\r\n",
  "20": "20  Solo concédeme dos cosas, oh, Dios, para que no me esconda de ti:\r\n",
  "21": "21  aparta de mí tu pesada mano y que el miedo a ti no me aterrorice.\r\n",
  "22": "22  Habla y yo responderé, o déjame hablar y respóndeme tú.\r\n",
  "23": "23  ¿Cuáles son mis errores y mis pecados?\r\nMuéstrame mi ofensa y mi pecado.\r\n",
  "24": "24  ¿Por qué apartas tu mirada y me consideras tu enemigo?\r\n",
  "25": "25  ¿Tratarás de asustar a una hoja llevada por el viento o de perseguir rastrojo seco?\r\n",
  "26": "26  Porque sigues anotando contra mí acusaciones cargadas de amargura y me pides cuentas por los pecados de mi juventud.\r\n",
  "27": "27  Has puesto mis pies en el cepo, vigilas todos mis caminos y sigues el rastro de cada huella mía.\r\n",
  "28": "28  Así el hombre se deshace como algo podrido, como la ropa que se come la polilla."
}