{
  "1": "16  Job respondió con estas palabras:\r\n",
  "2": " 2  “Ya he oído muchas cosas como estas.\r\n¡Qué consuelo tan molesto me dan todos ustedes!\r\n",
  "3": " 3  ¿Se acabarán alguna vez las palabras vacías?\r\n¿Qué te lleva a responder así?\r\n",
  "4": " 4  Yo también podría hablar como ustedes.\r\n Si estuvieran en mi lugar, yo podría pronunciar discursos convincentes contra ustedes meneando con desprecio la cabeza.\r\n",
  "5": " 5  Pero no lo haría; más bien, les daría fuerzas con las palabras de mi boca, y el consuelo de mis labios los aliviaría.\r\n",
  "6": " 6  Si hablo, mi propio dolor no se calma, y, si dejo de hablar, ¿cuánto disminuye mi dolor?\r\n",
  "7": " 7  Pero ahora Dios me ha agotado; ha arrasado con todos los de mi casa.\r\n",
  "8": " 8  Además, tú me atrapas, y eso testifica en mi contra, y mi delgadez se levanta y declara en mi propia cara.\r\n",
  "9": " 9  Su furia me ha hecho pedazos y él me odia; aprieta los dientes contra mí.\r\nMi adversario me atraviesa con los ojos.\r\n",
  "10": "10  Han abierto por completo su boca contra mí y me han abofeteado con desprecio en las mejillas; en gran número se juntan en mi contra.\r\n",
  "11": "11  Dios me entrega en manos de muchachos y me arroja en las garras de los malvados.\r\n",
  "12": "12  Yo estaba tranquilo, pero él me destrozó; me agarró por la nuca y me aplastó, y me convirtió en el blanco de sus ataques.\r\n",
  "13": "13  Sus arqueros me rodean; él me atraviesa los riñones y no siente compasión; derrama mi hiel en la tierra.\r\n",
  "14": "14  Avanza contra mí abriendo una brecha tras otra; se abalanza contra mí como un guerrero.\r\n",
  "15": "15  He cosido tela de saco para cubrir mi piel y he enterrado mi dignidad en el polvo.\r\n",
  "16": "16  Mi cara está roja de tanto llorar y en mis párpados hay oscuridad,",
  "17": " 17  y eso que mis manos no han hecho ningún daño y mi oración es pura.\r\n",
  "18": "18  ¡Oh, tierra, no cubras mi sangre!\r\n¡Y que no haya un lugar de descanso para mis gritos!\r\n",
  "19": "19  Incluso ahora, mi testigo está en los cielos, el que puede declarar a mi favor está en las alturas.\r\n",
  "20": "20  Mis amigos se burlan de mí mientras mis ojos derraman lágrimas ante Dios.\r\n",
  "21": "21  Que alguien medie entre un hombre y Dios como lo haría entre un hombre y su prójimo.\r\n",
  "22": "22  Porque son pocos los años que me quedan y me marcharé por el camino sin retorno."
}