{
  "1": "18  Bildad el suhita respondió con estas palabras:\r\n",
  "2": " 2  “¿Cuándo dejarán de dar discursos como estos?\r\nMuestren un poco de buen juicio y después conversamos.\r\n",
  "3": " 3  ¿Por qué deberíamos ser vistos como animales y considerados insensatos a los ojos de ustedes?\r\n",
  "4": " 4  Aunque tú mismo te desgarres en pedazos con tu furia, ¿acaso quedará abandonada la tierra por tu causa o cambiarán las rocas de lugar?\r\n",
  "5": " 5  Es cierto, la luz del malvado se apagará y la llama de su fuego no brillará.\r\n",
  "6": " 6  La luz de su tienda sin falta se oscurecerá y la lámpara colgada sobre él se apagará.\r\n",
  "7": " 7  Su paso vigoroso se acortará y sus propios planes lo harán caer.\r\n",
  "8": " 8  Porque sus pies lo meterán en una red, andará perdido y caerá en sus cuerdas.\r\n",
  "9": " 9  Una trampa lo agarrará por el talón; un lazo lo atrapará.\r\n",
  "10": "10  En el suelo hay una soga escondida para él y en su camino una trampa.\r\n",
  "11": "11  Los terrores lo asaltan por todos lados y le van pisando los talones.\r\n",
  "12": "12  Le fallan las fuerzas, y el desastre lo hará tambalearse.\r\n",
  "13": "13  Su piel se consume; la más mortal de las enfermedades consume sus extremidades.\r\n",
  "14": "14  Lo arrancan de la seguridad de su tienda y lo obligan a ir caminando hasta el rey de los terrores.\r\n",
  "15": "15  Extraños vivirán en su tienda; en su hogar se esparcirá azufre.\r\n",
  "16": "16  Por abajo sus raíces se secarán y por arriba sus ramas se marchitarán.\r\n",
  "17": "17  Su recuerdo desaparecerá de la tierra y su nombre no se conocerá en las calles.\r\n",
  "18": "18  Lo llevarán de la luz a la oscuridad y lo expulsarán de la tierra.\r\n",
  "19": "19  No tendrá hijos ni descendientes entre su pueblo y no le quedará ningún sobreviviente en el lugar donde vive.\r\n",
  "20": "20  Cuando llegue su día, la gente de Occidente se espantará y la gente de Oriente será presa del terror.\r\n",
  "21": "21  Esto es lo que les pasa a las tiendas del que hace el mal y al lugar del que no ha conocido a Dios”."
}