{
  "1": "2  Después llegó el día en que los hijos del Dios verdadero entraron para ocupar su puesto delante de Jehová, y Satanás también se presentó entre ellos para ocupar su puesto delante de Jehová.\r\n",
  "2": "2  Entonces Jehová le preguntó a Satanás: “¿De dónde vienes?”. “De recorrer la tierra y de andar por ella”, le contestó Satanás a Jehová.",
  "3": "3  Y Jehová le dijo a Satanás: “¿Te has fijado en mi siervo Job? No hay nadie como él en la tierra. Es un hombre íntegro y recto que teme a Dios y evita todo lo malo. Aunque tú tratas de incitarme para que acabe con él sin motivo, él todavía sigue aferrándose a su integridad”.",
  "4": "4  Pero Satanás le respondió a Jehová: “Piel por piel. El hombre dará todo lo que tiene por salvar su vida.",
  "5": "5  Así que, si tú ahora extiendes tu mano y golpeas su carne y sus huesos, seguro que te maldice en tu misma cara”.\r\n",
  "6": "6  Jehová entonces le dijo a Satanás: “Mira, él está en tus manos. ¡Pero no le quites la vida!”.",
  "7": "7  Con eso, Satanás salió de la presencia de Jehová e hirió a Job con úlceras dolorosas desde la planta del pie hasta la coronilla de la cabeza.",
  "8": "8  Y Job tomó un trozo de una vasija rota para rascarse y se quedó sentado entre las cenizas.\r\n",
  "9": "9  Finalmente, su esposa le dijo: “¿Todavía te aferras a tu integridad? ¡Maldice a Dios y muérete!”.",
  "10": "10  Pero él le respondió: “Estás hablando como una de esas mujeres insensatas. Si del Dios verdadero aceptamos lo bueno, ¿no aceptaremos también lo malo?”. En todo esto, Job no pecó con sus labios.\r\n",
  "11": "11  Cuando tres amigos de Job —Elifaz el temanita, Bildad el suhita y Zofar el naamatita— se enteraron de las desgracias que le habían caído encima, cada uno salió de su región. Así que decidieron ir juntos a compartir el dolor de Job y consolarlo.",
  "12": "12  Al verlo de lejos, no lo reconocieron. Entonces se pusieron a llorar a gritos y a rasgarse la ropa, y lanzaron polvo al aire y sobre sus cabezas.",
  "13": "13  Y estuvieron sentados en el suelo con él durante siete días y siete noches. Ninguno le decía una sola palabra porque veían lo intenso que era su dolor."
}