{
  "1": "20  Y Zofar el naamatita procedió a responder y decir:",
  "2": "  2  “Por eso mismo mis propios pensamientos inquietantes me contestan, aun a causa de mi excitación interna.\r\n",
  "3": " 3  Una insultante exhortación a mí oigo; y un espíritu sin el entendimiento que yo tengo me responde.\r\n",
  "4": " 4  ¿Has conocido tú en todo tiempo esta mismísima cosa, desde que el hombre fue puesto sobre la tierra,",
  "5": "  5  que el clamor gozoso de los inicuos es breve, y el regocijo de un apóstata es por un momento?\r\n",
  "6": " 6  Aunque su excelencia ascienda al cielo mismo y su cabeza misma alcance hasta las nubes,",
  "7": "  7  como sus tortas de estiércol él perece para siempre; los mismísimos que lo veían dirán: ‘¿Dónde está?’.\r\n",
  "8": " 8  Como un sueño volará, y no lo hallarán; y será ahuyentado como una visión nocturna.\r\n",
  "9": " 9  El ojo que ha alcanzado a verlo no volverá a hacerlo, y su lugar no lo contemplará más.\r\n",
  "10": "10  Sus propios hijos buscarán el favor de personas de condición humilde, y las propias manos de él devolverán las cosas valiosas suyas.\r\n",
  "11": "11  Sus propios huesos han estado llenos de su vigor juvenil, pero con él este yacerá en mero polvo.\r\n",
  "12": "12  Si lo que es malo sabe dulce en su boca, si él hace que esto se derrita debajo de su lengua,",
  "13": " 13  si le tiene compasión y no lo deja, y si sigue reteniéndolo en medio de su paladar,",
  "14": " 14  su alimento mismo ciertamente se mudará en sus propios intestinos; será hiel de cobras dentro de él.\r\n",
  "15": "15  Se ha tragado la riqueza, pero la vomitará; Dios se la expulsará del mismísimo vientre.\r\n",
  "16": "16  La ponzoña de cobras chupará; la lengua de una víbora lo matará.\r\n",
  "17": "17  Nunca verá las corrientes de agua, arroyos torrenciales de miel y mantequilla.\r\n",
  "18": "18  Devolverá [su] propiedad adquirida y no se [la] tragará; como riqueza de su comercio, pero de la cual no gozará.\r\n",
  "19": "19  Porque ha aplastado hasta hacer pedazos, ha dejado a los de condición humilde; ha arrebatado una casa misma que él no había procedido a edificar.\r\n",
  "20": "20  Pues él ciertamente no conocerá desahogo en su vientre; mediante sus cosas deseables no escapará.\r\n",
  "21": "21  No hay nada que sobre, para que él lo devore; por eso su bienestar no durará.\r\n",
  "22": "22  Estando su abundancia en su punto máximo, él experimentará ansiedad; todo el poder de la desventura misma vendrá contra él.\r\n",
  "23": "23  Que ocurra que, para llenarle el vientre, él envíe su ardiente cólera sobre él y [la] haga llover sobre él, dentro de sus entrañas.\r\n",
  "24": "24  Huirá de la armadura de hierro; un arco de cobre lo cortará.\r\n",
  "25": "25  Un proyectil mismo hasta saldrá por su espalda, y un arma reluciente a través de su hiel; objetos aterradores irán contra él.\r\n",
  "26": "26  Toda oscuridad estará reservada para sus cosas atesoradas; un fuego que nadie haya avivado se lo comerá; le irá mal a un sobreviviente en su tienda.\r\n",
  "27": "27  El cielo pondrá al descubierto su error, y la tierra estará sublevada contra él.\r\n",
  "28": "28  Un chaparrón fuerte hará que su casa se vaya rodando; habrá cosas derramadas en el día de su cólera.\r\n",
  "29": "29  Esta es la parte que corresponde al hombre inicuo por parte de Dios, aun su herencia declarada por parte de Dios”."
}