{
  "1": "24  ”¿Por qué el Todopoderoso no fija un tiempo?\r\n¿Por qué los que lo conocen no ven su día?\r\n",
  "2": " 2  La gente mueve las señales que marcan los límites; roban rebaños y los llevan a sus pastos.\r\n",
  "3": " 3  Se llevan hasta el burro de los huérfanos y se apropian del toro de la viuda como garantía de un préstamo.\r\n",
  "4": " 4  Obligan a los pobres a salir del camino; los indefensos de la tierra tienen que esconderse de ellos.\r\n",
  "5": " 5  Como asnos salvajes del desierto, los pobres salen en busca de alimento; en el desierto buscan comida para sus hijos.\r\n",
  "6": " 6  Necesitan cosechar en campo ajeno y rebuscar en la viña del malvado.\r\n",
  "7": " 7  Pasan la noche desnudos, sin ropa, y no tienen con qué cubrirse cuando hace frío.\r\n",
  "8": " 8  La lluvia de las montañas los empapa; se pegan a las rocas por falta de refugio.\r\n",
  "9": " 9  Se arranca al huérfano de padre del pecho de su madre y se toma el manto de los pobres como garantía de un préstamo.\r\n",
  "10": "10  Se les obliga a andar desnudos, sin ropa, y hambrientos, a la vez que cargan las gavillas de cereal.\r\n",
  "11": "11  En el calor del día, trabajan duro junto a los muros de las terrazas de cultivo; pisan la uva en los lagares, y aun así pasan sed.\r\n",
  "12": "12  Los moribundos no dejan de lamentarse en la ciudad, los heridos de muerte suplican ayuda a gritos, pero Dios no ve nada malo en ello.\r\n",
  "13": "13  Hay quienes se rebelan contra la luz; no reconocen sus caminos ni siguen sus senderos.\r\n",
  "14": "14  El asesino se levanta al amanecer, mata al indefenso y al pobre, y por la noche se dedica a robar.\r\n",
  "15": "15  Los ojos del adúltero esperan el anochecer; él dice ‘¡Nadie me verá!’, y se tapa la cara.\r\n",
  "16": "16  En la oscuridad se meten en las casas; de día se encierran.\r\nSe sienten extraños en la luz.\r\n",
  "17": "17  Porque la mañana es para ellos como la densa oscuridad para los demás; están acostumbrados a los terrores de la densa oscuridad.\r\n",
  "18": "18  Pero son arrastrados rápidamente por las aguas.\r\nSu terreno será maldecido.\r\nNo volverán a sus viñas.\r\n",
  "19": "19  Así como la sequía y el calor se llevan el agua de nieve, ¡la Tumba se lleva a los que han pecado!\r\n",
  "20": "20  Sus madres se olvidarán de ellos; los gusanos se darán con ellos un banquete.\r\nJamás serán recordados.\r\nY la injusticia será derribada como un árbol.\r\n",
  "21": "21  Explotan a la mujer estéril y maltratan a la viuda.\r\n",
  "22": "22  Dios usará su fuerza para acabar con los poderosos; aunque se levanten, no tienen asegurada su vida.\r\n",
  "23": "23  Dios deja que se sientan confiados y seguros, pero sus ojos vigilan todo lo que hacen.\r\n",
  "24": "24  Son engrandecidos por poco tiempo y después dejan de existir.\r\n Son rebajados y recogidos como todos los demás; son cortados como espigas.\r\n",
  "25": "25  Y, si no es así, ¿quién puede demostrar que soy un mentiroso o rebatir mis palabras?”."
}