{
  "1": "27  Job siguió con su discurso. Dijo:\r\n",
  "2": " 2  “¡Tan cierto como que vive Dios, quien me ha negado la justicia, tan cierto como que vive el Todopoderoso, quien me ha amargado la vida,",
  "3": "  3  mientras haya aliento dentro de mí y el espíritu que viene de Dios esté en mis narices,",
  "4": "  4  mis labios no hablarán cosas injustas ni mi lengua murmurará palabras engañosas!\r\n",
  "5": " 5  ¡Jamás diré que ustedes tienen razón!\r\n¡Hasta que muera, no renunciaré a mi integridad!\r\n",
  "6": " 6  Insistiré en mi justicia y nunca la soltaré; mi corazón no me condenará mientras viva.\r\n",
  "7": " 7  Que mi enemigo acabe como el malvado, y los que me atacan, como los injustos.\r\n",
  "8": " 8  Pues ¿qué esperanza tiene el irreverente cuando es exterminado, cuando Dios le quita la vida?\r\n",
  "9": " 9  ¿Acaso oirá Dios sus gritos cuando lo sorprenda la angustia?\r\n",
  "10": "10  ¿Se deleitará él en el Todopoderoso?\r\n¿Acudirá a Dios en todo momento?\r\n",
  "11": "11  Yo les enseñaré algo sobre el poder de Dios; no les ocultaré nada sobre el Todopoderoso.\r\n",
  "12": "12  Miren, si todos ustedes han tenido visiones, ¿por qué suenan sus discursos tan vacíos?\r\n",
  "13": "13  Esto es lo que Dios le reserva al hombre malvado, la herencia que los tiranos reciben del Todopoderoso.\r\n",
  "14": "14  Aunque tenga muchos hijos, caerán a espada, y sus descendientes no tendrán suficiente alimento.\r\n",
  "15": "15  A los que queden con vida los enterrará la plaga, y sus viudas no llorarán por ellos.\r\n",
  "16": "16  Aunque amontone plata como si fuera polvo y acumule ropa de calidad como si fuera barro,",
  "17": " 17  aunque él la junte, se la pondrá el justo, y el inocente repartirá la plata.\r\n",
  "18": "18  La casa que él construye es frágil como el capullo de una polilla, como el refugio que se hace un vigilante.\r\n",
  "19": "19  Rico se acostará, pero no recogerá nada; cuando abra los ojos, no habrá nada.\r\n",
  "20": "20  El terror lo sorprende como una inundación; de noche, una tormenta se lo lleva.\r\n",
  "21": "21  Un viento del este lo arrastrará, y él desaparecerá; lo arrancará de su lugar.\r\n",
  "22": "22  Se lanzará sobre él sin compasión mientras él trata desesperadamente de escapar de su fuerza.\r\n",
  "23": "23  Lo desprecia dando palmadas y le silba desde su lugar."
}