{
  "1": "3  Fue después de esto cuando Job abrió la boca y se puso a invocar el mal contra su día.",
  "2": "2  Job ahora respondió y dijo:",
  "3": "  3  “Perezca el día en que llegué a nacer; también la noche en que alguien dijo: ‘¡Un hombre físicamente capacitado ha sido concebido!’.\r\n",
  "4": " 4  En cuanto a aquel día, llegue a ser oscuridad. No lo busque Dios desde arriba, ni resplandezca sobre él la luz del día.\r\n",
  "5": " 5  Reclámenlo la oscuridad y la sombra profunda. Resida sobre él una nube de lluvia. Aterrorícenlo las cosas que oscurecen un día.\r\n",
  "6": " 6  Aquella noche... tómenla las tinieblas; no se sienta alegre entre los días de un año; entre el número de los meses lunares no entre.\r\n",
  "7": " 7  ¡Miren! Aquella noche... llegue a ser estéril; no entre en ella ningún clamor gozoso.\r\n",
  "8": " 8  Exécrenla maldecidores del día, los que están listos para despertar a Leviatán.\r\n",
  "9": " 9  Oscurézcanse las estrellas de su crepúsculo; espere la luz y no haya tal; y no vea los rayos del alba.\r\n",
  "10": "10  Porque no cerró las puertas del vientre de mi [madre], y no ocultó así de mis ojos la desdicha.\r\n",
  "11": "11  ¿Por qué desde la matriz no procedí a morir? ¿[Por qué no] salí del vientre mismo y entonces expiré?\r\n",
  "12": "12  ¿Por qué se presentaron rodillas delante de mí? ¿y por qué pechos, para que mamara?\r\n",
  "13": "13  Pues para ahora me hubiera acostado para estar libre de disturbio; hubiera dormido entonces; estuviera descansando",
  "14": " 14  con reyes y consejeros de la tierra, los que edifican para sí lugares desolados,",
  "15": " 15  o con príncipes que tienen oro, los que llenan sus casas de plata;",
  "16": " 16  o, como un aborto escondido, yo no hubiera llegado a ser, como niños que no han visto la luz.\r\n",
  "17": "17  Allí los inicuos mismos han cesado de agitación, y allí los fatigados en cuanto a poder descansan.\r\n",
  "18": "18  Juntos los prisioneros mismos están en desahogo; realmente no oyen la voz de uno que los obligue a trabajar.\r\n",
  "19": "19  Pequeño y grande son lo mismo allí, y el esclavo queda libre de su amo.\r\n",
  "20": "20  ¿Por qué da él luz al que sufre desgracia, y vida a los amargados de alma?\r\n",
  "21": "21  ¿Por qué hay los que esperan la muerte, y no la hay, aunque siguen cavando por ella más que por tesoros escondidos?\r\n",
  "22": "22  Los que están regocijándose hasta suma alegría, se alborozan porque hallan una sepultura.\r\n",
  "23": "23  ¿[Por qué da luz] al hombre físicamente capacitado, cuyo camino ha sido ocultado, y a quien Dios tiene cercado?\r\n",
  "24": "24  Porque antes de mi alimento viene mi suspirar, y como aguas mis rugientes lloros salen precipitadamente;",
  "25": " 25  porque de una cosa pavorosa he estado lleno de pavor, y viene sobre mí; y aquello de que he estado asustado me viene.\r\n",
  "26": "26  No he estado sin cuidado, ni he estado sin disturbio, ni he tenido descanso, y no obstante viene la agitación”."
}