{
  "1": "30  ”Ahora se ríen de mí hombres más jóvenes que yo; y yo a sus padres no les habría permitido ni estar con los perros que vigilaban mi rebaño.\r\n",
  "2": " 2  ¿De qué me servía el poder de sus manos?\r\nSu vigor ha desaparecido.\r\n",
  "3": " 3  Están consumidos por la miseria y el hambre; roen lo que encuentran en una tierra reseca que ya estaba arruinada y desolada.\r\n",
  "4": " 4  Recogen plantas saladas entre los matorrales; comen raíces de retama.\r\n",
  "5": " 5  Son expulsados de la comunidad; la gente les grita como lo haría con un ladrón.\r\n",
  "6": " 6  Viven en las pendientes de los barrancos, en agujeros en el suelo y en las rocas.\r\n",
  "7": " 7  Gritan desde los matorrales y se aglomeran entre las ortigas.\r\n",
  "8": " 8  Como hijos de gente insensata y sin nombre, han sido expulsados del país.\r\n",
  "9": " 9  Pero ahora hasta en sus canciones se burlan de mí; me he convertido en motivo de desprecio para ellos.\r\n",
  "10": "10  Me detestan y se mantienen apartados de mí; no dudan en escupirme en la cara.\r\n",
  "11": "11  Como Dios me ha desarmado y me ha humillado, no se contienen de hacer nada en mi presencia.\r\n",
  "12": "12  A mi derecha surgen como una chusma; me hacen salir huyendo y levantan barreras en mi camino para destruirme.\r\n",
  "13": "13  Arruinan mis caminos y empeoran mi calamidad sin que nadie los detenga.\r\n",
  "14": "14  Entran como por una amplia brecha en la muralla; avanzan en medio de la devastación.\r\n",
  "15": "15  El terror me abruma; mi dignidad es arrastrada como el viento, y mi salvación se desvanece como una nube.\r\n",
  "16": "16  Ahora la vida se me escapa; días de sufrimiento se apoderan de mí.\r\n",
  "17": "17  De noche, el dolor atraviesa mis huesos; nunca se va el dolor que me corroe.\r\n",
  "18": "18  Con gran fuerza, mi ropa se deforma; me ahoga como si fuera el cuello de mi prenda de vestir.\r\n",
  "19": "19  Dios me ha echado en el barro, me he convertido en polvo y ceniza.\r\n",
  "20": "20  Te pido ayuda a gritos, pero no me respondes; me pongo de pie, pero tú tan solo te quedas mirando.\r\n",
  "21": "21  Con crueldad te has vuelto contra mí; me atacas con toda la fuerza de tu mano.\r\n",
  "22": "22  Tú me levantas y me llevas con el viento; entonces me lanzas de acá para allá en la tormenta.\r\n",
  "23": "23  Porque sé que me bajarás a la muerte, a la casa donde todos los vivos se encontrarán.\r\n",
  "24": "24  Pero nadie atacaría a un hombre derrotado cuando pide ayuda a gritos durante su calamidad.\r\n",
  "25": "25  ¿Acaso no he llorado por los que pasan por tiempos difíciles?\r\n¿No he estado triste por el pobre?\r\n",
  "26": "26  Aunque yo esperaba el bien, llegó el mal; esperaba la luz, pero llegó la oscuridad.\r\n",
  "27": "27  La agitación en mi interior no se detuvo; se me presentaron días de sufrimiento.\r\n",
  "28": "28  Ando triste de un lado para otro;  no hay luz del sol.\r\nMe levanto y a gritos pido ayuda en la asamblea.\r\n",
  "29": "29  He llegado a ser hermano de los chacales y compañero de las hijas del avestruz.\r\n",
  "30": "30  Mi piel se ha puesto negra y se me ha caído; mis huesos arden de calor.\r\n",
  "31": "31  Mi arpa solo se usa para el duelo, y mi flauta, para el sonido del llanto."
}