{
  "1": "32  De modo que estos tres hombres cesaron de responder a Job, porque él era justo a sus propios ojos.",
  "2": "2  Pero se enardeció la cólera de Elihú hijo de Barakel el buzita de la familia de Ram. Contra Job se encendió su cólera por declarar este justa su propia alma más bien que a Dios.",
  "3": "3  También, contra sus tres compañeros se encendió su cólera debido al hecho de que no habían hallado una respuesta, pero habían procedido a pronunciar inicuo a Dios.",
  "4": "4  Y Elihú mismo había esperado a Job con palabras, porque ellos eran más viejos que él en días.",
  "5": "5  Y Elihú gradualmente vio que no había respuesta en la boca de los tres hombres, y su cólera siguió enardeciéndose.",
  "6": "6  Y Elihú hijo de Barakel el buzita procedió a responder y decir: “Joven soy yo en días, y ustedes son de edad. Por eso me retraje y tuve miedo de declararles mi conocimiento.\r\n",
  "7": " 7  Dije: ‘Los días mismos deben hablar, y una multitud de años es lo que debe dar a conocer la sabiduría’.\r\n",
  "8": " 8  De seguro es el espíritu [que hay] en los hombres mortales y el aliento del Todopoderoso [lo que] les da entendimiento.\r\n",
  "9": " 9  No son los que simplemente abundan en días los que resultan sabios, ni los [que] simplemente [son] viejos los que entienden el juicio.\r\n",
  "10": "10  Por lo tanto, dije: ‘De veras escúchame. Declararé mi conocimiento, aun yo’.\r\n",
  "11": "11  ¡Miren! He esperado las palabras de ustedes, seguí prestando oído a sus razonamientos, hasta que buscaran palabras [que decir].\r\n",
  "12": "12  Y a ustedes mantuve dirigida mi atención, y sucede que no hay nadie que censure a Job, ninguno de ustedes que conteste sus dichos,",
  "13": " 13  para que no digan: ‘Hemos hallado sabiduría; es Dios quien lo ahuyenta, no un hombre’.\r\n",
  "14": "14  Puesto que él no ha desplegado palabras contra mí, por tanto no le responderé con los dichos de ustedes.\r\n",
  "15": "15  Ellos se han aterrorizado, no han contestado más; las palabras se han alejado de ellos.\r\n",
  "16": "16  Y he esperado, porque no continúan hablando; porque se detuvieron, no contestaron más.\r\n",
  "17": "17  Yo daré en respuesta mi parte, aun yo; declararé mi conocimiento, aun yo;",
  "18": " 18  porque he llegado a estar lleno de palabras; espíritu me ha causado presión en el vientre.\r\n",
  "19": "19  ¡Miren! Mi vientre es como vino que no tiene respiradero; como odres nuevos, quiere reventar.\r\n",
  "20": "20  Déjeseme hablar para que me sirva de alivio. Abriré mis labios para poder responder.\r\n",
  "21": "21  No vaya yo, por favor, a mostrar parcialidad a un hombre; y a un hombre terrestre no otorgaré título;",
  "22": " 22  pues ciertamente no sé cómo puedo yo otorgar título; fácilmente mi Hacedor me llevaría."
}