{
  "1": "32  Así que, como Job estaba convencido de su propia justicia, estos tres hombres dejaron de responderle.",
  "2": "2  Pero Elihú hijo de Barakel el buzita, de la familia de Ram, se enojó mucho. Se enfureció con Job porque este había tratado de demostrar que él tenía razón y no Dios.",
  "3": "3  También se enojó mucho con los tres amigos de Job porque, al no poder encontrar una buena respuesta, habían declarado a Dios culpable.",
  "4": "4  Elihú había estado esperando para contestarle a Job, pues ellos eran mayores que él.",
  "5": "5  Cuando Elihú vio que los tres hombres no tenían nada que responder, se enfureció.",
  "6": "6  Entonces Elihú hijo de Barakel el buzita comenzó a hablar. Dijo:\r\n “Yo soy joven y ustedes son hombres de edad.\r\n Así que me quedé callado por respeto y no me atreví a decirles lo que sé.\r\n",
  "7": " 7  Pensé: ‘Que hable la edad y que la multitud de años enseñe sabiduría’.\r\n",
  "8": " 8  Pero es el espíritu que hay en las personas, el aliento del Todopoderoso, lo que les da entendimiento.\r\n",
  "9": " 9  La edad por sí misma no hace a alguien sabio ni son solo los hombres de edad los que comprenden lo que es correcto.\r\n",
  "10": "10  Por eso digo: ‘Escúchame, y yo también te diré lo que sé’.\r\n",
  "11": "11  Miren, esperé a que ustedes hablaran; estuve escuchando sus razonamientos mientras buscaban qué decir.\r\n",
  "12": "12  Les presté mucha atención, pero ninguno pudo probar que Job estaba equivocado ni responder a sus argumentos.\r\n",
  "13": "13  Así que no digan: ‘Hemos encontrado la sabiduría; es Dios quien lo corrige, no un hombre’.\r\n",
  "14": "14  Las palabras de Job no iban contra mí, por eso no le responderé con los argumentos de ustedes.\r\n",
  "15": "15  Estos hombres están desconcertados, no tienen más respuestas; no les queda nada que decir.\r\n",
  "16": "16  He esperado, pero han dejado de hablar; simplemente se quedan ahí, sin contestar nada más.\r\n",
  "17": "17  Entonces, yo también daré una respuesta, también diré lo que sé,",
  "18": " 18  porque estoy repleto de palabras; el espíritu dentro de mí me obliga a hablar.\r\n",
  "19": "19  Por dentro estoy como vino sin respiradero, como odres nuevos a punto de reventar.\r\n",
  "20": "20  ¡Déjenme hablar para que me alivie!\r\nAbriré los labios y daré una respuesta.\r\n",
  "21": "21  No voy a mostrarle favoritismo a nadie ni a halagar a ningún hombre,",
  "22": " 22  porque no sé halagar a otros; si lo hiciera, mi Creador pronto me eliminaría."
}