{
  "1": "33  ”Ahora, sin embargo, oh Job, por favor, oye mis palabras, y a todo mi hablar de veras presta oído.\r\n",
  "2": " 2  ¡Mira, por favor! Tengo que abrir la boca; mi lengua con mi paladar tiene que hablar.\r\n",
  "3": " 3  Mis dichos son la rectitud de mi corazón, y conocimiento es lo que mis labios sí profieren sinceramente.\r\n",
  "4": " 4  El propio espíritu de Dios me hizo, y el propio aliento del Todopoderoso procedió a hacerme vivir.\r\n",
  "5": " 5  Si puedes, respóndeme, despliega [palabras] delante de mí; toma tu puesto, sí.\r\n",
  "6": " 6  ¡Mira! Yo soy para el Dios [verdadero] justamente lo que tú eres; del barro fui formado, yo también.\r\n",
  "7": " 7  ¡Mira! Ningún terror en mí te espantará a ti, y ninguna presión de parte mía será pesada sobre ti.\r\n",
  "8": " 8  Solo que has dicho a mis oídos, y el sonido de [tus] palabras lo seguí oyendo:",
  "9": "  9  ‘Soy puro, sin transgresión; limpio soy, y no tengo error.\r\n",
  "10": "10  ¡Mira! Él halla ocasiones para oponerse a mí, me tiene por enemigo suyo.\r\n",
  "11": "11  Pone mis pies en el cepo, vigila todas mis sendas’.\r\n",
  "12": "12  ¡Mira! En esto no has tenido razón, yo te contesto; pues Dios es mucho más que el hombre mortal.\r\n",
  "13": "13  ¿Por qué contendiste contra él, porque a todas tus palabras no contesta?\r\n",
  "14": "14  Pues Dios habla una vez, y dos veces —aunque uno no se fije en ello—",
  "15": " 15  en un sueño, una visión nocturna, cuando sueño profundo cae sobre los hombres, durante sueños ligeros sobre la cama.\r\n",
  "16": "16  Es entonces cuando él destapa el oído de los hombres, y sobre la exhortación a ellos pone su sello,",
  "17": " 17  para desviar a un hombre de su hecho, y para encubrir del hombre físicamente capacitado el orgullo mismo.\r\n",
  "18": "18  Retiene del hoyo el alma de este, y su vida de pasar [de la existencia] por proyectil.\r\n",
  "19": "19  Y él realmente es censurado con dolor sobre su cama, y el reñir de sus huesos es continuo.\r\n",
  "20": "20  Y su vida ciertamente hace que le dé asco el pan; y su propia alma, el alimento deseable.\r\n",
  "21": "21  Su carne se consume ante la vista, y sus huesos, que no se veían, ciertamente quedan desnudos.\r\n",
  "22": "22  Y su alma se acerca al hoyo, y su vida a los que infligen muerte.\r\n",
  "23": "23  Si existe para él un mensajero, un vocero, uno de entre mil, para informar al hombre su rectitud,",
  "24": " 24  entonces lo favorece y dice: ‘¡Líbralo de bajar al hoyo!\r\n¡He hallado un rescate! \r\n",
  "25": "25  Que su carne se haga más fresca que en la juventud; que vuelva a los días de su vigor juvenil’.\r\n",
  "26": "26  Rogará a Dios para que se complazca en él, y verá su rostro con gozoso gritar, y Él restaurará Su justicia al hombre mortal.\r\n",
  "27": "27  Cantará a los hombres y dirá: ‘He pecado; y lo recto he pervertido, y ciertamente no era la cosa debida para mí.\r\n",
  "28": "28  Él ha redimido mi alma de pasar al hoyo, y mi vida misma verá la luz’.\r\n",
  "29": "29  ¡Mira! Todas estas cosas Dios ejecuta, dos veces, tres veces, en el caso de un hombre físicamente capacitado,",
  "30": " 30  para volver su alma del hoyo, para que sea iluminado con la luz de los vivientes.\r\n",
  "31": "31  ¡Presta atención, oh Job! ¡Escúchame! Calla, y yo mismo continuaré hablando.\r\n",
  "32": "32  Si hay palabras [que decir], respóndeme; habla, porque me he deleitado en tu justicia.\r\n",
  "33": "33  Si no las hay, tú mismo escúchame; calla, y yo te enseñaré sabiduría”."
}