{
  "1": "34  Y Elihú continuó respondiendo y diciendo:",
  "2": "  2  “Escuchen, sabios, mis palabras; y ustedes que saben, préstenme oído.\r\n",
  "3": " 3  Porque el oído mismo pone a prueba las palabras, así como el paladar gusta cuando se come.\r\n",
  "4": " 4  Escojamos para nosotros mismos el juicio; sepamos entre nosotros lo que es bueno.\r\n",
  "5": " 5  Porque Job ha dicho: ‘Yo ciertamente tengo razón, pero Dios mismo ha apartado de mí el juicio.\r\n",
  "6": " 6  Contra mi propio juicio, ¿acaso miento yo? Mi herida grave es incurable aunque no hay transgresión’.\r\n",
  "7": " 7  ¿Qué hombre físicamente capacitado es como Job, [que] bebe el escarnio como agua?\r\n",
  "8": " 8  Y ciertamente está en camino a [tener] compañerismo con practicantes de lo que es perjudicial, y a andar con hombres de iniquidad.\r\n",
  "9": " 9  Pues ha dicho: ‘Un hombre físicamente capacitado no saca provecho por complacerse en Dios’.\r\n",
  "10": "10  Por eso, hombres de corazón, escúchenme. ¡Lejos sea del Dios [verdadero] el obrar inicuamente, y del Todopoderoso el obrar injustamente!\r\n",
  "11": "11  Porque [según] la manera [como] el hombre terrestre obre él le recompensará, y según la senda del hombre él hará que venga sobre él.\r\n",
  "12": "12  Sí, de hecho, Dios mismo no obra inicuamente, y el Todopoderoso mismo no pervierte el juicio.\r\n",
  "13": "13  ¿Quién le ha asignado la tierra, y quién [le] ha designado la tierra productiva, aun toda ella?\r\n",
  "14": "14  Si fija su corazón en cualquiera, [si] el espíritu y aliento de aquel él lo recoge a sí,",
  "15": " 15  toda carne expira junta, y el hombre terrestre mismo vuelve al mismísimo polvo.\r\n",
  "16": "16  Por eso, si [tienes] entendimiento, de veras escucha esto; sí, presta oído al sonido de mis palabras.\r\n",
  "17": "17  ¿Realmente tendrá el control cualquiera que odia la justicia?, y si un poderoso es justo, ¿[lo] pronunciarás tú inicuo?\r\n",
  "18": "18  ¿Se dirá a un rey: ‘Tú para nada sirves’? ¿A nobles: ‘Eres inicuo’?\r\n",
  "19": "19  [Hay Uno] que no ha mostrado parcialidad a príncipes y no ha dado más consideración al noble que al de condición humilde, porque todos ellos son la obra de sus manos.\r\n",
  "20": "20  En un momento mueren, aun en medio de la noche; la gente se sacude de acá para allá y pasa, y poderosos se van, no por mano alguna.\r\n",
  "21": "21  Porque los ojos de él están sobre los caminos del hombre, y todos sus pasos él ve.\r\n",
  "22": "22  No hay oscuridad ni una sombra profunda para que se oculten allí los que practican lo que es perjudicial.\r\n",
  "23": "23  Porque él no fija tiempo señalado a ningún hombre para que vaya a Dios en juicio.\r\n",
  "24": "24  Quiebra a poderosos sin ninguna investigación, y hace que otros estén de pie en lugar de ellos.\r\n",
  "25": "25  Por lo tanto, reconoce lo que son las obras de ellos, y de veras [los] derriba de noche, y quedan aplastados.\r\n",
  "26": "26  Como a inicuos, de veras les da con la mano abierta en el lugar de observadores;",
  "27": " 27  por la razón de que se han desviado de seguirlo, y ninguno de sus caminos han considerado,",
  "28": " 28  de modo que hacen llegar a él el clamor del de condición humilde; y así él oye el clamor de los afligidos.\r\n",
  "29": "29  Cuando él mismo causa quietud, ¿quién, pues, puede condenar? Y cuando oculta [su] rostro, ¿quién puede contemplarlo, sea para con una nación o para con un hombre, puesto que es la misma cosa?,",
  "30": " 30  para que no reine un hombre apóstata, ni haya lazos del pueblo.\r\n",
  "31": "31  Porque, ¿realmente dirá alguien a Dios mismo: ‘He soportado, aunque no obro corruptamente;",
  "32": " 32  aunque no contemplo nada, instrúyeme tú mismo; si injusticia alguna he cometido, no volveré a hacer[lo]’?\r\n",
  "33": "33  ¿Lo resarcirá él desde tu punto de vista porque tú en efecto rehúsas [el juicio], porque tú mismo escoges, y no yo?\r\nAun lo que sabes bien, habla.\r\n",
  "34": "34  Los mismos hombres de corazón me dirán... hasta un hombre sabio, físicamente capacitado, que me esté escuchando:",
  "35": " 35  ‘Job mismo habla sin conocimiento, y sus palabras son sin que tenga perspicacia’.\r\n",
  "36": "36  Padre mío, deja que Job sea probado hasta el límite en cuanto a sus respuestas entre hombres de nocividad.\r\n",
  "37": "37  ¡Porque encima de su pecado añade sublevación; entre nosotros bate [las manos] y multiplica sus dichos contra el Dios [verdadero]!”."
}