{
  "1": "37  ”Por causa de eso, mi corazón late con fuerza y salta dentro de mi pecho.\r\n",
  "2": " 2  Escuchen con atención el estruendo de su voz y el trueno que sale de su boca.\r\n",
  "3": " 3  Él lo suelta bajo todos los cielos y manda sus rayos hasta los confines de la tierra.\r\n",
  "4": " 4  Después se oye un rugido; él truena con voz majestuosa y no detiene los rayos mientras se oye su voz.\r\n",
  "5": " 5  Dios truena con su voz de un modo maravilloso; hace cosas grandiosas que escapan a nuestro entendimiento.\r\n",
  "6": " 6  Porque a la nieve le ordena ‘Cae sobre la tierra’ y al aguacero ‘Cae con toda tu fuerza’.\r\n",
  "7": " 7  Dios interrumpe toda actividad humana para que todo hombre mortal conozca su obra.\r\n",
  "8": " 8  Los animales salvajes entran en sus madrigueras y se quedan en sus guaridas.\r\n",
  "9": " 9  La tempestad de viento sale de su cámara y con los vientos del norte viene el frío.\r\n",
  "10": "10  Por un soplo de Dios se produce el hielo y las grandes extensiones de agua se congelan.\r\n",
  "11": "11  Sí, él carga las nubes de humedad, esparce sus relámpagos por las nubes.\r\n",
  "12": "12  Ellas giran en círculos por donde él las dirige; hacen todo lo que él les manda por encima de la superficie de la tierra habitada.\r\n",
  "13": "13  Ya sea para traer castigo o para bendecir la tierra o para mostrar amor leal, él hace que eso suceda.\r\n",
  "14": "14  Escucha esto, Job; detente y reflexiona en las maravillosas obras de Dios.\r\n",
  "15": "15  ¿Acaso sabes cómo controla Dios las nubes y cómo hace que el relámpago resplandezca desde su nube?\r\n",
  "16": "16  ¿Sabes cómo flotan las nubes?\r\nEstas son las maravillosas obras del que es perfecto en conocimiento. \r\n",
  "17": "17  ¿Por qué se calientan tus ropas cuando la tierra está en calma por el viento del sur?\r\n",
  "18": "18  ¿Puedes tú junto con él extender los cielos tan firmes como un espejo de metal?\r\n",
  "19": "19  Indícanos lo que deberíamos decirle; nosotros no podemos contestar porque estamos en oscuridad.\r\n",
  "20": "20  ¿Habría que decirle que quiero hablar?\r\n¿O alguien ha dicho algo que se le debería comunicar?\r\n",
  "21": "21  Las personas no consiguen ni ver la luz, aunque está brillando en el cielo, hasta que pasa un viento y se lleva las nubes.\r\n",
  "22": "22  Del norte viene un resplandor dorado; la majestad de Dios es impresionante.\r\n",
  "23": "23  No está a nuestro alcance entender al Todopoderoso; su poder es muy grande, y él nunca actúa en contra de su justicia ni de su gran rectitud.\r\n",
  "24": "24  Por eso la gente debería temerle, porque él no favorece a nadie que se cree sabio”."
}