{
  "1": "4  Entonces Elifaz el temanita respondió con estas palabras:\r\n",
  "2": " 2  “Si alguien trata de hablarte, ¿perderás la paciencia?\r\nPero ¿quién puede quedarse callado?\r\n",
  "3": " 3  Es cierto, tú has corregido a muchos, y fortalecías las manos débiles.\r\n",
  "4": " 4  Al que tropezaba, lo levantabas con tus palabras, y fortalecías a quienes les fallaban las rodillas.\r\n",
  "5": " 5  Pero ahora te pasa a ti, y te agobias; te toca a ti, y te desesperas.\r\n",
  "6": " 6  Tu profundo respeto por Dios, ¿no te da confianza?\r\nTu trayectoria de integridad, ¿no te da esperanza?\r\n",
  "7": " 7  Haz memoria, por favor: ¿hay algún inocente que haya muerto antes de tiempo?\r\n¿Cuándo se ha exterminado a los que son rectos?\r\n",
  "8": " 8  Lo que he visto es que quienes aran la maldad y quienes siembran la desgracia cosechan eso mismo.\r\n",
  "9": " 9  Mueren por un soplo de Dios y desaparecen por una ráfaga de su furia.\r\n",
  "10": "10  El león ruge, y el león joven gruñe, pero hasta los dientes de los leones fuertes acaban rotos.\r\n",
  "11": "11  El león muere por falta de presa, y los cachorros del león se dispersan.\r\n",
  "12": "12  Entonces recibí un mensaje en secreto y un susurro llegó a mis oídos.\r\n",
  "13": "13  Entre pensamientos inquietantes durante las visiones de la noche, cuando el sueño profundo cae sobre los hombres,",
  "14": " 14  me sacudió un temblor de espanto que llenó todos mis huesos de terror.\r\n",
  "15": "15  Un espíritu pasó por delante de mi rostro; el vello de mi cuerpo se erizó.\r\n",
  "16": "16  Entonces el espíritu se detuvo, pero no reconocí su apariencia; había una silueta frente a mis ojos; y, tras un silencio, oí una voz:\r\n",
  "17": "17  ‘¿Acaso puede el hombre mortal ser más justo que Dios?\r\n¿Puede el hombre ser más puro que su Creador?’.\r\n",
  "18": "18  Mira, él no confía en sus siervos y en sus ángeles encuentra faltas.\r\n",
  "19": "19  ¡Cuánto más es así con los que viven en casas de barro, con cimientos en el polvo, a los que se aplasta tan fácilmente como a una polilla!\r\n",
  "20": "20  De la mañana a la noche quedan aplastados por completo; desaparecen para siempre sin que nadie se dé cuenta.\r\n",
  "21": "21  ¿Acaso no son como una tienda de campaña a la que le arrancan su cuerda?\r\nMueren sin sabiduría."
}