{
  "1": "42  Entonces Job le respondió a Jehová con estas palabras:\r\n",
  "2": " 2  “Ahora sé que puedes hacer cualquier cosa y que nada de lo que tienes en mente es imposible para ti.\r\n",
  "3": " 3  Tú dijiste: ‘¿Quién es este que está oscureciendo mis propósitos sin conocimiento?’.\r\n Y es verdad, yo hablé sin entendimiento de cosas demasiado maravillosas para mí, cosas que no conozco. \r\n",
  "4": " 4  Tú dijiste: ‘Escucha, por favor, y yo hablaré.\r\nVoy a interrogarte y tú respóndeme’.\r\n",
  "5": " 5  Con mis oídos había oído hablar de ti, pero ahora te veo con mis propios ojos.\r\n",
  "6": " 6  Por eso retiro lo dicho y me arrepiento en polvo y ceniza”.\r\n",
  "7": "7  Cuando Jehová terminó de hablar con Job, Jehová le dijo a Elifaz el temanita:\r\n“Estoy furioso contigo y con tus dos amigos, porque ustedes no han dicho la verdad sobre mí como lo ha hecho mi siervo Job.",
  "8": "8  Tomen ahora siete toros y siete carneros, y vayan a ver a mi siervo Job. Ofrezcan un sacrificio quemado a favor de ustedes, y mi siervo Job orará por ustedes. Les aseguro que aceptaré la petición de él y no los trataré de acuerdo con lo tontos que han sido, ya que no han dicho la verdad sobre mí como sí la dijo mi siervo Job”.\r\n",
  "9": "9  Así que Elifaz el temanita, Bildad el suhita y Zofar el naamatita fueron a hacer lo que Jehová les había mandado. Y Jehová aceptó la oración de Job.\r\n",
  "10": "10  Después de que Job oró por sus amigos, Jehová acabó con el sufrimiento de Job y le devolvió la prosperidad que había perdido. Jehová le dio el doble de lo que tenía antes.",
  "11": "11  Todos sus hermanos y sus hermanas, así como todos sus antiguos amigos, visitaron a Job y comieron con él en su casa. Se compadecieron de él y lo consolaron por todas las desgracias que Jehová había permitido que le cayeran encima. Cada uno le regaló una cantidad de dinero y un anillo de oro.\r\n",
  "12": "12  Así que Jehová bendijo el final de la vida de Job más que su principio. Job llegó a tener 14.000 ovejas, 6.000 camellos, 2.000 vacas y 1.000 burros.",
  "13": "13  Además, tuvo otros siete hijos y otras tres hijas.",
  "14": "14  A la primera, la llamó Jemimá; a la segunda, Quesías y, a la tercera, Querén-Hapuc.",
  "15": "15  En todo el país no había mujeres tan bellas como las hijas de Job, y su padre les dio una herencia junto con sus hermanos.\r\n",
  "16": "16  Job vivió 140 años después de esto, y vio a sus hijos y a sus descendientes. En total, cuatro generaciones.",
  "17": "17  Finalmente, Job murió satisfecho tras una larga vida."
}