{
  "1": "7  ”¿No es la vida del hombre mortal en la tierra como trabajo forzado, y no son sus días como los de un trabajador a sueldo?\r\n",
  "2": " 2  Como un esclavo, él ansía la sombra, y, como un trabajador a sueldo, espera su paga.\r\n",
  "3": " 3  Así me han adjudicado meses vacíos y me han entregado noches de miseria.\r\n",
  "4": " 4  Cuando me acuesto, me pregunto: ‘¿Cuándo me levantaré?’.\r\nPero la noche se hace interminable, doy vueltas y vueltas hasta el amanecer.\r\n",
  "5": " 5  Mi cuerpo está cubierto de gusanos y de terrones de polvo; mi piel está llena de costras y de pus.\r\n",
  "6": " 6  Mis días pasan más rápido de lo que se mueve la lanzadera de un tejedor y se acaban sin esperanza.\r\n",
  "7": " 7  Recuerda que mi vida es viento, que mis ojos nunca más verán la felicidad.\r\n",
  "8": " 8  Los ojos que ahora me ven no me verán más; tus ojos me buscarán, pero yo ya no estaré.\r\n",
  "9": " 9  Como una nube que se esfuma y desaparece, el que baja a la Tumba no vuelve a subir.\r\n",
  "10": "10  No volverá de nuevo a su casa, y en su lugar ya no lo reconocerán.\r\n",
  "11": "11  Así que no le pondré freno a mi boca.\r\n¡Hablaré con toda la angustia de mi espíritu!\r\n¡Me quejaré con toda la amargura de mi alma!\r\n",
  "12": "12  ¿Acaso soy yo el mar o un monstruo marino, para que me pongas un guardián?\r\n",
  "13": "13  Cuando digo ‘Mi lecho me consolará, mi cama aliviará mi desgracia’,",
  "14": " 14  tú me aterras con sueños y me asustas con visiones.\r\n",
  "15": "15  Así que preferiría que me asfixiaran; sí, prefiero la muerte a vivir con este cuerpo.\r\n",
  "16": "16  Siento asco de mi vida, no quiero seguir viviendo.\r\nDéjame en paz, porque mis días son como un soplo.\r\n",
  "17": "17  ¿Qué es el hombre mortal para que te preocupes por él y para que fijes en él tu atención?\r\n",
  "18": "18  ¿Por qué lo examinas cada mañana y lo pones a prueba a cada instante?\r\n",
  "19": "19  ¿No apartarás de mí tu mirada y no me darás tiempo ni siquiera para tragar saliva?\r\n",
  "20": "20  Si he pecado, ¿qué daño podría hacerte yo a ti, el observador de la humanidad?\r\n¿Por qué me has convertido en blanco tuyo?\r\n¿Acaso ahora soy una carga para ti?\r\n",
  "21": "21  ¿Por qué no perdonas mi ofensa y dejas pasar mi error?\r\n Porque pronto me acostaré en el polvo; tú me buscarás, pero yo ya no estaré”."
}