{
  "1": "8  Entonces Bildad el suhita respondió con estas palabras:\r\n",
  "2": " 2  “¿Hasta cuándo seguirás hablando así?\r\n¡Las palabras de tu boca no son más que un viento fuerte!\r\n",
  "3": " 3  ¿Pervertirá Dios la justicia?\r\n¿Torcerá el Todopoderoso la rectitud?\r\n",
  "4": " 4  Si tus hijos pecaron contra él, él dejó que fueran castigados por su rebeldía.\r\n",
  "5": " 5  Pero, si tú recurrieras a Dios y le rogaras al Todopoderoso su favor,",
  "6": "  6  si de veras fueras puro y recto, él te prestaría atención y te devolvería a tu legítimo lugar.\r\n",
  "7": " 7  Y, aunque tu principio fue pequeño, tu futuro sería grande.\r\n",
  "8": " 8  Por favor, pregúntales a las generaciones pasadas y presta atención a las cosas que descubrieron sus padres;",
  "9": "  9  porque nosotros apenas nacimos ayer y no sabemos nada, porque nuestros días en la tierra son una sombra.\r\n",
  "10": "10  ¿Acaso ellos no te instruirán y te contarán lo que saben?\r\n",
  "11": "11  ¿Crecerá el papiro sin aguas pantanosas?\r\n¿Crecerá el junco sin agua?\r\n",
  "12": "12  Mientras todavía está echando brotes, antes de que lo arranquen, se secará, más pronto que cualquier otra planta.\r\n",
  "13": "13  Este es el final de todos los que olvidan a Dios, porque la esperanza del irreverente quedará en nada.\r\n",
  "14": "14  Su seguridad es en vano y su confianza es frágil como una tela de araña.\r\n",
  "15": "15  Se apoyará en su tela, pero esta no aguantará; intentará agarrarse a ella, pero esta no resistirá.\r\n",
  "16": "16  Él es una planta verde al sol, y sus ramas se extienden por el jardín.\r\n",
  "17": "17  En un montón de piedras, sus raíces se entrelazan; busca un hogar entre las piedras.\r\n",
  "18": "18  Pero, cuando lo arranquen de su lugar, ese lugar renegará de él y dirá: ‘No te he visto nunca’.\r\n",
  "19": "19  Así es, de esta manera desaparecerá; entonces otros surgirán del polvo.\r\n",
  "20": "20  Seguro que Dios no rechazará a quienes son íntegros ni apoyará a quienes son malos,",
  "21": " 21  porque él todavía llenará tu boca de risa, y tus labios, de gritos de alegría.\r\n",
  "22": "22  A los que te odian se les vestirá de vergüenza, y la tienda de los malvados ya no existirá”."
}