{
  "1": "9  Y Job procedió a responder y decir:",
  "2": "  2  “De hecho yo sé de veras que es así. Pero ¿cómo puede el hombre mortal tener razón en una causa con Dios?\r\n",
  "3": " 3  Si acaso se deleitara en contender con él, no podrá responderle una vez de entre mil.\r\n",
  "4": " 4  Él es sabio de corazón y fuerte en poder. ¿Quién puede mostrarle terquedad y salir ileso?\r\n",
  "5": " 5  Él traslada montañas, de modo que la gente ni sabe [de ellas], el que las ha derribado en su cólera.\r\n",
  "6": " 6  Él hace que la tierra se vaya retemblando de su lugar, de modo que sus mismísimas columnas se estremecen.\r\n",
  "7": " 7  Le dice al sol que no brille, y en derredor de las estrellas pone un sello,",
  "8": "  8  extendiendo los cielos por sí solo y pisando sobre las altas olas del mar;",
  "9": "  9  haciendo la constelación Ash, la constelación Kesil, y la constelación Kimá y los cuartos interiores del Sur;",
  "10": " 10  haciendo inescrutables cosas grandes, y cosas maravillosas sin número.\r\n",
  "11": "11  ¡Miren! Pasa junto a mí, y no [lo] veo; y sigue adelante, y no lo discierno.\r\n",
  "12": "12  ¡Miren! Él arrebata. ¿Quién puede oponerle resistencia? ¿Quién le dirá: ‘¿Qué estás haciendo?’?\r\n",
  "13": "13  Dios mismo no volverá atrás su cólera; debajo de él los ayudantes de un acometedor tienen que inclinarse.\r\n",
  "14": "14  ¡Cuánto más en caso de que yo mismo le responda! Ciertamente escogeré mis palabras para con él,",
  "15": " 15  a quien yo no respondería, aunque realmente tuviera razón. De mi contrincante judicial suplicaría favor.\r\n",
  "16": "16  Si lo llamara, ¿me respondería? No creo que prestaría oído a mi voz;",
  "17": " 17  el que con una tempestad me magulla y ciertamente hace muchas mis heridas sin motivo.\r\n",
  "18": "18  No me otorgará el tomar yo aliento fresco, porque sigue hartándome de amarguras.\r\n",
  "19": "19  Si en poder alguien es fuerte, allí [está él]; y si en justicia [alguien es fuerte], ¡oh, que se me emplace!\r\n",
  "20": "20  Si tuviera yo razón, mi propia boca me pronunciaría inicuo; si fuera yo sin culpa, entonces él me declararía torcido.\r\n",
  "21": "21  Si fuera yo sin culpa, no conocería yo mi alma; rehusaría mi vida.\r\n",
  "22": "22  Una cosa hay. Por eso de veras digo: ‘A uno sin culpa, también a un inicuo, él los acaba’.\r\n",
  "23": "23  Si una avenida repentina y violenta misma causara muerte súbitamente, de la misma desesperación de los inocentes se mofaría.\r\n",
  "24": "24  La tierra misma ha sido dada en la mano del inicuo; el rostro de sus jueces él cubre. Si no, ¿quién es, pues?\r\n",
  "25": "25  También mis propios días se han hecho más veloces que un corredor; han huido; ciertamente no verán el bien.\r\n",
  "26": "26  Han seguido adelante como barcos de caña, como un águila que se lanza de acá para allá por algo de comer.\r\n",
  "27": "27  Si he dicho: ‘Voy a olvidar mi preocupación, voy a alterar mi semblante y a alegrarme’,",
  "28": " 28  he estado asustado de todos mis dolores; sé, de veras, que no me tendrás por inocente.\r\n",
  "29": "29  Yo mismo he de llegar a ser inicuo. ¿Por qué me afano simplemente en vano?\r\n",
  "30": "30  Si realmente me lavara yo en agua de nieve, y realmente limpiara mis manos en potasa,",
  "31": " 31  entonces en un hoyo me zambullirías, y mis prendas de vestir ciertamente me detestarían.\r\n",
  "32": "32  Porque él no es un hombre como yo, [para que] le responda, para que entremos juntos en juicio.\r\n",
  "33": "33  No existe ninguna persona que decida entre nosotros, para que ponga su mano sobre nosotros dos.\r\n",
  "34": "34  Que quite su vara de sobre mí; y su terror, que no me espante.\r\n",
  "35": "35  Déjeseme hablar y no tenerle miedo, porque no estoy así dispuesto en mí mismo."
}