{
  "1": "41  ”¿Puedes tú sacar a Leviatán con un anzuelo, o puedes con una soga sujetar su lengua?\r\n",
  "2": " 2  ¿Puedes ponerle un junco en las narices, o puedes con una espina taladrar sus quijadas?\r\n",
  "3": " 3  ¿Te hará él muchas súplicas, o te dirá palabras blandas?\r\n",
  "4": " 4  ¿Celebrará un pacto contigo, para que lo tomes por esclavo hasta tiempo indefinido?\r\n",
  "5": " 5  ¿Jugarás con él como con un pájaro, o lo atarás para tus muchachas de poca edad?\r\n",
  "6": " 6  ¿Trocarán por él los socios? ¿Lo dividirán entre comerciantes?\r\n",
  "7": " 7  ¿Llenarás tú de arpones su piel, o de dardos de pesca su cabeza?\r\n",
  "8": " 8  Pon la mano sobre él. Acuérdate de la batalla. No vuelvas a hacerlo.\r\n",
  "9": " 9  ¡Mira! La expectativa de uno respecto a él ciertamente quedará defraudada. Uno también será arrojado abajo a la mera vista de él.\r\n",
  "10": "10  Ninguno es tan audaz como para excitarlo. ¿Y quién es el que puede mantenerse firme delante de mí?\r\n",
  "11": "11  ¿Quién me ha dado algo primero, para que yo deba recompensarle?\r\n[Todo] bajo los cielos enteros es mío. \r\n",
  "12": "12  No guardaré silencio acerca de sus partes, ni del asunto de [su] poderío y la gracia de sus proporciones.\r\n",
  "13": "13  ¿Quién ha descubierto la haz de su vestido? Dentro de su quijada doble, ¿quién entrará?\r\n",
  "14": "14  Las puertas de su cara, ¿quién las ha abierto? Sus dientes en derredor son aterradores.\r\n",
  "15": "15  Repliegues de escamas son su altivez, cerradas como con un sello apretado.\r\n",
  "16": "16  Una a otra están ajustadas estrechamente, y ni siquiera el aire puede entrar entre ellas.\r\n",
  "17": "17  Están pegadas cada una a la otra; se agarran una a otra y no pueden ser separadas.\r\n",
  "18": "18  Sus mismos estornudos destellan luz, y sus ojos son como los rayos del alba.\r\n",
  "19": "19  De la boca le salen relámpagos, hasta chispas de fuego logran escapar.\r\n",
  "20": "20  De las narices le sale humo, como un horno encendido hasta con juncos.\r\n",
  "21": "21  Su alma misma hace arder los carbones, y hasta una llama le sale de la boca.\r\n",
  "22": "22  En su cuello se aloja la fuerza, y delante de él salta la desesperación.\r\n",
  "23": "23  Los pliegues de su carne de veras se adhieren; son como una fundición sobre él, inmovibles.\r\n",
  "24": "24  Su corazón está fundido como piedra, sí, fundido como una piedra inferior de molino.\r\n",
  "25": "25  Debido a que se levanta, los fuertes se atemorizan; debido a consternación, se aturden.\r\n",
  "26": "26  Al alcanzarlo, la espada misma no resulta capaz, ni lanza, dardo ni punta de flecha.\r\n",
  "27": "27  Considera el hierro como mera paja, el cobre como simple madera podrida.\r\n",
  "28": "28  Una flecha no lo hace huir; las piedras de honda han sido cambiadas para él en mero rastrojo.\r\n",
  "29": "29  Un garrote ha sido considerado [por él] como mero rastrojo, y se ríe del ruidoso sacudimiento de la jabalina.\r\n",
  "30": "30  Como fragmentos puntiagudos de vasijas de barro son sus partes inferiores; extiende un instrumento de trillar sobre el fango.\r\n",
  "31": "31  Hace hervir tal como olla las profundidades; pone al mar mismo como olla de ungüento.\r\n",
  "32": "32  Tras de sí hace brillar un sendero; se tomaría por canicie la profundidad acuosa.\r\n",
  "33": "33  Sobre el polvo no hay semejanza de él, el que fue hecho para estar sin terror.\r\n",
  "34": "34  Todo lo alto lo ve. Es rey sobre todas las bestias salvajes majestuosas”."
}