{
  "1": "1  Después de la muerte de Saúl, cuando David había vuelto de derrotar a los amalequitas, se quedó en Ziclag dos días.",
  "2": "2  Al tercer día, vino un hombre del campamento de Saúl con la ropa rasgada y tierra en la cabeza. Al acercarse a David, cayó al suelo y se postró.\r\n",
  "3": "3  David le preguntó: “¿De dónde vienes?”. Él le contestó: “Me escapé del campamento de Israel”.",
  "4": "4  Y David le dijo: “Dime, por favor, ¿qué pasó?”. Él respondió: “La gente ha huido de la batalla y muchos han caído y han muerto. Hasta Saúl y su hijo Jonatán han muerto”.",
  "5": "5  “¿Y cómo sabes que Saúl y su hijo Jonatán han muerto?”, le preguntó David al joven que traía la noticia.",
  "6": "6  El joven dijo: “Por casualidad, yo estaba en el monte Guilboa y vi a Saúl apoyándose en su lanza, y los carros de guerra y los jinetes se le estaban acercando.",
  "7": "7  Cuando él se dio la vuelta y me vio, me llamó y yo le dije: ‘¡Aquí estoy!’.",
  "8": "8  Él me preguntó: ‘¿Quién eres?’. ‘Soy un amalequita’, le contesté.",
  "9": "9  Entonces dijo: ‘Por favor, ven aquí y mátame, porque estoy agonizando, pero todavía sigo vivo’.",
  "10": "10  Así que fui hacia él y lo maté, porque sabía que estaba tan malherido que no iba a sobrevivir. Entonces le quité la corona de la cabeza y el brazalete que llevaba en el brazo para traérselos aquí a mi señor”.\r\n",
  "11": "11  Ante esto, David se rasgó la ropa, y todos los hombres que estaban con él hicieron lo mismo.",
  "12": "12  Se pusieron a gritar y a llorar, y ayunaron hasta el atardecer por Saúl, por su hijo Jonatán, por el pueblo de Jehová y por la casa de Israel, porque habían caído a espada.\r\n",
  "13": "13  David entonces le preguntó al joven que le trajo la noticia: “¿De dónde eres?”. Él contestó: “Soy hijo de un residente extranjero, un amalequita”.",
  "14": "14  David le dijo: “¿Cómo te atreviste a ponerle la mano encima al ungido de Jehová y matarlo?”.",
  "15": "15  Con eso, David llamó a uno de sus hombres y dijo: “Ven y mátalo”. Así que él lo atacó y lo mató.",
  "16": "16  David le dijo al joven: “Eres responsable de tu propia muerte, porque con tu propia boca te condenaste al decir ‘Yo mismo maté al ungido de Jehová’”.\r\n",
  "17": "17  Entonces David cantó una canción de duelo por Saúl y por su hijo Jonatán,",
  "18": "18  y dijo que había que enseñársela a la gente de Judá. Esta canción de duelo, llamada “El arco”, está escrita en el libro de Jasar y dice:\r\n",
  "19": "19  “¡Ay, Israel! La belleza está muerta sobre tus lugares altos.\r\n¡Cómo han caído los poderosos!\r\n",
  "20": "20  No lo cuenten en Gat; no lo anuncien en las calles de Asquelón, para que las hijas de los filisteos no se alegren, para que las hijas de los incircuncisos no lo celebren.\r\n",
  "21": "21  Oh, montañas de Guilboa, que no haya rocío ni lluvia sobre ustedes, ni campos que produzcan ofrendas santas; porque allí el escudo de poderosos fue manchado, el escudo de Saúl ya no está ungido con aceite.\r\n",
  "22": "22  Ante la sangre de los muertos y la grasa de poderosos, el arco de Jonatán no retrocedía, y la espada de Saúl no volvía sin haber triunfado.\r\n",
  "23": "23  Saúl y Jonatán, amados y queridos en vida, ni siquiera en la muerte fueron separados.\r\n Eran más veloces que las águilas, más fuertes que los leones. \r\n",
  "24": "24  Oh, hijas de Israel, lloren por Saúl, que las vistió de rojo escarlata y lujo, y les puso adornos de oro en la ropa.\r\n",
  "25": "25  ¡Cómo han caído los poderosos en la batalla!\r\n¡Jonatán está muerto sobre tus lugares altos!\r\n",
  "26": "26  Estoy angustiado por ti, hermano mío, Jonatán; te quería tanto.\r\nPara mí, tu amor superaba al amor de las mujeres. \r\n",
  "27": "27  ¡Cómo han caído los poderosos y se han desvanecido las armas de guerra!”."
}