{
  "1": "10  Más tarde, el rey de los ammonitas murió y su hijo Hanún se convirtió en el nuevo rey.",
  "2": "2  Entonces David dijo: “Le mostraré amor leal a Hanún hijo de Nahás igual que su padre me mostró amor leal a mí”. Así que David envió a sus siervos para que lo consolaran por la pérdida de su padre. Pero, cuando los siervos de David llegaron a la tierra de los ammonitas,",
  "3": "3  los príncipes de los ammonitas le dijeron a su señor Hanún: “¿Te crees que David ha mandado a sus siervos a consolarte porque quiere honrar a tu padre? ¿No será que los mandó a espiarnos y a inspeccionar la ciudad para derrotarla?”.",
  "4": "4  Así que Hanún agarró a los siervos de David, les afeitó la mitad de la barba, les cortó la ropa por la mitad, a la altura de las nalgas, y los mandó de vuelta.",
  "5": "5  El rey David fue informado de esto y, como habían sido tan humillados, enseguida envió unos hombres a su encuentro para decirles: “Quédense en Jericó hasta que les vuelva a crecer la barba, y después regresen”.\r\n",
  "6": "6  Con el tiempo, los ammonitas se dieron cuenta de que se habían ganado el odio de David, así que enviaron mensajeros para contratar sirios de Bet-Rehob y de Zobá —20.000 soldados de a pie—, así como al rey de Maacá con 1.000 hombres y a 12.000 hombres de Istob.",
  "7": "7  Cuando David se enteró, envió a Joab y a todo el ejército, incluidos sus soldados más poderosos.",
  "8": "8  Y los ammonitas fueron y se colocaron en formación de batalla a la entrada de la puerta de la ciudad mientras los sirios de Zobá y de Rehob, junto con Istob y Maacá, estaban aparte, en campo abierto.\r\n",
  "9": "9  Cuando Joab vio que las fuerzas de ataque venían contra él por delante y por detrás, eligió a algunos de los mejores soldados de Israel y los colocó en formación de batalla para enfrentarse con los sirios.",
  "10": "10  Al resto de los hombres los puso bajo el mando de su hermano Abisái para que se colocaran en formación de batalla y se enfrentaran con los ammonitas.",
  "11": "11  Entonces dijo: “Si los sirios son demasiado fuertes para mí, ven a rescatarme tú. Y, si los ammonitas son demasiado fuertes para ti, te rescato yo.",
  "12": "12  Tenemos que ser fuertes y valientes por nuestro pueblo y por las ciudades de nuestro Dios, y Jehová hará lo que le parezca bien”.\r\n",
  "13": "13  Entonces Joab y sus hombres avanzaron para luchar contra los sirios, y estos salieron huyendo de él.",
  "14": "14  Cuando los ammonitas vieron que los sirios habían escapado, huyeron de Abisái y se metieron en la ciudad. Después de eso, Joab dejó a los ammonitas y volvió a Jerusalén.\r\n",
  "15": "15  Cuando los sirios vieron que Israel los había vencido, se juntaron otra vez.",
  "16": "16  Hadadézer convocó a los sirios que estaban en la región del Río, y ellos vinieron a Helam liderados por Sobac, el jefe del ejército de Hadadézer.\r\n",
  "17": "17  Cuando se lo informaron a David, él inmediatamente reunió a todo el ejército de Israel, cruzó el Jordán y llegó a Helam. Los sirios entonces se colocaron en formación de batalla para enfrentarse con David y lucharon contra él.",
  "18": "18  Pero los sirios huyeron de Israel. David mató a 700 conductores de carros y a 40.000 jinetes sirios, y también hirió a Sobac, el jefe del ejército, quien murió allí.",
  "19": "19  Cuando todos los reyes, los siervos de Hadadézer, vieron que Israel los había vencido, enseguida acordaron la paz con Israel y se convirtieron en sus súbditos. Y los sirios ya no se atrevieron a ayudar a los ammonitas."
}