{
  "1": "11  A principios de año, cuando los reyes salen a hacer sus campañas militares, David envió a Joab, a sus siervos y a todo el ejército de Israel para acabar con los ammonitas. Ellos cercaron Rabá, mientras que David se quedó en Jerusalén.\r\n",
  "2": "2  En cierta ocasión al anochecer, David se levantó de la cama y se puso a caminar por la azotea de la casa real. Desde allí vio a una mujer bañándose, y ella era muy hermosa.",
  "3": "3  David mandó a alguien a averiguar quién era la mujer, y le dijeron: “Ella es Bat-Seba hija de Eliam y esposa de Urías el hitita”.",
  "4": "4  Entonces David mandó mensajeros para que la trajeran. Así que la mujer entró adonde estaba él, y él se acostó con ella. (Esto ocurrió mientras ella estaba purificándose de su impureza). Después, ella regresó a su casa.\r\n",
  "5": "5  Y resulta que la mujer quedó embarazada y le mandó decir a David: “Estoy embarazada”.",
  "6": "6  Al saberlo, David le envió este mensaje a Joab: “Mándame a Urías el hitita”. De modo que Joab le mandó a Urías.",
  "7": "7  Cuando Urías llegó, David le preguntó cómo estaban Joab y los soldados, y cómo iba la guerra.",
  "8": "8  Luego David le dijo a Urías: “Baja a tu casa y descansa”. Cuando Urías salió de la casa real, fueron detrás de él para darle el regalo del rey.",
  "9": "9  Sin embargo, Urías durmió a la entrada de la casa del rey con todos los demás siervos de su señor, y no bajó a su casa.",
  "10": "10  Entonces le informaron a David: “Urías no bajó a su casa”. Así que David le preguntó a Urías: “¿No acabas de volver de un viaje? ¿Por qué no bajaste a tu casa?”.",
  "11": "11  Urías le respondió a David: “Tanto el Arca como Israel y Judá se están quedando en refugios temporales, y mi señor Joab y los siervos de mi señor están acampando en pleno campo. ¿Cómo voy a irme yo a mi casa a comer y beber y a acostarme con mi esposa? ¡Tan cierto como que tú vives, yo no voy a hacer eso!”.\r\n",
  "12": "12  Entonces David le dijo a Urías: “Quédate aquí hoy también, y dejaré que te vayas mañana”. De modo que Urías se quedó en Jerusalén aquel día y el día siguiente.",
  "13": "13  Luego David lo mandó llamar para que viniera a comer y beber con él, y lo emborrachó. Pero, al anochecer, Urías no bajó a su casa, sino que se fue a dormir con los siervos de su señor.",
  "14": "14  Por la mañana, David le escribió una carta a Joab y se la envió mediante Urías.",
  "15": "15  En su carta escribió esto: “Pongan a Urías en las primeras líneas de batalla, donde la lucha es más violenta. Luego retírense y déjenlo solo para que lo ataquen y muera”.\r\n",
  "16": "16  Joab había estado observando atentamente la ciudad, y colocó a Urías donde sabía que había guerreros poderosos en el bando enemigo.",
  "17": "17  Cuando los hombres de la ciudad salieron y pelearon contra Joab, algunos de los siervos de David acabaron muertos, entre ellos Urías el hitita.",
  "18": "18  Joab entonces le comunicó a David todo lo sucedido en la batalla.",
  "19": "19  Le dio estas instrucciones al mensajero: “Cuando acabes de contarle al rey todo lo sucedido en la batalla,",
  "20": "20  quizás el rey se enoje y te diga: ‘¿Por qué tuvieron que ir a pelear tan cerca de la ciudad? ¿No sabían que ellos dispararían desde lo alto de la muralla?",
  "21": "21  ¿Quién mató a Abimélec hijo de Jerubéset? ¿No fue una mujer que le arrojó una piedra de molino desde lo alto de la muralla y así lo mató en Tebez? ¿Por qué tuvieron que acercarse tanto a la muralla?’. En ese caso, dile: ‘Tu siervo Urías el hitita también murió’”.\r\n",
  "22": "22  Así que el mensajero se fue y le contó a David todo lo que Joab le había mandado decir.",
  "23": "23  Luego el mensajero le dijo a David: “Sus hombres nos llevaban ventaja y salieron a pelear contra nosotros en el campo, pero nosotros los hicimos retroceder hasta la entrada de la puerta de la ciudad.",
  "24": "24  Y, como los arqueros les disparaban a tus siervos desde lo alto de la muralla, algunos de los siervos del rey murieron. Tu siervo Urías el hitita también murió”.",
  "25": "25  Al oír esto, David le ordenó al mensajero: “Dile a Joab: ‘No dejes que eso te afecte, pues la espada puede devorar a cualquiera. Intensifica la batalla contra la ciudad y conquístala’. Y anímalo también”.\r\n",
  "26": "26  Cuando la esposa de Urías se enteró de que Urías había muerto, se puso de duelo por su esposo.",
  "27": "27  Tan pronto como el periodo de duelo terminó, David la mandó traer a su casa. Ella llegó a ser su esposa y le dio un hijo. Pero lo que David había hecho le desagradó mucho a Jehová."
}