{
  "1": "12  Así que Jehová mandó a Natán a ver a David. Cuando se presentó ante David, Natán le dijo: “Había dos hombres en una ciudad. Uno era rico y el otro pobre.",
  "2": "2  El rico tenía muchísimas ovejas y vacas,",
  "3": "3  pero el hombre pobre no tenía más que una pequeña ovejita que había comprado. Él la cuidaba, y ella fue creciendo en compañía de él y sus hijos. Ella comía de lo poquito que él tenía, bebía de su vaso y dormía en sus brazos. Era como una hija para él.",
  "4": "4  Un día, el hombre rico recibió la visita de un viajero, pero no quiso usar ninguna de sus propias ovejas ni de sus vacas para prepararle una comida. En vez de eso, agarró la ovejita del hombre pobre y se la preparó al que había venido”.\r\n",
  "5": "5  Al oír esto, David se enojó muchísimo con el hombre y le dijo a Natán: “¡Tan cierto como que Jehová vive, el hombre que hizo esto merece morir!",
  "6": "6  Y, por haber actuado así y no haber tenido compasión, debe pagar cuatro veces el valor de la ovejita”.\r\n",
  "7": "7  Entonces Natán le dijo a David: “¡Tú eres ese hombre! Esto es lo que dice Jehová, el Dios de Israel: ‘Yo mismo te ungí como rey de Israel y te rescaté de las manos de Saúl.",
  "8": "8  Estuve dispuesto a darte la casa de tu amo y a entregarte a las esposas de tu amo en tus brazos. También te di la casa de Israel y de Judá. Y, por si eso no fuera suficiente, estaba dispuesto a hacer mucho más por ti.",
  "9": "9  ¿Por qué despreciaste las palabras de Jehová haciendo lo que está mal a sus ojos? ¡A Urías el hitita lo mataste a espada! Y luego, después de matarlo con la espada de los ammonitas, te quedaste con su esposa y te casaste con ella.",
  "10": "10  Ahora la espada nunca se apartará de tu casa, porque me despreciaste al quitarle la esposa a Urías el hitita y casarte con ella’.",
  "11": "11  Esto es lo que dice Jehová: ‘Ahora te mandaré calamidades que saldrán de tu propia casa. Y, delante de tus propios ojos, te quitaré a tus esposas y se las daré a otro, y él se acostará con ellas a plena luz del día.",
  "12": "12  Tú actuaste a escondidas, pero yo haré esto enfrente de todo Israel y a plena luz del día’”.\r\n",
  "13": "13  David entonces le dijo a Natán: “He pecado contra Jehová”. Natán le respondió a David: “Jehová, por su parte, te perdona tu pecado. No morirás.",
  "14": "14  Aun así, como has tratado a Jehová con tanta falta de respeto, el hijo que acabas de tener de seguro morirá”.\r\n",
  "15": "15  Después Natán se fue a su casa.\r\nY Jehová hizo que el niño que David tuvo con la esposa de Urías se enfermara.",
  "16": "16  David le suplicó a Dios por el niño. Se puso a hacer un ayuno estricto y a encerrarse, y se pasaba la noche acostado en el suelo.",
  "17": "17  Los ancianos de su casa se le acercaron y trataron de levantarlo del suelo, pero él no quiso y se negaba a comer con ellos.",
  "18": "18  Al séptimo día, el niño murió. Pero los siervos de David tenían miedo de decirle que el niño había muerto. Decían: “Cuando el niño estaba vivo, hablábamos con el rey y no quería escucharnos. ¿Cómo vamos a decirle ahora que el niño ha muerto? Podría cometer una barbaridad”.\r\n",
  "19": "19  Cuando David vio que sus siervos estaban susurrando entre sí, dedujo que el niño había muerto. David les preguntó a sus siervos: “¿Se murió el niño?”. “Sí, murió”, le respondieron.",
  "20": "20  Entonces David se levantó del suelo. Se lavó, se untó con aceite, se cambió de ropa y se fue a la casa de Jehová para adorarlo. Después fue a su casa, pidió que le trajeran algo de comer y comió.",
  "21": "21  Sus siervos le preguntaron: “¿Qué manera de actuar es esa? Cuando el niño vivía, estuviste ayunando y no dejabas de llorar. Pero, en cuanto el niño murió, te levantaste y comiste”.",
  "22": "22  Él contestó: “Mientras el niño vivía, ayuné y estuve llorando porque pensaba ‘¿Quién sabe? A lo mejor Jehová se compadece de mí y deja vivir al niño’.",
  "23": "23  Ahora que ha muerto, ¿para qué voy a ayunar? ¿Acaso puedo hacer que vuelva? Yo iré hacia él, pero él no volverá a mí”.\r\n",
  "24": "24  Entonces David se puso a consolar a su esposa Bat-Seba. Fue y se acostó con ella, y con el tiempo ella dio a luz un hijo al que llamaron Salomón. Y Jehová lo amaba.",
  "25": "25  Como Jehová lo amaba, mandó por medio del profeta Natán que lo llamaran Jedidías.\r\n",
  "26": "26  Joab continuó peleando contra Rabá de los ammonitas y conquistó la ciudad real.",
  "27": "27  Así que Joab le envió mensajeros a David para decirle: “He peleado contra Rabá y he conquistado la ciudad de las aguas.",
  "28": "28  Ahora, reúne al resto de los soldados, lucha contra la ciudad y conquístala tú, para que no sea yo el que conquiste la ciudad y me lleve el mérito”.\r\n",
  "29": "29  De modo que David reunió a todos los soldados y fue a Rabá, peleó contra ella y la conquistó.",
  "30": "30  Entonces quitó la corona de la cabeza de Malcam. Esta corona, de un talento de oro junto con piedras preciosas, se la pusieron a David en la cabeza. Él también se llevó un botín enorme de la ciudad.",
  "31": "31  Además, sacó a la gente de la ciudad para ponerla a trabajar aserrando piedras, manejando instrumentos cortantes de hierro y hachas de hierro, y fabricando ladrillos. Esto fue lo que hizo con todas las ciudades de los ammonitas. Finalmente, David y todos los soldados regresaron a Jerusalén."
}