{
  "1": "13  Absalón, hijo de David, tenía una hermana muy hermosa llamada Tamar. Y Amnón, otro hijo de David, se enamoró de ella.",
  "2": "2  Amnón estaba tan angustiado debido a su hermana Tamar que se puso enfermo. La razón es que ella era virgen y a Amnón le parecía imposible intentar algo con ella.",
  "3": "3  Ahora bien, Amnón tenía un amigo llamado Jehonadab, hijo de Simeá, hermano de David. Y Jehonadab era un hombre muy astuto.",
  "4": "4  Así que le preguntó: “¿Por qué tú, que eres el hijo del rey, estás tan deprimido cada mañana? ¿Por qué no me cuentas qué te pasa?”. Amnón le contestó: “Es que estoy enamorado de Tamar, la hermana de mi hermano Absalón”.",
  "5": "5  Jehonadab entonces le dijo: “Acuéstate en la cama y finge estar enfermo. Cuando tu padre venga a verte, dile: ‘Por favor, que venga mi hermana Tamar y me traiga algo de comer. Si prepara delante de mí el alimento que se les sirve a los enfermos y ella me lo da, yo lo comeré’”.\r\n",
  "6": "6  De modo que Amnón se acostó y fingió estar enfermo, y el rey vino a verlo. Entonces Amnón le dijo al rey: “Por favor, que venga mi hermana Tamar. Que haga delante de mí dos panes en forma de corazón y que me los dé para que yo coma”.",
  "7": "7  David le envió este mensaje a Tamar, que estaba en la casa: “Por favor, vete a la casa de tu hermano Amnón y prepárale algo de comer”.",
  "8": "8  Así que Tamar fue a la casa de su hermano Amnón, donde él estaba acostado. Entonces amasó la masa, hizo unos panes delante de él y los cocinó.",
  "9": "9  Después tomó la cacerola y le sirvió los panes, pero Amnón se negó a comer y dijo: “¡Que salgan todos!”. Y todos salieron de allí.\r\n",
  "10": "10  Amnón ahora le dijo a Tamar: “Trae la comida al dormitorio, para que tú me des de comer”. Así que Tamar tomó los panes en forma de corazón que había hecho y se los llevó a su hermano Amnón al dormitorio.",
  "11": "11  Cuando se los acercó para que comiera, él la agarró y le dijo: “Ven, acuéstate conmigo, hermana mía”.",
  "12": "12  Pero ella le dijo: “¡No, hermano mío! No me humilles. Esto no se hace en Israel. No cometas esta locura tan despreciable.",
  "13": "13  ¿Cómo podría yo vivir con esa vergüenza? Y a ti te verían como un hombre despreciable en Israel. Por favor, habla con el rey, porque él no se opondrá a que yo sea tuya”.",
  "14": "14  Pero él no quiso escucharla. Como era más fuerte que ella, la violó y la humilló.",
  "15": "15  De pronto, Amnón empezó a sentir un odio muy intenso hacia ella, y ese odio llegó a ser más fuerte que el amor que le había tenido antes. Así que le dijo: “¡Levántate y lárgate!”.",
  "16": "16  Entonces ella le dijo: “¡No, hermano mío, ahora no me eches de aquí! ¡Eso sería peor que lo que ya me hiciste!”. Pero él no quiso escucharla.\r\n",
  "17": "17  Llamó al joven que lo atendía y le dijo: “Hazme el favor de sacar a esta persona de mi presencia y échale el cerrojo a la puerta”.",
  "18": "18  (Ella llevaba puesta una túnica especial, porque así se vestían las hijas vírgenes del rey). El sirviente la sacó afuera y le echó el cerrojo a la puerta.",
  "19": "19  Entonces Tamar se echó cenizas en la cabeza, rasgó la túnica especial que llevaba puesta y se fue caminando y dando gritos con las manos sobre la cabeza.\r\n",
  "20": "20  Al verla, su hermano Absalón le preguntó: “¿Fue tu hermano Amnón el que te hizo esto? Hermana mía, guarda silencio. Él es tu hermano. No le des vueltas a este asunto en tu corazón”. Después de aquello, Tamar se quedó a vivir en la casa de su hermano Absalón, aislada de la gente.",
  "21": "21  Cuando el rey David se enteró de todo esto, se enojó mucho. Pero no quería herir los sentimientos de su hijo Amnón, porque era su primogénito y lo amaba.",
  "22": "22  Y Absalón no le dijo nada a Amnón, ni bueno ni malo, porque Absalón odiaba a Amnón por haber humillado a su hermana Tamar.\r\n",
  "23": "23  Después de dos años completos, resulta que los esquiladores de Absalón estaban en Baal-Hazor, cerca de Efraín, así que Absalón invitó a todos los hijos del rey a un banquete.",
  "24": "24  Absalón fue a ver al rey y le dijo: “Estoy esquilando las ovejas. Por favor, que el rey y sus siervos vengan conmigo”.",
  "25": "25  Pero el rey le contestó: “No, mi hijo. Si vamos todos, seremos una carga para ti”. Aunque Absalón siguió insistiéndole, el rey no quiso ir, pero lo bendijo.",
  "26": "26  Absalón entonces le dijo: “Si no vienes tú, que venga con nosotros mi hermano Amnón, por favor”. El rey le preguntó: “¿Y por qué él?”.",
  "27": "27  Ahora bien, como Absalón le insistió, mandó a Amnón y a todos los hijos del rey con él.\r\n",
  "28": "28  Entonces Absalón les ordenó a sus sirvientes: “Estén pendientes. Tan pronto como el corazón de Amnón esté alegre por el vino, les diré ‘¡Ataquen a Amnón!’. Ahí es cuando ustedes tienen que matarlo. No tengan miedo, ¿acaso no soy yo el que les está dando la orden? Sean fuertes y valientes”.",
  "29": "29  Así que los sirvientes de Absalón hicieron con Amnón justo lo que Absalón les había mandado. En ese momento, todos los otros hijos del rey se levantaron, cada uno se subió a su mula y huyeron.",
  "30": "30  Mientras ellos iban en camino, David recibió la siguiente noticia: “Absalón ha matado a todos los hijos del rey; no sobrevivió ninguno”.",
  "31": "31  Al oír esto, el rey se levantó, se rasgó la ropa y se acostó en el suelo, y todos sus siervos se quedaron de pie a su lado con la ropa rasgada.\r\n",
  "32": "32  Pero Jehonadab hijo de Simeá, hermano de David, dijo: “Que mi señor no se crea que han matado a todos los jóvenes hijos del rey, porque el único que murió es Amnón. Fue por orden de Absalón, quien lo tenía decidido desde el día en que Amnón humilló a su hermana Tamar.",
  "33": "33  Que mi señor el rey no le haga caso a la noticia de que todos los hijos del rey han muerto, porque solo murió Amnón”.\r\n",
  "34": "34  Mientras tanto, Absalón huyó. Más tarde, el centinela levantó la vista y vio a mucha gente viniendo por el camino que había detrás de él, junto a la montaña.",
  "35": "35  Entonces Jehonadab le dijo al rey: “¡Mira! Los hijos del rey han vuelto. Tu siervo tenía razón”.",
  "36": "36  Tan pronto como acabó de hablar, los hijos del rey entraron llorando desconsoladamente. Y el rey y todos sus siervos también lloraron con muchísimo dolor.",
  "37": "37  En cuanto a Absalón, él huyó adonde estaba Talmái hijo de Amihud, el rey de Guesur. David estuvo muchos días de duelo por su hijo.",
  "38": "38  Después de huir a Guesur, Absalón se quedó allí tres años.\r\n",
  "39": "39  Finalmente, el rey David llegó a aceptar la muerte de Amnón y ahora anhelaba ir a ver a Absalón."
}