{
  "1": "14  Ahora bien, Joab hijo de Zeruyá se enteró de que el corazón del rey añoraba a Absalón.",
  "2": "2  Entonces Joab mandó buscar en Tecoa a una mujer astuta y le dijo: “Quiero que actúes como si estuvieras de duelo. Ponte ropa de luto y no te untes con aceite. Compórtate como una mujer que lleva mucho tiempo llorando la muerte de alguien.",
  "3": "3  Luego ve ante el rey y cuéntale lo que voy a decirte”. Y Joab le indicó lo que debía decir.\r\n",
  "4": "4  La mujer tecoíta fue ante el rey, cayó rostro a tierra, se postró y suplicó: “¡Ayúdame, oh, rey!”.",
  "5": "5  El rey le contestó: “¿Qué te pasa?”. Ella dijo: “¡Pobre de mí! Soy viuda. Mi esposo está muerto.",
  "6": "6  Y yo, tu sierva, tenía dos hijos. Estando en el campo, se pelearon entre ellos y, como no había nadie que los separara, uno hirió al otro y lo mató.",
  "7": "7  Ahora toda la familia se ha vuelto en contra de tu sierva y andan diciendo: ‘¡Entrega al que asesinó a su hermano, para que lo matemos y así pague por la vida del hermano que asesinó! No importa que eso implique acabar con el heredero’. Me apagarán la última brasa encendida que me queda, y dejarán a mi esposo sin nombre ni descendiente sobre la superficie de la tierra”.\r\n",
  "8": "8  Entonces el rey le dijo a la mujer: “Vete a tu casa. Yo mandaré que se atienda este asunto”.",
  "9": "9  Y la tecoíta le dijo al rey: “Oh, mi señor el rey, que la culpa recaiga sobre mí y la casa de mi padre. Pero que el rey y su trono queden libres de culpa”.",
  "10": "10  Luego el rey le dijo: “Si alguien vuelve a decirte algo, tráemelo y nunca más te molestará”.",
  "11": "11  Pero ella añadió: “Por favor, que el rey se acuerde de Jehová tu Dios para que el vengador de la sangre no aumente el daño y mate a mi hijo”. Y él respondió: “Tan cierto como que Jehová vive, a tu hijo no se le tocará ni un pelo”.",
  "12": "12  Entonces la mujer dijo: “Por favor, permite que tu sierva le comente algo a mi señor el rey”. “Habla”, le contestó él.\r\n",
  "13": "13  Ella le dijo: “¿Por qué has decidido entonces hacer algo así contra el pueblo de Dios? Con lo que el rey acaba de decir, se está haciendo culpable, pues el rey no trae de vuelta a su propio hijo desterrado.",
  "14": "14  Sin falta moriremos y seremos como agua derramada en el suelo, que no se puede recuperar. Pero Dios no quitaría una vida, y él toma en cuenta las razones por las que el desterrado no debe seguir apartado de él para siempre.",
  "15": "15  Yo he venido a decirle esto a mi señor el rey porque la gente me metió miedo. Así que tu sierva dijo: ‘Por favor, déjenme hablar con el rey. Quizás el rey atienda la petición de su esclava.",
  "16": "16  Quizás el rey escuche a su esclava y la rescate de las manos del hombre que quiere arrancarnos a mí y a mi único hijo de la herencia que Dios nos dio’.",
  "17": "17  Entonces tu sierva dijo: ‘Que las palabras de mi señor el rey me tranquilicen, por favor’. Porque mi señor el rey distingue lo bueno de lo malo como un ángel del Dios verdadero. Que Jehová tu Dios esté contigo”.\r\n",
  "18": "18  El rey ahora le contestó a la mujer: “Te voy a preguntar algo y te pido que no me escondas nada”. Ella le respondió: “Hable mi señor el rey, por favor”.",
  "19": "19  El rey entonces le preguntó: “¿Fue Joab quien te metió en todo esto?”. La mujer respondió: “Tan cierto como que tú vives, oh, mi señor el rey, es tal como dice mi señor el rey, pues fue tu siervo Joab quien me dio instrucciones y le indicó a esta sierva tuya todo lo que debía decir.",
  "20": "20  Tu siervo Joab ha hecho esto para darle otra perspectiva al asunto, pero mi señor es tan sabio como el ángel del Dios verdadero y sabe todo lo que está pasando en el país”.\r\n",
  "21": "21  Luego, el rey le dijo a Joab: “Está bien, lo haré. Ve y trae de regreso al joven Absalón”.",
  "22": "22  Joab enseguida cayó rostro a tierra, se postró y se puso a alabar al rey. Y Joab le dijo: “Ahora tu siervo sabe que cuenta con tu favor, oh, mi señor el rey, porque el rey ha atendido la petición de este siervo suyo”.",
  "23": "23  Entonces Joab se levantó, fue a Guesur y trajo a Absalón a Jerusalén.",
  "24": "24  Sin embargo, el rey dijo: “Que regrese a su casa, pero no puede venir a verme”. De modo que Absalón volvió a su casa y no fue a ver al rey.\r\n",
  "25": "25  Pues bien, en todo Israel no había ningún hombre tan alabado por su belleza como Absalón. Desde la planta de los pies hasta la coronilla de la cabeza, no había ningún defecto en él.",
  "26": "26  Tenía que cortarse el cabello al final de cada año por lo mucho que le pesaba. Cuando se lo cortaba, pesaba 200 siclos, según el peso real de piedra.",
  "27": "27  Absalón tuvo tres hijos y una hija llamada Tamar, que era una mujer preciosa.\r\n",
  "28": "28  Y Absalón siguió viviendo en Jerusalén dos años completos, pero no fue a ver al rey.",
  "29": "29  De modo que Absalón mandó llamar a Joab para enviarlo al rey, pero Joab no quiso venir. Lo llamó por segunda vez, pero siguió negándose.",
  "30": "30  Al final les dijo a sus siervos: “El terreno de Joab está al lado del mío, y tiene allí algo de cebada. Vayan y préndanle fuego”. Así que los siervos de Absalón le prendieron fuego al terreno.",
  "31": "31  Ante esto, Joab fue a la casa de Absalón y le dijo: “¿Por qué tus siervos le prendieron fuego a mi terreno?”.",
  "32": "32  Absalón le contestó a Joab: “Mira, yo te mandé este mensaje: ‘Ven acá y deja que te envíe al rey para que le preguntes de mi parte: “¿Para qué me vine de Guesur? Habría sido mejor quedarme allí. Que ahora el rey me deje ir a verlo y, si soy culpable de algo, que me mate”’”.\r\n",
  "33": "33  Así que Joab se presentó ante el rey y se lo dijo. Entonces el rey llamó a Absalón, que vino y se postró ante él rostro a tierra. Luego el rey besó a Absalón."
}