{
  "1": "15  Después de todo esto, Absalón se consiguió un carruaje, caballos y 50 hombres para que fueran corriendo delante de él.",
  "2": "2  Y Absalón se levantaba temprano y se plantaba al lado del camino que iba a la puerta de la ciudad. Cuando algún hombre tenía que llevar un caso legal ante el rey para pedir justicia, Absalón lo llamaba y le preguntaba: “¿De qué ciudad eres tú?”. El hombre le respondía: “Tu siervo es de una de las tribus de Israel”.",
  "3": "3  Y Absalón le decía: “Mira, lo que pides es justo y razonable. Pero no hay nadie de parte del rey que atienda tu caso”.",
  "4": "4  Entonces Absalón añadía: “¡Si tan solo me nombraran juez en el país! Así todo el que tuviera un caso legal o una disputa podría venir a verme y yo me encargaría de que se le hiciera justicia”.\r\n",
  "5": "5  Cuando se acercaba un hombre para inclinarse ante él, Absalón extendía la mano, lo levantaba y lo besaba.",
  "6": "6  Absalón hacía esto con todos los israelitas que venían a ver al rey para pedir justicia. De esta manera, Absalón se fue robando el corazón de los hombres de Israel.\r\n",
  "7": "7  Al cabo de cuatro años, Absalón le dijo al rey: “Por favor, déjame ir a Hebrón a cumplir el voto que le hice a Jehová.",
  "8": "8  Es que cuando estaba viviendo en Guesur, en Siria, tu siervo hizo este voto solemne: ‘Si Jehová me trae de vuelta a Jerusalén, le presentaré una ofrenda a Jehová’”.",
  "9": "9  Así que el rey le dijo: “Vete en paz”. Y él se fue a Hebrón.\r\n",
  "10": "10  Absalón ahora envió espías por todas las tribus de Israel con estas instrucciones: “En cuanto oigan el sonido del cuerno, anuncien esto: ‘¡Absalón se ha convertido en rey en Hebrón!’”.",
  "11": "11  Y resulta que 200 hombres de Jerusalén habían ido allí con Absalón. Los invitaron y ellos fueron sin sospechar nada porque no sabían lo que estaba pasando.",
  "12": "12  Además, cuando ofreció los sacrificios, Absalón mandó llamar a Ahitofel el guilonita, que era consejero de David y estaba en Guiló, su ciudad. La conspiración siguió ganando fuerza y cada vez había más gente apoyando a Absalón.\r\n",
  "13": "13  Tiempo después, vino un informante y le dijo a David: “Los hombres de Israel se han puesto de parte de Absalón”.",
  "14": "14  Enseguida David les dijo a todos los siervos suyos que estaban con él en Jerusalén: “¡Vamos, huyamos de aquí o ninguno de nosotros podrá escapar de Absalón! ¡Rápido, para que no nos sorprenda y cause un desastre y mate a espada a toda la ciudad!”.",
  "15": "15  Los siervos del rey le respondieron: “Tus siervos están dispuestos a hacer todo lo que mi señor el rey decida”.",
  "16": "16  Así que el rey salió y todos los de su casa lo siguieron. Pero el rey dejó a 10 concubinas para que cuidaran la casa.",
  "17": "17  El rey fue saliendo con toda la gente detrás de él y se detuvieron en Bet-Merhac.\r\n",
  "18": "18  Todos los siervos que iban con él y todos los keretitas, los peletitas y los guititas —600 hombres que lo habían seguido desde Gat— iban desfilando mientras el rey les pasaba revista.",
  "19": "19  Entonces el rey le dijo a Ittái el guitita: “¿Por qué vas a venir tú también? Vuelve y quédate con el nuevo rey, porque eres extranjero y estás desterrado de tu lugar de origen.",
  "20": "20  Apenas llegaste ayer, ¿cómo voy a obligarte ahora a andar de un lado para otro con nosotros y acompañarme cada vez que yo me vaya? ¡Vuelve y llévate a tus hermanos, y que Jehová te muestre amor leal y fidelidad!”.",
  "21": "21  Pero Ittái le contestó al rey: “¡Tan cierto como que viven Jehová y mi señor el rey, dondequiera que esté mi señor el rey, allí estará tu siervo, sea para vivir o para morir!”.",
  "22": "22  Entonces David le dijo a Ittái: “Pues anda y pasa”. Así que Ittái el guitita pasó junto con todos sus hombres y sus hijos.\r\n",
  "23": "23  Los habitantes de por allí lloraban a gritos mientras toda aquella gente iba cruzando. El rey estaba parado junto al valle de Cedrón y toda su gente iba cruzando el valle hacia el camino que lleva al desierto.",
  "24": "24  Sadoc también estaba allí, y todos los levitas iban con él llevando el arca del pacto del Dios verdadero. Ellos se detuvieron y pusieron el Arca del Dios verdadero en el suelo. Y Abiatar llegó mientras la gente terminaba de cruzar el valle desde la ciudad.",
  "25": "25  Pero el rey le dijo a Sadoc: “Vuelve a llevar el Arca del Dios verdadero a la ciudad. Si tengo la aprobación de Jehová, él me traerá de vuelta y me dejará verla y ver su morada.",
  "26": "26  Pero, si él dice ‘No estoy contento contigo’, entonces que haga conmigo lo que a él le parezca bien”.",
  "27": "27  El rey le dijo al sacerdote Sadoc: “¿No eres un vidente? Vuelvan a la ciudad en paz y llévense a sus dos hijos: a tu hijo Ahimáaz y a Jonatán hijo de Abiatar.",
  "28": "28  Miren, yo esperaré junto a los lugares de paso del desierto hasta que reciba noticias de ustedes”.",
  "29": "29  Así que Sadoc y Abiatar volvieron a llevar el Arca del Dios verdadero a Jerusalén y se quedaron allí.\r\n",
  "30": "30  David lloraba mientras subía por el monte de los Olivos; iba descalzo y con la cabeza cubierta. Y toda la gente que estaba con él también se cubrió la cabeza y lloraba mientras subía.",
  "31": "31  Entonces le dijeron a David: “Ahitofel es uno de los que están conspirando con Absalón”. Al oír esto, David dijo: “¡Ay, Jehová, te ruego que los consejos de Ahitofel se vuelvan como los de un tonto!”.\r\n",
  "32": "32  Cuando David llegó a la cima del monte, donde la gente solía adorar a Dios, Husái el arkita estaba allí esperándolo, con su túnica rasgada y con tierra en la cabeza.",
  "33": "33  Sin embargo, David le dijo: “Si te vienes conmigo, serás una carga para mí.",
  "34": "34  En cambio, puedes ayudarme a frustrar los consejos de Ahitofel si vuelves a la ciudad y le dices a Absalón ‘Soy tu siervo, oh, rey. Aunque antes servía a tu padre, ahora soy siervo tuyo’.",
  "35": "35  ¿No están allí contigo los sacerdotes Sadoc y Abiatar? Todo lo que oigas de la casa del rey se lo tienes que informar a los sacerdotes Sadoc y Abiatar.",
  "36": "36  Y, mira, como allí con ellos están sus dos hijos —Ahimáaz hijo de Sadoc y Jonatán hijo de Abiatar—, comuníquenme a través de ellos todo lo que ustedes oigan”.",
  "37": "37  Así que Husái, que era amigo de David, se metió en la ciudad cuando Absalón iba entrando a Jerusalén."
}