{
  "1": "16  Cuando David pasó un poco más allá de la cima del monte, allí estaba esperándolo Zibá, el sirviente de Mefibóset, con un par de burros ensillados y cargados con 200 panes, 100 tortas de pasas, 100 tortas de fruta de verano y una jarra grande de vino.",
  "2": "2  El rey le preguntó a Zibá: “¿Por qué has traído estas cosas?”. Zibá contestó: “Los burros son para que monten en ellos los de la casa del rey, el pan y la fruta de verano son para que coman los hombres, y el vino es para quienes se agoten en el desierto”.",
  "3": "3  El rey entonces le preguntó: “¿Y dónde está el nieto de tu amo?”. Zibá le respondió al rey: “Se quedó en Jerusalén, porque dijo: ‘La casa de Israel me devolverá ahora el reino de mi abuelo’”.",
  "4": "4  El rey le dijo a Zibá: “Pues, mira, todo lo que tiene Mefibóset es tuyo”. Y Zibá le dijo: “Me inclino ante ti. Espero tener tu favor, mi señor el rey”.\r\n",
  "5": "5  Cuando el rey David llegó a Bahurim, salió un hombre de la familia de la casa de Saúl que se llamaba Simeí, hijo de Guerá, y fue hacia él gritando maldiciones.",
  "6": "6  Les estuvo tirando piedras a David y a todos sus siervos, así como a todos los demás, incluidos los guerreros poderosos que el rey David tenía a su derecha y a su izquierda.",
  "7": "7  Simeí lo maldecía diciendo: “¡Fuera, fuera de aquí! ¡Sanguinario, inútil!",
  "8": "8  Jehová te ha hecho pagar por toda la sangre que derramaste en la casa de Saúl, a quien le quitaste el trono. Por eso Jehová ha puesto el reino en manos de tu hijo Absalón. ¡Ahora la desgracia te persigue, porque eres un asesino!”.\r\n",
  "9": "9  Entonces Abisái hijo de Zeruyá le dijo al rey: “¿Por qué debería ese perro muerto maldecir a mi señor el rey? Por favor, déjame ir y cortarle la cabeza”.",
  "10": "10  Pero el rey le contestó: “¿Qué tiene que ver esto con ustedes, hijos de Zeruyá? Déjenlo que me maldiga, porque fue Jehová quien le dijo: ‘¡Maldice a David!’. Así que ¿cómo va alguien a preguntarle por qué lo hace?”.",
  "11": "11  David entonces les dijo a Abisái y a todos sus siervos: “Miren, si mi propio hijo, que salió de mí, quiere quitarme la vida, ¡con más razón un benjaminita! ¡Déjenlo! ¡Que me maldiga, porque Jehová le dijo que lo hiciera!",
  "12": "12  Quizás Jehová vea mi sufrimiento y Jehová me dé bendiciones en lugar de las maldiciones que me están lanzando hoy”.",
  "13": "13  Tras esto, David y sus hombres siguieron por el camino mientras Simeí iba por al lado de la montaña, paralelo a él, maldiciéndolo y tirándole piedras y mucho polvo.\r\n",
  "14": "14  Por fin, el rey y toda la gente que estaba con él llegaron a su destino. Estaban agotados, así que se refrescaron.\r\n",
  "15": "15  Mientras tanto, Absalón llegó a Jerusalén con todos los hombres de Israel. Y Ahitofel estaba con él.",
  "16": "16  Cuando Husái el arkita, el amigo de David, entró adonde estaba Absalón, se puso a decirle: “¡Viva el rey! ¡Viva el rey!”.",
  "17": "17  Ante esto, Absalón le preguntó a Husái: “¿Así le demuestras amor leal a tu amigo? ¿Por qué no te fuiste con tu amigo?”.",
  "18": "18  Husái le contestó a Absalón: “No. Yo estoy de parte del que han elegido tanto Jehová como estos hombres y todos los demás hombres de Israel. Y me quedaré con él.",
  "19": "19  Insisto, ¿a quién voy a servir? ¿No debería servir al hijo de mi amigo? Igual que serví a tu padre, así te serviré a ti”.\r\n",
  "20": "20  Absalón luego le dijo a Ahitofel: “Aconséjame, ¿qué hacemos?”.",
  "21": "21  Ahitofel le contestó a Absalón: “Ten relaciones con las concubinas de tu padre, las que él dejó para que cuidaran la casa. Así todo Israel sabrá que te has ganado el odio de tu padre, y los que te apoyan se fortalecerán”.",
  "22": "22  De modo que montaron una tienda para Absalón en la azotea, y él tuvo relaciones con las concubinas de su padre ante los ojos de todo Israel.\r\n",
  "23": "23  En aquellos días, los consejos de Ahitofel se consideraban como las palabras del Dios verdadero. Así es como David y Absalón veían todos los consejos de Ahitofel."
}