{
  "1": "17  Ahitofel entonces le dijo a Absalón: “Por favor, déjame escoger a 12.000 hombres y perseguir a David esta noche.",
  "2": "2  Lo sorprenderé cuando esté cansado y débil, y haré que le dé pánico. Entonces toda la gente que está con él huirá y mataré solo al rey.",
  "3": "3  Luego te traeré de vuelta a toda la gente. Dependiendo de lo que le pase al hombre que estás buscando, toda la gente podrá regresar. Así todo el pueblo estará en paz”.",
  "4": "4  La propuesta les pareció muy bien a Absalón y a todos los ancianos de Israel.\r\n",
  "5": "5  Pero Absalón dijo: “Hagan el favor de llamar también a Husái el arkita, y oigamos lo que él tenga que decir”.",
  "6": "6  Así que Husái se presentó ante Absalón, y Absalón le dijo: “Esto es lo que nos aconsejó Ahitofel. ¿Deberíamos seguir su consejo? Si no, dinos tú qué hacer”.",
  "7": "7  Husái le dijo a Absalón: “Esta vez, el consejo de Ahitofel no es bueno”.\r\n",
  "8": "8  Husái continuó: “Tú sabes bien lo poderosos que son tu padre y sus hombres. Y ellos están desesperados, como una osa que ha perdido a sus cachorros en el campo. Además, tu padre es un guerrero y no pasará la noche entre la gente.",
  "9": "9  Ahora mismo estará escondido en una de las cuevas o en algún otro lugar. Y, si él ataca primero, quienes oigan la noticia dirán: ‘¡Los que apoyan a Absalón fueron derrotados!’.",
  "10": "10  Hasta el hombre más valiente, el que tiene un corazón como de león, se derretirá de miedo. Porque todo Israel sabe que tu padre es poderoso y que sus hombres son valientes.",
  "11": "11  Este es mi consejo: que se reúnan todos los hombres de Israel, desde Dan hasta Beer-Seba, tantos como los granos de arena que hay junto al mar, y tú debes dirigirlos a la batalla.",
  "12": "12  Lo atacaremos dondequiera que esté, y le caeremos encima como el rocío que cae sobre el suelo. Ninguno de ellos sobrevivirá, ni él ni ninguno de sus hombres.",
  "13": "13  Y, si se refugia en alguna ciudad, todo Israel llevará sogas, y arrastraremos la ciudad al valle hasta que no quede ni una piedrecita”.\r\n",
  "14": "14  Entonces Absalón y todos los hombres de Israel dijeron: “¡El consejo de Husái el arkita es mejor que el de Ahitofel!”. Y es que Jehová había decidido frustrar el acertado consejo de Ahitofel. Así Jehová llevaría a Absalón al desastre.\r\n",
  "15": "15  Más tarde, Husái les dijo a los sacerdotes Sadoc y Abiatar: “Esto fue lo que Ahitofel les aconsejó a Absalón y a los ancianos de Israel. Pero esto fue lo que les aconsejé yo.",
  "16": "16  Y, ahora, envíenle rápido a David esta advertencia: ‘No te quedes esta noche en los lugares de paso del desierto. Tienes que cruzar el río. Si no, el rey y toda la gente que está con él podrían ser exterminados’”.\r\n",
  "17": "17  Jonatán y Ahimáaz se estaban quedando en En-Roguel. Como no querían arriesgarse a que los vieran entrar en la ciudad, una sierva fue y les dio el mensaje, y ellos fueron a avisar al rey David.",
  "18": "18  Pero un joven los vio y se lo contó a Absalón. Así que los dos se fueron rápido y llegaron a Bahurim, a la casa de un hombre que tenía un pozo en el patio. Se escondieron dentro de él,",
  "19": "19  y la esposa del hombre tapó el pozo con una tela y le echó encima grano triturado. Nadie se dio cuenta.",
  "20": "20  Los siervos de Absalón llegaron a la casa de la mujer y le preguntaron: “¿Dónde están Ahimáaz y Jonatán?”. La mujer respondió: “Se fueron hacia las aguas”. Los hombres los buscaron, pero no los encontraron, así que regresaron a Jerusalén.\r\n",
  "21": "21  Después de que los hombres se fueron, ellos salieron del pozo y fueron a decirle al rey David: “Ahitofel aconsejó esto y aquello en contra de ustedes. Así que crucen rápidamente el río”.",
  "22": "22  De inmediato, David y toda la gente que estaba con él fueron y cruzaron el Jordán. Al amanecer, ya no quedaba nadie por cruzar el Jordán.\r\n",
  "23": "23  Cuando Ahitofel vio que no habían seguido su consejo, ensilló un burro y se fue a su casa, a su pueblo. Después de darles instrucciones a los de su casa, se ahorcó y así murió. Fue enterrado en la sepultura de sus antepasados.\r\n",
  "24": "24  Mientras tanto, David fue a Mahanaim, y Absalón cruzó el Jordán con todos los hombres de Israel.",
  "25": "25  Absalón puso a Amasá al mando del ejército en sustitución de Joab. Amasá era hijo de un hombre llamado Itrá el israelita, quien tuvo relaciones con Abigaíl hija de Nahás, hermana de Zeruyá, la madre de Joab.",
  "26": "26  Absalón y los hombres de Israel acamparon en la tierra de Galaad.\r\n",
  "27": "27  David llegó a Mahanaim, y enseguida Sobí hijo de Nahás, de Rabá de los ammonitas, junto con Makir hijo de Amiel, de Lo-Debar, y Barzilái el galaadita, de Roguelim,",
  "28": "28  trajeron camas, recipientes, vasijas de barro, trigo, cebada, harina, grano tostado, habas, lentejas, semillas tostadas,",
  "29": "29  miel, mantequilla, ovejas y queso. Todo esto se lo trajeron a David y a la gente que estaba con él para que comieran, pues decían: “Esta gente que está en el desierto tiene hambre y sed, y está cansada”."
}