{
  "1": "18  Entonces David contó a los hombres que estaban con él y los puso bajo el mando de jefes de mil y jefes de cien.",
  "2": "2  Y David puso un tercio de los hombres bajo el mando de Joab, un tercio bajo el mando de Abisái hijo de Zeruyá —el hermano de Joab— y el otro tercio bajo el mando de Ittái el guitita. Luego el rey les dijo a los hombres: “Yo también iré con ustedes”.",
  "3": "3  Pero ellos le dijeron: “No vengas, porque si nosotros huyéramos no les importaría, y si la mitad de nosotros muriéramos tampoco les importaría, porque tú vales por 10.000 de nosotros. Así que es mejor que nos mandes ayuda desde la ciudad”.",
  "4": "4  El rey les dijo: “Haré lo que les parezca mejor a ustedes”. De modo que el rey se quedó junto a la puerta de la ciudad, y todos los hombres salieron en grupos de cien y de mil.",
  "5": "5  Luego el rey les dio a Joab, a Abisái y a Ittái esta orden: “Traten con consideración al joven Absalón. Háganlo por mí”. Todos los hombres oyeron al rey cuando les dio a los jefes esta orden sobre Absalón.\r\n",
  "6": "6  Los hombres salieron al campo para encontrarse con Israel, y la batalla se peleó en el bosque de Efraín.",
  "7": "7  Los siervos de David derrotaron allí a los hombres de Israel, y aquel día hubo una gran matanza: murieron 20.000 hombres.",
  "8": "8  La batalla se extendió por toda la región. Además, aquel día el bosque devoró a más gente que la espada.\r\n",
  "9": "9  Absalón acabó encontrándose de frente con los siervos de David. Resulta que él iba montado en una mula, y la mula se metió bajo las espesas ramas de un gran árbol y a Absalón se le enredó la cabeza en el árbol. Como la mula siguió adelante, él se quedó colgando en el aire.",
  "10": "10  Entonces alguien lo vio y fue a decirle a Joab: “¡Oye! Acabo de ver a Absalón colgando de un gran árbol”.",
  "11": "11  Joab le contestó al hombre que se lo dijo: “Pues, si lo viste, ¿por qué no lo mataste allí mismo? Con mucho gusto yo te habría dado 10 piezas de plata y un cinturón”.",
  "12": "12  Pero el hombre le dijo a Joab: “Ni aunque me dieran 1.000 piezas de plata le pondría la mano encima al hijo del rey. Porque oímos al rey darte a ti, a Abisái y a Ittái esta orden: ‘Asegúrense de que nadie le haga daño al joven Absalón’.",
  "13": "13  Si hubiera desobedecido y le hubiera quitado la vida, habría sido imposible ocultárselo al rey y tú no me habrías protegido”.",
  "14": "14  Al oír esto, Joab dijo: “¡No voy a perder el tiempo contigo!”. Así que agarró tres palos puntiagudos y se los clavó a Absalón en el corazón mientras este seguía vivo entre las ramas del gran árbol.",
  "15": "15  Entonces llegaron 10 ayudantes que llevaban las armas de Joab y golpearon a Absalón hasta matarlo.",
  "16": "16  Joab tocó el cuerno y los hombres dejaron de perseguir a Israel; así fue como Joab los detuvo.",
  "17": "17  Agarraron el cuerpo de Absalón, lo arrojaron a un gran hoyo en el bosque y le pusieron encima un enorme montón de piedras. Y todos los hombres de Israel huyeron a sus casas.\r\n",
  "18": "18  Ahora bien, cuando Absalón vivía, se había erigido una columna en el valle del Rey, porque decía: “No tengo ningún hijo que conserve el recuerdo de mi nombre”. Así que le puso su nombre a la columna, y hasta el día de hoy la llaman Monumento de Absalón.\r\n",
  "19": "19  Ahimáaz hijo de Sadoc dijo: “Por favor, déjame ir corriendo a darle la noticia al rey, porque Jehová le ha hecho justicia librándolo de sus enemigos”.",
  "20": "20  Pero Joab le dijo: “Hoy no vas a dar ninguna noticia. Podrás ir a dar noticias otro día, pero hoy no, porque el propio hijo del rey ha muerto”.",
  "21": "21  Entonces Joab le dijo a un cusita: “Anda, cuéntale al rey lo que has visto”. El cusita se inclinó ante Joab y salió corriendo.",
  "22": "22  Ahimáaz hijo de Sadoc le dijo otra vez a Joab: “Por favor, sin importar lo que pase, déjame correr detrás del cusita”. Pero Joab le dijo: “¿Para qué vas a ir tú también, hijo mío, si ya no tienes ninguna noticia que dar?”.",
  "23": "23  Aun así, él insistió: “No importa lo que pase, déjame ir”. Así que Joab le dijo: “¡Anda, corre!”. Y Ahimáaz salió corriendo por el camino del distrito del Jordán y consiguió adelantar al cusita.\r\n",
  "24": "24  David estaba sentado entre las dos puertas de la ciudad. El centinela subió a la azotea que había encima de la puerta, junto a la muralla, y, cuando levantó la vista, vio a un hombre que venía corriendo solo.",
  "25": "25  Así que el centinela gritó para avisarle al rey. Y el rey dijo: “Si está solo, es que trae noticias”. Mientras se iba acercando,",
  "26": "26  el centinela vio a otro hombre corriendo y le gritó al portero: “¡Mira! ¡Otro hombre que va corriendo solo!”. El rey dijo: “Este también trae noticias”.",
  "27": "27  Y el centinela dijo: “El primero corre como Ahimáaz hijo de Sadoc”. Así que el rey dijo: “Es un hombre bueno. Seguro que trae buenas noticias”.",
  "28": "28  Entonces Ahimáaz le gritó al rey: “¡Todo va bien!”. Luego se inclinó rostro a tierra ante el rey y dijo: “¡Alabado sea Jehová tu Dios, quien le ha entregado a mi señor el rey los hombres que se rebelaron en su contra!”.\r\n",
  "29": "29  Sin embargo, el rey preguntó: “¿Está bien el joven Absalón?”. Ahimáaz respondió: “Vi que había un gran alboroto cuando Joab nos envió a mí y al otro siervo del rey, pero no supe de qué se trataba”.",
  "30": "30  El rey le dijo: “Hazte a un lado y ponte aquí”. Así que se puso a un lado y se quedó ahí.\r\n",
  "31": "31  Entonces llegó el cusita, que dijo: “Traigo noticias para mi señor el rey: hoy Jehová te ha hecho justicia librándote de las manos de todos los que se rebelaron contra ti”.",
  "32": "32  Pero el rey le dijo al cusita: “¿Está bien el joven Absalón?”. El cusita le contestó: “¡Que todos los enemigos de mi señor el rey y todos los que se rebelaron contra ti para hacerte daño acaben como el joven!”.\r\n",
  "33": "33  Esto sacudió al rey, quien subió a la habitación de la azotea que había encima de la puerta y se puso a llorar. Mientras caminaba, decía: “¡Hijo mío, Absalón! ¡Hijo mío! ¡Absalón, hijo mío! ¡Ojalá hubiera muerto yo en tu lugar! ¡Absalón, hijo mío, hijo mío!”."
}