{
  "1": "19  A Joab le informaron: “El rey está llorando y está de duelo por Absalón”.",
  "2": "2  Así que la victoria de aquel día se convirtió en una ocasión de duelo para todos los soldados, porque oyeron que el rey estaba muy triste por su hijo.",
  "3": "3  Los soldados regresaron en silencio a la ciudad, como los que se avergüenzan de haber huido de la batalla.",
  "4": "4  El rey se cubrió el rostro y gritaba con voz fuerte: “¡Hijo mío, Absalón! ¡Absalón, hijo mío, hijo mío!”.\r\n",
  "5": "5  Entonces Joab entró en la casa donde estaba el rey y le dijo: “Hoy has avergonzado a todos tus siervos, los que hoy mismo te salvaron la vida a ti, a tus hijos, a tus hijas, a tus esposas y a tus concubinas.",
  "6": "6  Tú amas a los que te odian y odias a los que te aman. Ahora has dejado claro que tus jefes y tus siervos no significan nada para ti, porque estoy seguro de que, si hoy viviera Absalón y todos los demás estuviéramos muertos, tú estarías contento.",
  "7": "7  Ahora levántate y sal a animar a tus siervos. Si no lo haces, te juro por Jehová que esta noche no quedará ni un solo hombre contigo. Y eso será peor que todos los males que has sufrido desde joven”.",
  "8": "8  Así que el rey se levantó y se sentó a la puerta de la ciudad. Y le informaron a todo el pueblo: “El rey está sentado a la puerta”. Entonces toda la gente se presentó ante el rey.\r\nPero los hombres de Israel habían huido, cada uno a su hogar.",
  "9": "9  Por todas las tribus de Israel la gente discutía y decía: “El rey nos libró de nuestros enemigos y nos rescató de los filisteos. Pero ahora resulta que salió del país huyendo de Absalón.",
  "10": "10  Y Absalón, a quien ungimos para que nos gobernara, ha muerto en la batalla. Entonces, ¿por qué no están haciendo nada para traer de vuelta al rey?”.\r\n",
  "11": "11  El rey David les envió a los sacerdotes Sadoc y Abiatar este mensaje: “Hablen con los ancianos de Judá y díganles: ‘Los comentarios de todo Israel han llegado hasta la casa donde está el rey. ¿Por qué tienen que ser ustedes los últimos en hacer que el rey vuelva a su propia casa?",
  "12": "12  Ustedes son mis hermanos, somos de la misma sangre. ¿Por qué tienen que ser ustedes los últimos en hacer que el rey vuelva?’.",
  "13": "13  Y díganle a Amasá: ‘¿No somos de la misma sangre? Que Dios me castigue severamente si no te nombro jefe del ejército a partir de hoy en lugar de Joab’”.\r\n",
  "14": "14  Así, el rey se ganó el corazón de todos los hombres de Judá sin excepción, y ellos le mandaron decir: “Vuelve, tú y todos tus siervos”.\r\n",
  "15": "15  Cuando el rey emprendió su regreso y llegó al Jordán, los hombres de Judá vinieron a Guilgal para encontrarse con él y escoltarlo a través del Jordán.",
  "16": "16  Simeí hijo de Guerá, el benjaminita de Bahurim, bajó rápidamente con los hombres de Judá para encontrarse con el rey David,",
  "17": "17  y lo acompañaban 1.000 hombres de Benjamín. También Zibá, el sirviente de la casa de Saúl, junto con sus 15 hijos y 20 siervos, bajó deprisa al Jordán antes que el rey.",
  "18": "18  Atravesó el lugar de paso del río para ayudar a los de la casa del rey a cruzarlo y para hacer todo lo que el rey quisiera. Ahora bien, cuando el rey estaba a punto de cruzar el Jordán, Simeí hijo de Guerá cayó a sus pies.",
  "19": "19  Y le dijo al rey: “Que mi señor no me culpe ni recuerde el mal que tu siervo cometió el día en que mi señor el rey salió de Jerusalén. Que el rey no lo tome a pecho,",
  "20": "20  pues este siervo tuyo sabe perfectamente que pecó. Por eso he sido el primero de toda la casa de José en bajar hoy al encuentro de mi señor el rey”.\r\n",
  "21": "21  Al instante, Abisái hijo de Zeruyá dijo: “¿No habría que matar a Simeí por eso, por haber maldecido al ungido de Jehová?”.",
  "22": "22  Pero David dijo: “¿Qué tiene que ver esto con ustedes, hijos de Zeruyá? ¿Por qué me llevan la contraria? ¿Acaso no vuelvo a ser hoy rey de Israel? Entonces, ¿por qué debería hoy matarse a alguien en Israel?”.",
  "23": "23  El rey luego le dijo a Simeí: “No morirás”, y se lo garantizó con un juramento.\r\n",
  "24": "24  Mefibóset, el nieto de Saúl, también bajó a recibir al rey. No se había aseado los pies ni se había recortado el bigote ni había lavado su ropa desde el día en que el rey se fue hasta el día en que volvió en paz.",
  "25": "25  Cuando llegó a Jerusalén para recibir al rey, el rey le preguntó: “¿Por qué no fuiste conmigo, Mefibóset?”.",
  "26": "26  Él le contestó: “Mi señor el rey, es que mi siervo me engañó. Como estoy lisiado, yo había dicho: ‘Déjame preparar mi burro para montarlo y acompañar al rey’.",
  "27": "27  Pero él le contó calumnias a mi señor el rey sobre este siervo tuyo. Sin embargo, mi señor el rey es como un ángel del Dios verdadero, así que haz lo que te parezca bien.",
  "28": "28  Mi señor el rey pudo haber condenado a muerte a todos los de la casa de mi padre, pero en vez de eso pusiste a tu siervo entre los que comen a tu mesa. ¿Qué derecho tengo yo de reclamarle algo más al rey?”.\r\n",
  "29": "29  Sin embargo, el rey le dijo: “No hay nada más que hablar. He decidido que tú y Zibá compartan las tierras”.",
  "30": "30  Entonces Mefibóset le dijo al rey: “Que se lo quede todo él, ya que mi señor el rey ha llegado a su casa en paz”.\r\n",
  "31": "31  Luego Barzilái el galaadita bajó de Roguelim al Jordán para escoltar al rey hasta el Jordán.",
  "32": "32  Barzilái era muy mayor, tenía 80 años. Durante el tiempo que el rey se estuvo quedando en Mahanaim, Barzilái le proporcionó víveres, pues era un hombre muy rico.",
  "33": "33  Así que el rey le dijo a Barzilái: “Ven y cruza conmigo, que en Jerusalén yo me encargaré de que tengas alimento”.",
  "34": "34  Pero Barzilái le dijo al rey: “¿Cuántos años de vida me quedan ya? ¿Para qué voy a subir con el rey a Jerusalén?",
  "35": "35  Yo ya tengo 80 años. ¿Acaso puedo distinguir entre las cosas buenas y las malas? ¿Puede este siervo tuyo saborear lo que come y bebe? ¿Soy capaz todavía de escuchar la voz de cantores y cantoras? ¿Qué sentido tiene que este siervo tuyo se convierta en una carga más para mi señor el rey?",
  "36": "36  Yo ya me doy por satisfecho con haber podido acompañar al rey hasta el Jordán. ¿Por qué debería el rey darle a su siervo semejante recompensa?",
  "37": "37  Por favor, deja que tu siervo regrese. Déjame morir en mi ciudad, cerca de la sepultura de mi padre y mi madre. Pero, mira, aquí tienes a tu siervo Kimham. Que él vaya y cruce con mi señor el rey. Haz por él lo que te parezca bien”.\r\n",
  "38": "38  Así que el rey dijo: “Kimham cruzará conmigo, y yo haré por él lo que a ti te parezca bien. Todo lo que me pidas lo haré por ti”.",
  "39": "39  Toda la gente entonces empezó a cruzar el Jordán. Y el rey, cuando ya iba a cruzar él también, besó a Barzilái y lo bendijo. Y Barzilái regresó a su casa.",
  "40": "40  Cuando el rey cruzó hacia Guilgal, Kimham fue con él. Toda la gente de Judá y la mitad de la gente de Israel acompañaron al rey al otro lado.\r\n",
  "41": "41  Entonces, todos los hombres de Israel le preguntaron al rey: “¿Por qué nuestros hermanos, los hombres de Judá, se han traído al rey a escondidas y lo han hecho cruzar el Jordán con los de su casa y con todos los hombres de David?”.",
  "42": "42  Todos los hombres de Judá les contestaron a los hombres de Israel: “Porque el rey es familia nuestra. ¿Y por qué se enojan? ¿Acaso hemos comido algo a costa del rey o hemos recibido algún regalo?”.\r\n",
  "43": "43  Pero los hombres de Israel les dijeron a los de Judá: “Nosotros tenemos 10 partes en el reino, así que tenemos más derechos que ustedes sobre David. ¿Por qué nos trataron con desprecio? ¿No deberíamos haber sido nosotros los primeros en traer de vuelta al rey?”. Sin embargo, las palabras de los hombres de Judá pudieron más que las de los hombres de Israel."
}