{
  "1": "2  Después de eso, David le consultó a Jehová: “¿Debo subir a una de las ciudades de Judá?”. Jehová le dijo: “Sí, sube”. David entonces le preguntó: “¿Adónde voy?”. Él contestó: “A Hebrón”.",
  "2": "2  Así que David subió allá con sus dos esposas, Ahinoam de Jezreel y Abigaíl, la viuda de Nabal el carmelita.",
  "3": "3  David también se llevó a los hombres que estaban con él, a cada uno con los de su casa, y se quedaron a vivir en las ciudades que estaban por la zona de Hebrón.",
  "4": "4  Entonces los hombres de Judá vinieron y ungieron a David allí como rey de la casa de Judá.\r\nY le dijeron a David: “Fueron los hombres de Jabés-Galaad los que enterraron a Saúl”.",
  "5": "5  Así que David envió mensajeros a los hombres de Jabés-Galaad para decirles: “Que Jehová los bendiga, porque le demostraron amor leal a su señor Saúl al enterrarlo.",
  "6": "6  Que Jehová les muestre amor leal y fidelidad. Yo también les mostraré bondad por lo que hicieron.",
  "7": "7  Ahora sean fuertes y sean valientes, porque su señor Saúl está muerto y los de la casa de Judá me han ungido a mí como su rey”.\r\n",
  "8": "8  Pero Abner hijo de Ner, el jefe del ejército de Saúl, había llevado al hijo de Saúl, Is-Bóset, al otro lado del río, a Mahanaim.",
  "9": "9  Y lo había hecho rey sobre Galaad, los asuritas, Jezreel, Efraín, Benjamín y todo Israel.",
  "10": "10  Is-Bóset, hijo de Saúl, tenía 40 años cuando llegó a ser rey de Israel, y reinó dos años. Pero los de la casa de Judá apoyaron a David.",
  "11": "11  El tiempo que David reinó en Hebrón sobre los de la casa de Judá fue de siete años y seis meses.\r\n",
  "12": "12  Tiempo después, Abner hijo de Ner y los siervos de Is-Bóset, hijo de Saúl, salieron de Mahanaim hacia Gabaón.",
  "13": "13  Joab hijo de Zeruyá y los siervos de David también salieron y se encontraron con ellos en el estanque de Gabaón. Un grupo se sentó a un lado del estanque, y el otro grupo, al otro lado.",
  "14": "14  Entonces Abner le dijo a Joab: “Que los muchachos se levanten y luchen delante de nosotros”. A lo que Joab dijo: “Que se levanten”.",
  "15": "15  Así que se levantaron y pasaron al frente. Eran iguales en número: 12 siervos de Benjamín y de Is-Bóset, hijo de Saúl, y 12 siervos de David.",
  "16": "16  Se agarraron unos a otros por la cabeza, cada uno clavó su espada en el costado del otro, y cayeron muertos todos juntos. Por eso se le llamó Helcat-Hazurim a aquel lugar, que está en Gabaón.\r\n",
  "17": "17  Se desencadenó un combate muy violento ese día, y al final los siervos de David derrotaron a Abner y a los hombres de Israel.",
  "18": "18  Ahora bien, allí estaban los tres hijos de Zeruyá: Joab, Abisái y Asahel. Asahel podía correr tan rápido como una gacela en campo abierto.",
  "19": "19  Y Asahel se fue corriendo detrás de Abner. Lo persiguió sin desviarse ni a la derecha ni a la izquierda.",
  "20": "20  Cuando Abner miró hacia atrás, preguntó: “¿Eres tú, Asahel?”. “Sí, soy yo”, le contestó.",
  "21": "21  Entonces Abner le dijo: “Vete a la derecha o a la izquierda, atrapa a uno de los muchachos y quédate con todo lo que le quites”. Pero Asahel no quiso dejar de perseguirlo.",
  "22": "22  Así que Abner volvió a decirle a Asahel: “Deja de perseguirme. ¿Por qué me obligas a matarte? ¿Cómo voy a mirar luego a tu hermano Joab a la cara?”.",
  "23": "23  Pero él no quiso parar, así que Abner lo hirió en el abdomen con la parte de atrás de su lanza, y la lanza le salió por la espalda. Allí mismo cayó y murió. Todos los que pasaban por donde Asahel había caído y muerto se detenían un momento.\r\n",
  "24": "24  Entonces Joab y Abisái se pusieron a perseguir a Abner. Al ponerse el sol, llegaron a la colina de Amá, que está frente a Guíah, en el camino al desierto de Gabaón.",
  "25": "25  Allí los benjaminitas se reunieron detrás de Abner, formaron una sola tropa y tomaron sus posiciones en la cima de cierta colina.",
  "26": "26  Abner entonces le gritó a Joab: “¿Es que nuestras espadas nunca se saciarán? ¿No te das cuenta de que esto solo nos traerá amargura? ¿Qué esperas para decirle a tu gente que deje de perseguir a sus hermanos?”.",
  "27": "27  Ante eso, Joab dijo: “Tan cierto como que vive el Dios verdadero, si no hubieras dicho nada, la gente habría seguido persiguiendo a sus hermanos hasta por la mañana”.",
  "28": "28  Así que Joab tocó el cuerno y sus hombres dejaron de perseguir a Israel, y la lucha terminó.\r\n",
  "29": "29  Abner y sus hombres caminaron por el Arabá toda aquella noche, cruzaron el Jordán, pasaron por todo el barranco y finalmente llegaron a Mahanaim.",
  "30": "30  Después de que Joab dejó de perseguir a Abner, reunió a toda la gente. De los siervos de David, faltaban 19, además de Asahel.",
  "31": "31  Pero los siervos de David habían derrotado a los benjaminitas y a los hombres de Abner; habían muerto 360 de sus hombres.",
  "32": "32  Se llevaron a Asahel y lo enterraron en la tumba de su padre, que está en Belén. Luego Joab y sus hombres caminaron toda la noche y llegaron a Hebrón al amanecer."
}