{
  "1": "21  Ahora bien, en los días de David hubo una época de hambre que duró tres años seguidos. Así que David consultó a Jehová, y Jehová contestó: “Saúl y los de su casa son culpables de derramar sangre, porque él mató a los gabaonitas”.",
  "2": "2  (Por cierto, los gabaonitas no eran de los israelitas, sino de los amorreos que quedaban. Los israelitas habían jurado dejarlos con vida, pero Saúl intentó acabar con ellos por el fervor que sentía por el pueblo de Israel y Judá). De modo que el rey llamó a los gabaonitas para hablar con ellos.",
  "3": "3  David les dijo a los gabaonitas: “¿Qué puedo hacer por ustedes? ¿Cómo puedo compensarlos por nuestro pecado, para que ustedes bendigan la herencia de Jehová?”.",
  "4": "4  Los gabaonitas le contestaron: “Ni la plata ni el oro pueden compensar lo que nos hicieron Saúl y los de su casa. Y tampoco podemos matar a nadie en Israel”. A lo que él dijo: “Pídanme lo que quieran, que yo lo haré”.",
  "5": "5  Ellos le dijeron al rey: “Aquel hombre exterminó a los nuestros y planeó eliminarnos por completo del territorio de Israel,",
  "6": "6  así que queremos que nos den a siete de sus hijos. Colgaremos sus cadáveres delante de Jehová en Guibeá de Saúl, el escogido de Jehová”. El rey dijo: “Yo se los entregaré”.\r\n",
  "7": "7  Pero el rey le tuvo compasión a Mefibóset —hijo de Jonatán, hijo de Saúl— debido al juramento que David y Jonatán, el hijo de Saúl, se habían hecho delante de Jehová.",
  "8": "8  El rey eligió a Armoní y Mefibóset, los dos hijos de Rizpá hija de Ayá, que ella había tenido con Saúl, y a los cinco hijos de Mical hija de Saúl, que ella había tenido con Adriel hijo de Barzilái el meholatita.",
  "9": "9  Luego se los entregó a los gabaonitas, y ellos colgaron sus cadáveres en la montaña delante de Jehová. Los siete murieron juntos. Los mataron en los primeros días de la cosecha, al comienzo de la cosecha de la cebada.",
  "10": "10  Después Rizpá hija de Ayá tomó tela de saco y la extendió sobre la roca. Se quedó allí desde el comienzo de la cosecha hasta que desde los cielos cayó lluvia sobre los cuerpos; no permitió que las aves del cielo se posaran sobre ellos de día ni que los animales salvajes del campo se les acercaran de noche.\r\n",
  "11": "11  A David le contaron lo que había hecho la concubina de Saúl, Rizpá hija de Ayá.",
  "12": "12  Así que David fue a buscar los huesos de Saúl y de su hijo Jonatán. Los tenían los líderes de Jabés-Galaad, quienes los habían robado de la plaza de Bet-San, donde los filisteos los habían colgado el día en que los filisteos derrotaron a Saúl en Guilboa.",
  "13": "13  Él se trajo de allí los huesos de Saúl y de su hijo Jonatán, y también recogieron los huesos de los hombres que fueron ejecutados.",
  "14": "14  Entonces enterraron los huesos de Saúl y de su hijo Jonatán en la tierra de Benjamín, en Zelá, en la tumba de su padre Quis. Tan pronto como hicieron todo lo que el rey había mandado, Dios escuchó las súplicas de ellos a favor del país.\r\n",
  "15": "15  Una vez más, estalló la guerra entre los filisteos e Israel. Así que David bajó con sus siervos y peleó contra los filisteos, pero empezó a sentirse muy cansado.",
  "16": "16  Uno de los descendientes de los refaím, llamado Isbí-Benob, que tenía una lanza de cobre que pesaba 300 siclos y una espada nueva, quiso matar a David.",
  "17": "17  Enseguida Abisái hijo de Zeruyá vino a salvarlo. Atacó al filisteo y lo mató. Entonces los hombres de David le juraron al rey: “¡Ya no saldrás más a la batalla con nosotros, para que no apagues la lámpara de Israel!”.\r\n",
  "18": "18  Después de esto, volvió a estallar la guerra con los filisteos, en Gob. En esa ocasión, Sibecái el husatita mató a Saf, descendiente de los refaím.\r\n",
  "19": "19  Otra vez estalló la guerra con los filisteos en Gob. Y Elhanán hijo de Jaaré-Oreguim el betlemita mató a Goliat el guitita, que tenía una lanza cuyo palo era como el rodillo de un telar.\r\n",
  "20": "20  Y de nuevo estalló una guerra. Estalló en Gat, donde había un hombre de tamaño extraordinario, con 6 dedos en cada mano y 6 dedos en cada pie, 24 en total. Este también era descendiente de los refaím.",
  "21": "21  Como no dejaba de desafiar a Israel, Jonatán hijo de Simeí, hermano de David, lo mató.\r\n",
  "22": "22  Estos cuatro eran descendientes de los refaím en Gat y murieron a manos de David y sus siervos."
}