{
  "1": "23  Estas son las últimas palabras de David:\r\n “Las palabras de David hijo de Jesé, las palabras del hombre que fue enaltecido, el ungido del Dios de Jacob y el agradable cantor de las canciones de Israel.\r\n",
  "2": " 2  El espíritu de Jehová habló por medio de mí; sus palabras estuvieron en mi lengua.\r\n",
  "3": " 3  El Dios de Israel habló, la Roca de Israel me dijo:\r\n ‘Cuando el que gobierna a la humanidad es justo y gobierna con temor de Dios,",
  "4": "  4  eso es como la luz de la mañana cuando brilla el sol, como una mañana sin nubes.\r\n Es como el resplandor después de la lluvia, que hace brotar hierba de la tierra’.\r\n",
  "5": " 5  ¿No es así mi casa ante Dios?\r\n Porque él ha hecho conmigo un pacto eterno, bien detallado y seguro.\r\n Ese pacto significa mi salvación total y todo mi placer, ¿no es por eso por lo que él la hace florecer?\r\n",
  "6": " 6  Pero las personas despreciables son desechadas como las zarzas, que no se pueden agarrar con la mano.\r\n",
  "7": " 7  Para que un hombre las toque, debe estar equipado con un arma de hierro y el palo de una lanza, y deben quemarse por completo con fuego allí donde estén”.\r\n",
  "8": "8  Estos son los nombres de los guerreros poderosos de David: Joseb-Basébet, un tahkemonita, el líder de los tres. En una ocasión, mató a 800 hombres con su lanza.",
  "9": "9  Después de él estaba Eleazar, hijo de Dodó, hijo de Ahohí. Él también era uno de los tres guerreros poderosos que estaban con David cuando desafiaron a los filisteos. Los filisteos se habían reunido allí para la batalla y, cuando los hombres de Israel se retiraron,",
  "10": "10  él se mantuvo en su posición y mató filisteos hasta que se le cansó el brazo y se le quedó la mano rígida de tanto agarrar la espada. Jehová les dio una gran victoria aquel día; y los soldados iban detrás de él para quitarles a los muertos las cosas de valor.\r\n",
  "11": "11  Después de él estaba Samá hijo de Agué el hararita. Cuando los filisteos se reunieron en Lehí, donde había un terreno sembrado de lentejas, los soldados huyeron de los filisteos.",
  "12": "12  Pero él mantuvo su posición en medio del campo y lo defendió matando a los filisteos, y así Jehová consiguió una gran victoria.\r\n",
  "13": "13  Tres de los 30 jefes bajaron durante la época de la cosecha a ver a David en la cueva de Adulam. Una tropa de filisteos estaba acampada en el valle de Refaím.",
  "14": "14  David estaba en el refugio y había un puesto de avanzada de los filisteos en Belén.",
  "15": "15  Entonces David expresó este deseo: “¡Si tan solo pudiera beber un poco de agua de la cisterna que está junto a la puerta de Belén!”.",
  "16": "16  Ante esto, los tres guerreros poderosos entraron por la fuerza en el campamento de los filisteos, sacaron agua de la cisterna junto a la puerta de Belén y se la llevaron a David. Pero él se negó a beberla y la derramó para Jehová.",
  "17": "17  Dijo: “¡Oh, Jehová, yo jamás haría esto! ¿Cómo podría beber la sangre de estos hombres, que fueron y arriesgaron sus vidas?”. Así que se negó a beberla. Estas son las cosas que hicieron sus tres guerreros poderosos.\r\n",
  "18": "18  Abisái hermano de Joab hijo de Zeruyá era el líder de otros tres. Él mató a 300 hombres con su lanza, y su fama era como la de los tres.",
  "19": "19  De estos otros tres, él destacaba más y era el jefe, pero no llegó al nivel de los tres primeros.\r\n",
  "20": "20  Benaya hijo de Jehoiadá era un hombre valiente que hizo muchas hazañas en Cabzeel. Mató a los dos hijos de Ariel de Moab, y en un día de nieve se metió en una cisterna y mató a un león.",
  "21": "21  También mató a un egipcio de tamaño extraordinario. Él solo llevaba un palo, mientras que el egipcio tenía una lanza en la mano. A pesar de eso, se enfrentó al egipcio, le arrebató su lanza y con ella lo mató.",
  "22": "22  Estas son las cosas que hizo Benaya hijo de Jehoiadá, y su fama era como la de los tres guerreros poderosos.",
  "23": "23  Ahora bien, aunque él destacaba todavía más que los treinta, no llegó al nivel de los tres. Sin embargo, David lo puso al mando de su guardia personal.\r\n",
  "24": "24  Asahel, hermano de Joab, era uno de los treinta, al igual que Elhanán hijo de Dodó de Belén,",
  "25": "25  Samá el harodita, Elicá el harodita,",
  "26": "26  Hélez el paltita, Irá hijo de Iqués el tecoíta,",
  "27": "27  Abí-Ézer el anatotita, Mebunái el husatita,",
  "28": "28  Zalmón el ahohíta, Maharái el netofatita,",
  "29": "29  Héleb hijo de Baaná el netofatita, Ittái hijo de Ribái de Guibeá de los benjaminitas,",
  "30": "30  Benaya —un piratonita—, Hidái de los torrentes de Gaas,",
  "31": "31  Abí-Albón el arbatita, Azmávet el bar-humita,",
  "32": "32  Eliahbá el saalbonita, los hijos de Jasén, Jonatán,",
  "33": "33  Samá el hararita, Ahiam hijo de Sarar el hararita,",
  "34": "34  Elifélet —hijo de Ahasbái, hijo del maacatita—, Eliam hijo de Ahitofel el guilonita,",
  "35": "35  Hezró el carmelita, Paarái el arbita,",
  "36": "36  Igal hijo de Natán de Zobá, Baní el gadita,",
  "37": "37  Zélec el ammonita, Naharái el beerotita, el escudero de Joab hijo de Zeruyá,",
  "38": "38  Irá el itrita, Gareb el itrita",
  "39": "39  y Urías el hitita; 37 en total."
}