{
  "1": "24  Jehová volvió a enfurecerse con los israelitas cuando alguien hizo que David actuara en contra de ellos diciéndole: “Anda, haz un censo de Israel y Judá”.",
  "2": "2  Así que el rey le dijo a Joab, el jefe del ejército, que estaba allí con él: “Hazme el favor de ir por todas las tribus de Israel, desde Dan hasta Beer-Seba, y registra al pueblo, para que yo sepa cuánta gente hay”.",
  "3": "3  Pero Joab le dijo al rey: “Que Jehová tu Dios multiplique al pueblo por 100 y que mi señor el rey lo vea con sus propios ojos, pero ¿para qué quiere mi señor el rey hacer algo así?”.\r\n",
  "4": "4  Sin embargo, las palabras del rey pudieron más que las de Joab y los jefes del ejército. Así que Joab y los jefes del ejército salieron de la presencia del rey para registrar al pueblo de Israel.",
  "5": "5  Cruzaron el Jordán y acamparon en Aroer, a la derecha de la ciudad que está en medio del valle, y fueron en dirección a la tierra de los gaditas y luego a Jazer.",
  "6": "6  Después fueron a Galaad y a la tierra de Tahtim-Hodsí, siguieron hasta Dan-Jaán y giraron hacia Sidón.",
  "7": "7  Entonces fueron a la fortaleza de Tiro y a todas las ciudades de los heveos y de los cananeos, y finalmente acabaron en el Négueb de Judá, en Beer-Seba.",
  "8": "8  Así recorrieron todo el país, y llegaron a Jerusalén al cabo de 9 meses y 20 días.",
  "9": "9  Joab entonces le dio al rey el número de los que fueron registrados. Israel tenía 800.000 guerreros armados con espadas y Judá contaba con 500.000 hombres.\r\n",
  "10": "10  Pero, después de haber contado al pueblo, David sintió que su corazón lo condenaba, y le dijo a Jehová: “He pecado muchísimo haciendo esto. Ahora, por favor, Jehová, perdona el error de tu siervo, porque me he portado como un estúpido”.",
  "11": "11  Cuando David se levantó por la mañana, el profeta Gad, el hombre de visiones de David, recibió este mensaje de Jehová:",
  "12": "12  “Ve y dile a David: ‘Esto es lo que dice Jehová: “Te doy tres opciones. Elige lo que prefieras que te haga”’”.",
  "13": "13  Así que Gad se presentó ante David y le dijo: “¿Qué prefieres? ¿Siete años de hambre en el país? ¿Tres meses huyendo de tus enemigos mientras te persiguen? ¿O tres días de epidemia en el país? Ahora piénsalo bien y dime qué debo contestarle al que me envió”.",
  "14": "14  David le respondió a Gad: “Esto es muy duro para mí. Prefiero que caigamos en manos de Jehová, porque su misericordia es grande. Pero no quiero caer en manos de ningún hombre”.\r\n",
  "15": "15  Entonces Jehová mandó una epidemia a Israel, que duró desde la mañana hasta el tiempo fijado, y murieron 70.000 personas desde Dan hasta Beer-Seba.",
  "16": "16  Cuando el ángel extendió la mano hacia Jerusalén para destruirla, Jehová sintió pesar por aquella calamidad y le dijo al ángel que estaba destruyendo al pueblo: “¡Basta! Baja ya la mano”. El ángel de Jehová estaba cerca de la era de Arauna el jebuseo.\r\n",
  "17": "17  Cuando David vio al ángel que estaba hiriendo al pueblo, le dijo a Jehová: “Soy yo el que ha pecado, soy yo el que cometió el error. Pero estas ovejas, ¿qué han hecho ellas? Por favor, haz que tu mano me castigue a mí y a la casa de mi padre”.\r\n",
  "18": "18  Así que aquel día Gad fue a ver a David y le dijo: “Sube y hazle un altar a Jehová en la era de Arauna el jebuseo”.",
  "19": "19  Y David subió, tal como le dijo Gad y tal como le había ordenado Jehová.",
  "20": "20  Cuando Arauna miró hacia abajo y vio venir al rey y a sus siervos, enseguida salió y se inclinó rostro a tierra ante el rey.",
  "21": "21  Arauna preguntó: “¿Por qué ha venido mi señor el rey a ver a su siervo?”. David le respondió: “He venido a comprarte la era para construirle un altar a Jehová y que así se detenga el azote contra el pueblo”.",
  "22": "22  Pero Arauna le dijo a David: “Que mi señor el rey se la quede y que ofrezca lo que quiera. Aquí tienes las reses para la ofrenda quemada y el trillo y los aparejos de las reses para que te sirvan de leña.",
  "23": "23  Yo te doy todo esto, oh, rey”. Y Arauna también le dijo: “Que Jehová tu Dios te bendiga”.\r\n",
  "24": "24  Sin embargo, el rey le contestó a Arauna: “No, yo tengo que pagarte por ella. No voy a ofrecerle a Jehová mi Dios sacrificios quemados que no me han costado nada”. Así que David compró la era y las reses por 50 siclos de plata.",
  "25": "25  Y David le construyó allí un altar a Jehová y le ofreció sacrificios quemados y sacrificios de paz. Entonces Jehová escuchó los ruegos por el país, y el azote contra Israel se detuvo."
}