{
  "1": "3  La guerra entre la casa de Saúl y la casa de David continuó por un buen tiempo. Mientras que David se fue haciendo más y más fuerte, la casa de Saúl se fue haciendo cada vez más débil.\r\n",
  "2": "2  Durante ese tiempo, David tuvo hijos en Hebrón. Su primogénito fue Amnón, hijo de Ahinoam de Jezreel.",
  "3": "3  El segundo fue Kileab, hijo de Abigaíl, la viuda de Nabal el carmelita, y el tercero fue Absalón, hijo de Maacá, hija de Talmái, el rey de Guesur.",
  "4": "4  El cuarto fue Adonías, hijo de Haguit, y el quinto fue Sefatías, hijo de Abital.",
  "5": "5  Y el sexto hijo de David fue Itream, de su esposa Eglá. Estos fueron los hijos que David tuvo en Hebrón.\r\n",
  "6": "6  Mientras la casa de Saúl seguía en guerra con la casa de David, Abner fue ganando más poder en la casa de Saúl.",
  "7": "7  Ahora bien, Saúl había tenido una concubina llamada Rizpá, hija de Ayá. Un día, Is-Bóset le dijo a Abner: “¿Por qué tuviste relaciones con la concubina de mi padre?”.",
  "8": "8  Abner se enojó mucho por las palabras de Is-Bóset y dijo: “¿Acaso soy un perro de Judá? Hasta el día de hoy, he mostrado amor leal a la casa de tu padre Saúl, y a sus hermanos y amigos. No te he traicionado entregándote en manos de David. Y, aun así, ahora me pides cuentas por un error con una mujer.",
  "9": "9  Que Dios me castigue severamente si no hago por David lo que Jehová le juró:",
  "10": "10  quitar el reino de la casa de Saúl y establecer el trono de David sobre Israel y Judá, desde Dan hasta Beer-Seba”.",
  "11": "11  Is-Bóset no pudo decirle ni una palabra más a Abner, porque le tenía miedo.\r\n",
  "12": "12  Abner enseguida le envió mensajeros a David para decirle: “¿A quién le pertenece el país?”. Y también para decirle: “Haz un pacto conmigo y haré todo lo que pueda para poner a todo Israel de tu parte”.",
  "13": "13  David respondió: “Muy bien. Haré un pacto contigo. Solo te pido una cosa, que cuando vengas a verme no te presentes ante mí sin haberme traído a Mical, la hija de Saúl”.",
  "14": "14  Entonces David le envió mensajeros a Is-Bóset, hijo de Saúl, para decirle: “Dame a mi esposa Mical, con quien me comprometí por 100 prepucios de filisteos”.",
  "15": "15  Así que Is-Bóset hizo que se la quitaran a su esposo, Paltiel hijo de Lais.",
  "16": "16  Pero su esposo fue caminando con ella, llorando mientras la seguía hasta Bahurim. Entonces Abner le dijo: “¡Anda, regresa!”. Y él regresó.\r\n",
  "17": "17  A todo esto, Abner les envió a los ancianos de Israel este mensaje: “Desde hace tiempo, ustedes quieren que David sea su rey.",
  "18": "18  Ahora actúen, porque Jehová le dijo a David: ‘Por medio de mi siervo David salvaré a mi pueblo Israel de las manos de los filisteos y de todos sus enemigos’”.",
  "19": "19  Entonces Abner habló con la gente de Benjamín. También fue a hablar en privado con David en Hebrón para comunicarle lo que Israel y todos los de la casa de Benjamín habían acordado.\r\n",
  "20": "20  Cuando Abner fue con 20 hombres a ver a David en Hebrón, David hizo un banquete para Abner y sus hombres.",
  "21": "21  Entonces Abner le dijo a David: “Déjame ir a reunir a todo Israel ante mi señor el rey para que hagan un pacto contigo y tú llegues a ser rey sobre todo lo que desees”. Así que David lo dejó ir y Abner se fue en paz.\r\n",
  "22": "22  Justo entonces, Joab y los siervos de David volvían de haber atacado un lugar y traían un gran botín. Abner ya no estaba con David en Hebrón porque David lo había dejado irse en paz.",
  "23": "23  Cuando Joab llegó con todo el ejército, le dijeron: “Abner hijo de Ner vino a ver al rey. David lo dejó ir y Abner se fue en paz”.",
  "24": "24  De modo que Joab entró adonde estaba el rey y le dijo: “¿Qué has hecho? Abner vino a verte y tú lo dejaste ir como si nada. ¿Por qué hiciste eso?",
  "25": "25  ¡Tú sabes cómo es Abner hijo de Ner! Ese vino aquí para engañarte, para enterarse de cada paso que das y averiguar todo lo que estás haciendo”.\r\n",
  "26": "26  Entonces Joab dejó a David, mandó mensajeros en busca de Abner y ellos lo trajeron de vuelta desde la cisterna de Sirá. Ahora bien, David no se enteró de nada de esto.",
  "27": "27  Cuando Abner volvió a Hebrón, Joab lo llevó aparte, dentro de la puerta de la ciudad, para hablar con él en privado. Pero, estando allí, lo apuñaló en el abdomen y Abner murió. Eso se lo hizo por haber matado a su hermano Asahel.",
  "28": "28  Más tarde, cuando David se enteró de esto, dijo: “Delante de Jehová, yo y mi reino seremos para siempre inocentes de la sangre de Abner hijo de Ner.",
  "29": "29  Que la culpa recaiga sobre la cabeza de Joab y sobre toda la casa de su padre. ¡Que en la casa de Joab nunca falte algún hombre que padezca secreciones genitales, o que tenga lepra, o que trabaje hilando con el huso, o que muera a espada, o que pase hambre!”.",
  "30": "30  Así, Joab y su hermano Abisái mataron a Abner por haber matado a Asahel, el hermano de ellos, en la batalla de Gabaón.\r\n",
  "31": "31  Entonces David les dijo a Joab y a toda la gente que estaba con él: “Rásguense la ropa, pónganse tela de saco y lloren por Abner”. Hasta el rey David iba andando detrás de la camilla funeraria.",
  "32": "32  Enterraron a Abner en Hebrón. El rey se puso a llorar a gritos junto a la tumba de Abner, y todo el pueblo se echó a llorar.",
  "33": "33  El rey cantó esta canción sobre Abner:\r\n“¿Tenía que morir Abner como un insensato?\r\n",
  "34": "34  Tus manos no estaban atadas ni tus pies tenían grilletes.\r\nCaíste como quien cae ante criminales”.\r\nEn ese momento, todo el pueblo volvió a llorar por él.\r\n",
  "35": "35  Más tarde, toda la gente vino a convencer a David para que comiera mientras aún era de día, pero David juró: “¡Que Dios me castigue severamente si como pan o cualquier otra cosa antes de ponerse el sol!”.",
  "36": "36  Todo el pueblo se fijó en esto y le pareció bien. Igual que todo lo que el rey hacía, esto le pareció bien al pueblo.",
  "37": "37  Así toda la gente y todo Israel supieron aquel día que el rey no era responsable de la muerte de Abner hijo de Ner.",
  "38": "38  Entonces el rey les dijo a sus siervos: “¿No saben que hoy ha caído en Israel un príncipe y un hombre importante?",
  "39": "39  Aunque yo he sido ungido como rey, hoy soy débil. Estos hombres, los hijos de Zeruyá, son demasiado crueles para mí. Que Jehová le dé su merecido a quien hace el mal”."
}