{
  "1": "4  Cuando Is-Bóset, hijo de Saúl, oyó que Abner había muerto en Hebrón, se acobardó, y todos los israelitas se preocuparon mucho.",
  "2": "2  Había dos hombres al mando de las bandas de saqueadores que le pertenecían al hijo de Saúl: uno se llamaba Baaná y el otro Recab. Eran hijos de Rimón el beerotita, de la tribu de Benjamín. (Y es que Beerot también era considerada parte de Benjamín.",
  "3": "3  Los beerotitas huyeron a Guitaim, y allí viven hasta el día de hoy como residentes extranjeros).\r\n",
  "4": "4  Ahora bien, Jonatán, hijo de Saúl, tenía un hijo llamado Mefibóset. Él estaba lisiado de los pies. Resulta que, cuando tenía cinco años, llegó de Jezreel la noticia de que Saúl y Jonatán habían muerto. Su nodriza entonces lo tomó en brazos y huyó, pero, mientras huía desesperada, se le cayó y quedó lisiado.\r\n",
  "5": "5  Los hijos de Rimón el beerotita —Recab y Baaná— fueron a la casa de Is-Bóset durante la hora más calurosa del día, mientras él dormía su siesta del mediodía.",
  "6": "6  Recab y su hermano Baaná entraron en la casa como si fueran a buscar trigo y apuñalaron a Is-Bóset en el abdomen. Luego salieron huyendo.",
  "7": "7  Cuando ellos entraron en la casa, él estaba en su cuarto acostado en la cama. Lo apuñalaron y lo mataron; después le cortaron la cabeza y se la llevaron. Caminaron toda la noche por el camino del Arabá.",
  "8": "8  Llegaron a Hebrón, le llevaron la cabeza de Is-Bóset al rey David y le dijeron: “Aquí está la cabeza de Is-Bóset hijo de Saúl, tu enemigo, el que quería quitarte la vida. Hoy Jehová le ha concedido a mi señor el rey la venganza contra Saúl y sus descendientes”.\r\n",
  "9": "9  Pero David les contestó a Recab y a su hermano Baaná, los hijos de Rimón el beerotita: “Tan cierto como que vive Jehová —quien me libró de todas mis angustias—,",
  "10": "10  al hombre que vino a decirme ‘Saúl está muerto’ creyendo que me traía buenas noticias, lo agarré y lo maté en Ziclag. ¡Esa fue la recompensa que yo le di por hacer de mensajero!",
  "11": "11  ¡Con más razón haré lo mismo con los malvados que mataron a un hombre inocente en su propia casa sobre su cama! ¿No debería pedirles cuentas a ustedes por la sangre de él y eliminarlos de la tierra?”.",
  "12": "12  David entonces les ordenó a sus hombres que los mataran. Les cortaron las manos y los pies, y los colgaron junto al estanque de Hebrón. En cambio, la cabeza de Is-Bóset se la llevaron y la enterraron en la sepultura de Abner, en Hebrón."
}