{
  "1": "5  Tiempo después, todas las tribus de Israel vinieron a ver a David a Hebrón y le dijeron: “¡Aquí nos tienes! Somos de tu misma sangre.",
  "2": "2  Ya desde antes, cuando Saúl era nuestro rey, tú eras el que dirigía a Israel en sus campañas militares. Y Jehová te dijo: ‘Tú pastorearás a mi pueblo Israel y serás líder de Israel’”.",
  "3": "3  Así, todos los ancianos de Israel vinieron a ver al rey a Hebrón, y el rey David hizo un pacto con ellos en Hebrón delante de Jehová. Después ungieron a David como rey de Israel.\r\n",
  "4": "4  David tenía 30 años cuando se convirtió en rey, y reinó por 40 años.",
  "5": "5  Desde Hebrón reinó sobre Judá por 7 años y 6 meses, y desde Jerusalén reinó sobre todo Israel y Judá por 33 años.",
  "6": "6  El rey y sus hombres fueron a Jerusalén a luchar contra los jebuseos que vivían en aquella región. Pero los jebuseos se burlaron de David diciéndole: “¡Nunca vas a entrar aquí! Hasta los ciegos y los cojos van a ahuyentarte”. Y es que pensaban: “David nunca entrará aquí”.",
  "7": "7  Sin embargo, David conquistó la fortaleza de Sion, que ahora es la Ciudad de David.",
  "8": "8  Aquel día, David dijo: “¡Los que ataquen a los jebuseos, que vayan por el túnel del agua para matar a ‘los cojos y los ciegos’, a quienes David odia!”. Por eso se dice: “Los ciegos y los cojos nunca entrarán en la casa”.",
  "9": "9  Entonces David se quedó a vivir en la fortaleza, a la que se llamó Ciudad de David, y se puso a hacer construcciones por todos lados, desde el Montículo hacia adentro.",
  "10": "10  Así David fue haciéndose cada vez más poderoso, y Jehová, el Dios de los ejércitos, estaba con él.\r\n",
  "11": "11  El rey Hiram de Tiro le envió mensajeros a David. También mandó madera de cedro, así como carpinteros y albañiles para levantar muros, y se pusieron a construirle una casa a David.",
  "12": "12  Y David comprendió que Jehová lo había consolidado como rey de Israel y que había enaltecido su reino a causa de su pueblo Israel.\r\n",
  "13": "13  Después de venir de Hebrón, David tomó más concubinas y esposas en Jerusalén, quienes le dieron más hijos e hijas.",
  "14": "14  Estos son los nombres de los hijos que tuvo en Jerusalén: Samúa, Sobab, Natán, Salomón,",
  "15": "15  Ibhar, Elisúa, Néfeg, Jafía,",
  "16": "16  Elisamá, Eliadá y Elifélet.\r\n",
  "17": "17  Cuando los filisteos oyeron que se había ungido a David como rey de Israel, todos subieron en busca de él. David se enteró y bajó al refugio.",
  "18": "18  Los filisteos entonces llegaron y se extendieron por el valle de Refaím.",
  "19": "19  David le consultó a Jehová: “¿Subo a luchar contra los filisteos? ¿Los entregarás en mis manos?”. Jehová le contestó: “Sí, sube, porque sin falta entregaré a los filisteos en tus manos”.",
  "20": "20  Así que David fue a Baal-Perazim y allí los derrotó. Y dijo: “Jehová ha abierto delante de mí una brecha en el frente enemigo, como una brecha que abren las aguas”. Por eso llamó a aquel lugar Baal-Perazim.",
  "21": "21  Los filisteos abandonaron allí sus ídolos, y David y sus hombres se los llevaron.\r\n",
  "22": "22  Más tarde, los filisteos volvieron a subir y se extendieron por el valle de Refaím.",
  "23": "23  David consultó a Jehová, pero él le contestó: “No subas a atacarlos de frente. En vez de eso, da un rodeo y atácalos por detrás, frente a los arbustos bacá.",
  "24": "24  Y, cuando oigas salir un sonido de pasos de las copas de los arbustos bacá, entonces actúa con decisión, porque Jehová habrá salido ante ti para derrotar al ejército de los filisteos”.",
  "25": "25  Así que David hizo exactamente lo que Jehová le mandó, y derrotó a los filisteos desde Gueba hasta Guézer."
}