{
  "1": "6  David volvió a reunir a los mejores soldados de Israel: 30.000 hombres.",
  "2": "2  Entonces David y todos los hombres que estaban con él salieron hacia Baale-Judá para subir desde allí el Arca del Dios verdadero.  Delante de ella la gente invoca el nombre de Jehová de los ejércitos,  quien ocupa su trono sobre los querubines.",
  "3": "3  Ahora bien, para transportar el Arca del Dios verdadero desde la casa de Abinadab —que estaba en la colina—, la pusieron en una carreta nueva. Y Uzá y Ahió, hijos de Abinadab, llevaban la carreta nueva.\r\n",
  "4": "4  De modo que se llevaron el Arca del Dios verdadero de la casa de Abinadab, que estaba en la colina, y Ahió iba caminando delante del Arca.",
  "5": "5  David y todos los de la casa de Israel estaban celebrando la ocasión delante de Jehová con toda clase de instrumentos de madera de enebro, arpas y otros instrumentos de cuerda, panderetas, sistros y címbalos.",
  "6": "6  Pero, cuando llegaron a la era de Nacón, Uzá extendió la mano y agarró el Arca del Dios verdadero, porque los toros casi la vuelcan.",
  "7": "7  Entonces Jehová se enojó muchísimo con Uzá. El Dios verdadero lo ejecutó allí mismo por esa falta de respeto, y él murió al lado del Arca del Dios verdadero.",
  "8": "8  Pero David se enojó porque la furia de Jehová había estallado contra Uzá, y a aquel lugar se le llama Pérez-Uzá hasta el día de hoy.",
  "9": "9  Y David sintió miedo de Jehová aquel día y dijo: “¿Cómo voy a traerme el Arca de Jehová?”.",
  "10": "10  David no quiso traerse el Arca de Jehová adonde él estaba en la Ciudad de David. En vez de eso, hizo que la llevaran a la casa de Obed-Edom el guitita.\r\n",
  "11": "11  El Arca de Jehová se quedó tres meses en la casa de Obed-Edom el guitita, y Jehová no dejaba de bendecir a Obed-Edom y a todos los de su casa.",
  "12": "12  Entonces le informaron al rey David: “Gracias al Arca del Dios verdadero, Jehová ha bendecido la casa de Obed-Edom y todo lo que tiene”. Así que David se fue muy alegre a buscar el Arca del Dios verdadero a la casa de Obed-Edom para subirla a la Ciudad de David.",
  "13": "13  Cuando los que iban cargando el Arca de Jehová avanzaron seis pasos, él sacrificó un toro y un animal engordado.\r\n",
  "14": "14  David bailaba dando vueltas con todas sus energías delante de Jehová y llevaba puesto un efod de lino.",
  "15": "15  David y toda la casa de Israel venían subiendo el Arca de Jehová entre gritos de alegría y el sonido del cuerno.",
  "16": "16  Pero, cuando el Arca de Jehová entró en la Ciudad de David, Mical, hija de Saúl, miró hacia abajo por la ventana y, al ver al rey David saltando y bailando dando vueltas delante de Jehová, empezó a despreciarlo en su corazón.",
  "17": "17  David había preparado una tienda para el Arca de Jehová. Así que la metieron allí y la colocaron en su lugar. Entonces David presentó ofrendas quemadas y sacrificios de paz delante de Jehová.",
  "18": "18  Cuando David terminó de presentar las ofrendas quemadas y los sacrificios de paz, bendijo al pueblo en el nombre de Jehová de los ejércitos.",
  "19": "19  Además, le dio a todo el pueblo, a toda la multitud de Israel, a cada hombre y mujer, una rosca de pan, una torta de dátiles y una torta de pasas, y luego la gente se fue, cada uno a su casa.\r\n",
  "20": "20  Cuando David volvió para bendecir a los de su propia casa, Mical, hija de Saúl, salió a su encuentro y le dijo: “¡De cuánta gloria se ha cubierto hoy el rey de Israel! ¡Se mostró medio desnudo ante los ojos de las esclavas de sus siervos, como un cabeza hueca que se desnuda en público!”.",
  "21": "21  Entonces David le dijo a Mical: “Fue ante Jehová ante quien yo estaba celebrando la ocasión. Él me escogió a mí en vez de a tu padre y a los de su casa, y él me nombró a mí como líder del pueblo de Jehová, Israel. Así que lo celebraré delante de Jehová",
  "22": "22  y me humillaré todavía más que esto. Me rebajaré incluso a mi propia vista. Pero las esclavas que tú mencionaste me glorificarán”.",
  "23": "23  Y Mical, hija de Saúl, no tuvo hijos hasta el día de su muerte."
}