{
  "1": "7  Cuando el rey estaba instalado en su propia casa y Jehová le había dado descanso de todos los enemigos que lo rodeaban,",
  "2": "2  el rey le dijo al profeta Natán: “Aquí estoy yo viviendo en una casa de cedro mientras que el Arca del Dios verdadero está en medio de telas de tienda”.",
  "3": "3  Natán le contestó al rey: “Anda, haz lo que te dicte tu corazón, porque Jehová está contigo”.\r\n",
  "4": "4  Aquella misma noche, Natán recibió este mensaje de Jehová:",
  "5": "5  “Ve y dile a mi siervo David: ‘Esto es lo que dice Jehová: “¿Por qué deberías tú construirme una casa para morar en ella?",
  "6": "6  Desde el día que saqué de Egipto al pueblo de Israel hasta hoy, yo no he morado en ninguna casa, sino que he estado andando de acá para allá en una tienda y en un tabernáculo.",
  "7": "7  En todo el tiempo que anduve con los israelitas, ¿acaso le dije una sola palabra de esto a alguno de los líderes de las tribus de Israel a quienes nombré para que pastorearan a mi pueblo Israel? ¿Alguna vez les pregunté ‘¿Por qué no me han construido una casa de cedro?’?”’.",
  "8": "8  Ahora dile a mi siervo David: ‘Esto es lo que dice Jehová de los ejércitos: “Yo te saqué de los campos de pasto, donde andabas detrás del rebaño, para que llegaras a ser líder de mi pueblo Israel.",
  "9": "9  Y estaré contigo vayas donde vayas. Voy a eliminar a todos tus enemigos delante de ti. Y te haré un gran nombre como el de los grandes hombres de la tierra.",
  "10": "10  Voy a designar un lugar para mi pueblo Israel. Allí los estableceré y vivirán sin que nunca más los molesten. Los malvados no volverán a oprimirlos como en el pasado,",
  "11": "11  desde el día en que nombré jueces sobre mi pueblo Israel. Y te daré descanso de todos tus enemigos.\r\n”’”Además, Jehová te ha dicho que Jehová hará una casa para ti.",
  "12": "12  Cuando tus días lleguen a su fin y descanses con tus antepasados, yo levantaré después de ti a tu descendencia, a tu propio hijo, y estableceré con firmeza su reino.",
  "13": "13  Él es el que construirá una casa para mi nombre, y yo estableceré con firmeza el trono de su reino para siempre.",
  "14": "14  Yo seré su padre y él será mi hijo. Cuando él haga algo malo, yo lo reprenderé con la vara de los hombres y con los golpes de los hijos de los hombres.",
  "15": "15  No le retiraré mi amor leal, como sí se lo retiré a Saúl, a quien quité de delante de ti.",
  "16": "16  Tu casa y tu reino estarán firmes para siempre delante de ti; tu trono estará firmemente establecido para siempre”’”.\r\n",
  "17": "17  Natán le transmitió a David todas estas palabras y toda esta visión.\r\n",
  "18": "18  Ante eso, el rey David fue y se sentó delante de Jehová, y dijo: “Señor Soberano Jehová, ¿quién soy yo? ¿Qué es mi familia para que me hayas traído hasta aquí?",
  "19": "19  Y, como si esto no fuera suficiente, oh, Señor Soberano Jehová, también dices que la casa de tu siervo durará hasta un futuro lejano; y esto es ley para toda la humanidad, Señor Soberano Jehová.",
  "20": "20  ¿Qué más puedo decirte yo, tu siervo David, si tú me conoces perfectamente, Señor Soberano Jehová?",
  "21": "21  Por causa de tu palabra y de acuerdo con tu corazón has hecho todas estas cosas tan grandes y se las has revelado a tu siervo.",
  "22": "22  Por eso eres realmente grande, Señor Soberano Jehová. No hay nadie como tú y no hay Dios aparte de ti; todo lo que hemos oído con nuestros propios oídos lo confirma.",
  "23": "23  ¿Y qué otra nación en la tierra es como tu pueblo Israel? Dios mío, tú fuiste y los rescataste para que fueran tu pueblo; te hiciste un nombre al realizar cosas grandes e impresionantes por ellos. Por tu pueblo, al que rescataste de Egipto para que fuera tuyo, expulsaste a las naciones y sus dioses.",
  "24": "24  Estableciste a tu pueblo Israel como tu propio pueblo para siempre. Y tú, oh, Jehová, has llegado a ser su Dios.\r\n",
  "25": "25  ”Ahora, Jehová Dios, mantén para siempre la promesa que hiciste sobre tu siervo y su casa, y cumple lo que has prometido.",
  "26": "26  Que tu nombre sea engrandecido para siempre y así la gente diga: ‘Jehová de los ejércitos es Dios de Israel’. Y que la casa de tu siervo David esté firmemente establecida delante de ti.",
  "27": "27  Porque tú, Jehová de los ejércitos, el Dios de Israel, le has hecho una revelación a tu siervo al decir: ‘Te construiré una casa’. Por eso tu siervo tiene el valor de hacerte esta oración.",
  "28": "28  Oh, Señor Soberano Jehová, tú eres el Dios verdadero y tus palabras son verdad. Y le has prometido estas cosas buenas a tu siervo.",
  "29": "29  Así que dígnate bendecir la casa de tu siervo, y que esta continúe para siempre delante de ti. Porque tú, Señor Soberano Jehová, lo has prometido. Y que la casa de tu siervo sea bendita para siempre con tu bendición”."
}