{
  "1": "9  David dijo: “¿Queda alguien de la casa de Saúl a quien, por Jonatán, yo pueda mostrarle amor leal?”.",
  "2": "2  Resulta que había un siervo de la casa de Saúl llamado Zibá, así que lo mandaron llamar. El rey David le preguntó: “¿Eres Zibá?”. “Sí, soy tu siervo”, le contestó.",
  "3": "3  El rey continuó: “¿Queda alguien de la casa de Saúl a quien yo pueda demostrarle el amor leal de Dios?”. Zibá le respondió al rey: “Todavía queda un hijo de Jonatán, que está lisiado de los dos pies”.",
  "4": "4  El rey le preguntó: “¿Dónde está?”. Zibá le contestó: “Está en casa de Makir hijo de Amiel, en Lo-Debar”.\r\n",
  "5": "5  El rey David enseguida mandó traerlo de la casa de Makir hijo de Amiel, en Lo-Debar.",
  "6": "6  Entonces Mefibóset —hijo de Jonatán, hijo de Saúl— entró adonde estaba David. Al instante se inclinó rostro a tierra y se postró. David le dijo: “¡Mefibóset!”, y él respondió: “Aquí está tu siervo”.",
  "7": "7  “No tengas miedo —le dijo David—, porque sin falta te mostraré amor leal debido a tu padre Jonatán. Te devolveré todas las tierras de tu abuelo Saúl y comerás siempre a mi mesa”.\r\n",
  "8": "8  Entonces él se volvió a postrar y dijo: “¿Quién es este siervo tuyo para que te fijes en mí, si soy un perro muerto?”.",
  "9": "9  A continuación, el rey mandó llamar a Zibá, el sirviente de Saúl, y le dijo: “Todo lo que pertenecía a Saúl y a toda su casa se lo doy al nieto de tu amo.",
  "10": "10  Tú, tus hijos y tus siervos le cultivarán las tierras y cosecharán su producto para que las personas que tiene a su cargo el nieto de tu amo tengan alimento. Pero Mefibóset, el nieto de tu amo, comerá siempre a mi mesa”.\r\nPues bien, Zibá tenía 15 hijos y 20 siervos.",
  "11": "11  Zibá luego le dijo al rey: “Tu siervo hará todo lo que mi señor el rey le mande”. A partir de entonces, Mefibóset comió a la mesa de David como uno de los hijos del rey.",
  "12": "12  Mefibóset también tenía un hijo pequeño llamado Micá. Todos los que vivían en la casa de Zibá pasaron a ser siervos de Mefibóset.",
  "13": "13  Y Mefibóset, que estaba lisiado de los dos pies, vivía en Jerusalén porque siempre comía a la mesa del rey."
}