{
  "1": "37  Y aconteció que, tan pronto como el rey Ezequías lo oyó, inmediatamente rasgó sus prendas de vestir y se cubrió de saco y entró en la casa de Jehová.",
  "2": "2  Además, envió a Eliaquim, que estaba sobre la casa, y a Sebná el secretario, y a los ancianos de los sacerdotes, cubiertos de saco, a Isaías hijo de Amoz el profeta.",
  "3": "3  Y ellos procedieron a decirle: “Esto es lo que ha dicho Ezequías: ‘Este día es día de angustia y de reprensión y de insolencia desdeñosa, porque los hijos han llegado hasta la boca de la matriz, y no hay poder para dar a luz.",
  "4": "4  Tal vez Jehová tu Dios oiga las palabras de Rabsaqué, a quien el rey de Asiria su señor envió para desafiar con escarnio al Dios vivo, y realmente le pida cuenta por las palabras que Jehová tu Dios ha oído. Y tienes que elevar oración a favor del resto que se puede hallar’”.\r\n",
  "5": "5  De manera que los siervos del rey Ezequías entraron a donde Isaías.",
  "6": "6  Entonces Isaías les dijo: “Esto es lo que deben decir a su señor: ‘Esto es lo que ha dicho Jehová: “No tengas miedo a causa de las palabras que has oído, con las cuales hablaron injuriosamente de mí los servidores del rey de Asiria.",
  "7": "7  Mira, voy a poner en él un espíritu, y tendrá que oír un informe y regresar a su propia tierra; y ciertamente haré que caiga a espada en su propia tierra”’”.\r\n",
  "8": "8  Después de aquello Rabsaqué regresó y halló al rey de Asiria peleando contra Libná, pues había oído que este había partido de Lakís.",
  "9": "9  Ahora oyó decir respecto a Tirhaqá el rey de Etiopía: “Ha salido a pelear contra ti”. Cuando lo oyó, al instante envió mensajeros a Ezequías, diciendo:",
  "10": "10  “Esto es lo que ustedes deben decir a Ezequías el rey de Judá: ‘No te engañe tu Dios en quien estás confiando, diciendo: “Jerusalén no será dada en la mano del rey de Asiria”.",
  "11": "11  ¡Mira! Tú mismo has oído lo que hicieron los reyes de Asiria a todos los países al darlos por entero a la destrucción, ¿y acaso tú mismo serás librado?",
  "12": "12  ¿Acaso los dioses de las naciones que mis antepasados arruinaron las han librado, aun a Gozán y a Harán y a Rézef y a los hijos de Edén que estaban en Tel-asar?",
  "13": "13  ¿Dónde está el rey de Hamat y el rey de Arpad y el rey de la ciudad de Sefarvaim... de Hená y de Ivá?’”.\r\n",
  "14": "14  Entonces Ezequías tomó las cartas de la mano de los mensajeros y las leyó, después de lo cual Ezequías subió a la casa de Jehová y extendió aquello delante de Jehová.",
  "15": "15  Y Ezequías se puso a orar a Jehová, diciendo:",
  "16": "16  “Oh Jehová de los ejércitos, el Dios de Israel, sentado sobre los querubines, tú solo eres el Dios [verdadero] de todos los reinos de la tierra. Tú mismo has hecho los cielos y la tierra.",
  "17": "17  Inclina tu oído, oh Jehová, y oye. Abre tus ojos, oh Jehová, y ve, y oye todas las palabras de Senaquerib que él ha enviado para desafiar con escarnio al Dios vivo.",
  "18": "18  Es un hecho, oh Jehová, que los reyes de Asiria han devastado todas las tierras, y su propia tierra.",
  "19": "19  Y hubo una entrega de sus dioses al fuego, porque no eran dioses, sino la hechura de manos de hombre, madera y piedra, de modo que los destruyeron.",
  "20": "20  Y ahora, oh Jehová nuestro Dios, sálvanos de su mano, para que sepan todos los reinos de la tierra que tú, oh Jehová, eres [Dios], tú solo”.\r\n",
  "21": "21  E Isaías hijo de Amoz procedió a enviar a decir a Ezequías: “Esto es lo que ha dicho Jehová el Dios de Israel: ‘Porque me has orado respecto a Senaquerib el rey de Asiria,",
  "22": "22  esta es la palabra que Jehová ha hablado contra él:“La virgen hija de Sión te ha despreciado, te ha hecho escarnio.Detrás de ti la hija de Jerusalén ha meneado [la] cabeza.\r\n",
  "23": "23  ¿A quién has desafiado con escarnio, y de quién has hablado injuriosamente?¿Y contra quién has alzado [la] vozy levantas en alto los ojos?¡Es contra el Santo de Israel!\r\n",
  "24": "24  Por medio de tus siervos has desafiado con escarnio a Jehová, y dices:‘Con la multitud de mis carros de guerra yo mismo...yo ciertamente ascenderé a la altura de regiones montañosas,las partes más remotas del Líbano;y cortaré sus cedros encumbrados, sus enebros selectos.Y entraré en su altura final, el bosque de su huerto.\r\n",
  "25": "25  Yo mismo ciertamente cavaré y beberé aguas,y secaré con las plantas de mis pies todos los canales del Nilo de Egipto’.\r\n",
  "26": "26  ¿No has oído? Desde tiempos remotos es lo que ciertamente haré.Desde días pasados aun lo he formado. Ahora ciertamente lo haré entrar.Y tú servirás para hacer que ciudades fortificadas queden desoladas como montones de ruinas.\r\n",
  "27": "27  Y sus habitantes se hallarán débiles de mano;simplemente estarán aterrorizados y avergonzados.Tienen que llegar a ser como la vegetación del campo y tierna hierba verde,hierba de los techos y de la terraza ante el viento del este.\r\n",
  "28": "28  Y tu sentarte quieto y tu salir y tu entrar conozco bien,y tu excitarte contra mí,",
  "29": "29  porque tu excitarte contra mí y tu rugido han subido y entrado en mis oídos.Y ciertamente pondré mi garfio en tu nariz y mi freno entre tus labios,y realmente te conduciré de vuelta por el camino por el cual has venido”.\r\n",
  "30": "30  ”’Y esta será la señal para ti: Este año habrá un comer de lo que crece de los granos caídos, y en el segundo año, grano que brota de sí mismo; pero en el tercer año siembren, y sieguen, y planten viñas y coman su fruto.",
  "31": "31  Y los que escapen de la casa de Judá, los que queden, ciertamente echarán raíces hacia abajo y producirán fruto hacia arriba.",
  "32": "32  Porque de Jerusalén saldrá un resto, y los que escapen del monte Sión. El mismísimo celo de Jehová de los ejércitos hará esto.\r\n",
  "33": "33  ”’Por lo tanto, esto es lo que ha dicho Jehová respecto al rey de Asiria: “No entrará en esta ciudad, ni disparará allí una flecha, ni se presentará contra ella con escudo, ni alzará contra ella cerco de sitiar”’.\r\n",
  "34": "34  ”‘Por el camino por el cual vino, regresará, y en esta ciudad no entrará —es la expresión de Jehová—.",
  "35": "35  Y ciertamente defenderé esta ciudad para salvarla por causa de mí mismo y por causa de David mi siervo’”.\r\n",
  "36": "36  Y el ángel de Jehová procedió a salir y a derribar a ciento ochenta y cinco mil [hombres] en el campamento de los asirios. Cuando la gente se levantó muy de mañana, pues, allí estaban todos, cadáveres muertos.",
  "37": "37  Por eso Senaquerib el rey de Asiria partió y se fue y regresó, y se puso a morar en Nínive.",
  "38": "38  Y aconteció que, mientras se inclinaba en la casa de Nisroc su dios, Adramélec y Sarézer, sus propios hijos, lo derribaron a espada, y ellos mismos escaparon a la tierra de Ararat. Y Esar-hadón su hijo empezó a reinar en lugar de él."
}