{
  "1": "1  Ahora bien, estos son los nombres de los hijos de Israel que llegaron a Egipto con él, cada hombre con su casa:",
  "2": "2  Rubén, Simeón, Leví y Judá;",
  "3": "3  Isacar, Zabulón y Benjamín;",
  "4": "4  Dan y Neftalí, y Gad y Aser.",
  "5": "5  En total, los descendientes de Jacob eran 70. Y José ya estaba en Egipto.",
  "6": "6  Al final murió José y también murieron todos sus hermanos y toda aquella generación.",
  "7": "7  Los israelitas tuvieron muchos hijos y empezaron a multiplicarse, y llegaron a ser muchos y muy poderosos a un ritmo extraordinario, de modo que llenaron la región.\r\n",
  "8": "8  Pasó el tiempo y un rey nuevo que no conocía a José subió al poder en Egipto.",
  "9": "9  Y le dijo a su pueblo: “¡Miren! El pueblo de Israel es más numeroso y poderoso que nosotros.",
  "10": "10  Tenemos que actuar con astucia para que no sigan multiplicándose. De lo contrario, si estalla una guerra, se unirán a nuestros enemigos, pelearán contra nosotros y se irán del país”.\r\n",
  "11": "11  Así que los pusieron a trabajar bajo la supervisión de capataces que los oprimían con trabajos forzados y los obligaron a construir las ciudades de Pitom y Raamsés, que sirvieron de almacenes para el faraón.",
  "12": "12  Pero, mientras más los oprimían, más se multiplicaban y se esparcían. De modo que los egipcios llegaron a tenerles muchísimo miedo a los israelitas.",
  "13": "13  Por eso, los egipcios sometieron a los israelitas a una dura esclavitud.",
  "14": "14  Les amargaron la vida obligándolos a trabajar muy duro: los pusieron a trabajar con mezcla de barro y ladrillos y a hacer todo tipo de labores en los campos. Así es, los maltrataron y los explotaron con todo tipo de trabajo de esclavos.\r\n",
  "15": "15  Más tarde, el rey de Egipto habló con dos parteras hebreas que se llamaban Sifrá y Pua.",
  "16": "16  Les dijo: “Cuando ayuden a las hebreas a dar a luz y las vean en la silla de parto, deben hacer esto: si tienen un niño, mátenlo, pero, si tienen una niña, déjenla vivir”.",
  "17": "17  Sin embargo, las parteras temían al Dios verdadero. Así que, en lugar de hacer lo que el rey de Egipto les había mandado, dejaban con vida a los varoncitos.",
  "18": "18  Tiempo después, el rey de Egipto llamó a las parteras y les dijo: “¿Por qué han dejado con vida a los varones?”.",
  "19": "19  Las parteras le contestaron al faraón: “Las hebreas no son como las egipcias. Ellas son mujeres fuertes y, antes de que la partera llegue, ya han dado a luz”.\r\n",
  "20": "20  De modo que Dios bendijo a las parteras, y el pueblo siguió haciéndose más numeroso y muy poderoso.",
  "21": "21  Más tarde, como las parteras habían temido al Dios verdadero, él les dio hijos.",
  "22": "22  Finalmente, el faraón le ordenó a todo su pueblo: “Arrojen al río Nilo a todos los hebreos recién nacidos que sean varones, pero dejen con vida a las niñas”."
}