{
  "1": "10  Entonces Jehová le dijo a Moisés: “Preséntate ante el faraón, porque he permitido que su corazón y el de sus siervos se hagan insensibles a fin de que yo pueda realizar mis señales delante de él.",
  "2": "2  También lo he permitido a fin de que tú les cuentes a tus hijos y a tus nietos cómo castigué a los egipcios y qué señales realicé entre ellos. Y ustedes de veras sabrán que yo soy Jehová”.\r\n",
  "3": "3  Así que Moisés y Aarón se presentaron ante el faraón y le dijeron: “Esto es lo que ha dicho Jehová, el Dios de los hebreos: ‘¿Hasta cuándo te negarás a someterte a mí? Deja salir a mi pueblo para que me adore.",
  "4": "4  Porque, si sigues negándote a dejar salir a mi pueblo, mañana voy a traer langostas a tu país.",
  "5": "5  Ellas cubrirán la superficie de la tierra, de modo que no se podrá ver el suelo. Devorarán lo que ha quedado después del granizo y se comerán todos los árboles que están creciendo en el campo.",
  "6": "6  Llenarán tus casas, las casas de tus siervos y las casas de todo Egipto. Ni tus padres ni tus abuelos habrán visto algo igual desde que viven en esta tierra’”. Entonces se dio la vuelta y salió de la presencia del faraón.\r\n",
  "7": "7  Después de eso, los siervos del faraón le dijeron a su señor: “¿Hasta cuándo seguirá poniéndonos en peligro este hombre? Deja salir a esa gente para que adore a Jehová su Dios. ¿Todavía no te das cuenta de que Egipto está destruido?”.",
  "8": "8  Por lo tanto, volvieron a traer a Moisés y a Aarón delante del faraón. Y él les dijo: “Váyanse a adorar a Jehová su Dios. Pero, díganme, ¿quiénes exactamente irán con ustedes?”.",
  "9": "9  Entonces Moisés le dijo: “Como vamos a celebrar una fiesta para Jehová, iremos con nuestros jóvenes, nuestros mayores, nuestros hijos, nuestras hijas, nuestras ovejas y nuestras vacas”.",
  "10": "10  Pero el faraón les respondió: “¿En serio creen que voy a dejarlos salir a ustedes y a sus hijos? Si eso llegara a pasar, ¡no habría duda de que Jehová está con ustedes! Es obvio que tienen malas intenciones.",
  "11": "11  ¡Pues no! Solo podrán ir a adorar a Jehová los hombres, porque eso es lo que ustedes me habían pedido”. Enseguida los echaron de donde estaba el faraón.\r\n",
  "12": "12  Jehová ahora le dijo a Moisés: “Extiende tu mano sobre la tierra de Egipto para que las langostas vengan sobre todo el país y devoren toda la vegetación, todo lo que dejó el granizo”.",
  "13": "13  Inmediatamente, Moisés extendió su vara sobre la tierra de Egipto. Entonces Jehová hizo que un viento del este soplara sobre el país todo el día y toda la noche. A la mañana siguiente, el viento del este trajo las langostas.",
  "14": "14  Y las langostas invadieron la tierra de Egipto y cubrieron todos los rincones del país. Fue algo terrible. Nunca antes hubo tantas langostas y nunca más las habrá.",
  "15": "15  Cubrieron toda la superficie del país y oscurecieron aquella tierra. Devoraron toda la vegetación del país y todos los frutos de los árboles que el granizo había dejado. No quedó nada verde en los árboles ni en los campos de toda la tierra de Egipto.\r\n",
  "16": "16  El faraón llamó enseguida a Moisés y a Aarón y dijo: “He pecado contra Jehová su Dios y contra ustedes.",
  "17": "17  Por favor, perdonen mi pecado por esta vez y ruéguenle a Jehová su Dios que aparte de mí esta plaga mortal”.",
  "18": "18  Así que él salió de la presencia del faraón y le rogó a Jehová.",
  "19": "19  Entonces Jehová cambió la dirección del viento y lo convirtió en un fuerte viento del oeste que se llevó las langostas y las echó en el mar Rojo. No quedó ni una sola langosta en todo el territorio de Egipto.",
  "20": "20  Pero Jehová permitió que el corazón del faraón se pusiera terco, y él no dejó salir a los israelitas.\r\n",
  "21": "21  Después, Jehová le dijo a Moisés: “Extiende tu mano hacia los cielos para que la oscuridad cubra la tierra de Egipto. La oscuridad será tan densa que casi se podrá tocar”.",
  "22": "22  De inmediato, Moisés extendió su mano hacia los cielos, y una oscuridad muy densa cubrió toda la tierra de Egipto durante tres días.",
  "23": "23  Los egipcios no se veían unos a otros, y ninguno se movió de donde estaba durante tres días. Pero donde vivían los israelitas había luz.",
  "24": "24  El faraón entonces llamó a Moisés y le dijo: “Váyanse a adorar a Jehová. Hasta sus hijos pueden ir con ustedes. Pero las ovejas y las vacas se quedarán aquí”.",
  "25": "25  Sin embargo, Moisés le respondió: “Tú también nos darás animales para hacer sacrificios y ofrendas quemadas, y nosotros se los ofreceremos a Jehová nuestro Dios.",
  "26": "26  Nuestro ganado también irá con nosotros. No dejaremos que se quede ni un solo animal, porque usaremos algunos de ellos para adorar a Jehová nuestro Dios. Y solo sabremos qué vamos a ofrecerle a Jehová cuando lleguemos allá”.",
  "27": "27  Pero Jehová dejó que el corazón del faraón se pusiera terco otra vez, y él no los dejó salir.",
  "28": "28  El faraón le dijo: “¡Fuera de mi vista! No trates de volver a presentarte ante mí, porque morirás el día en que lo hagas”.",
  "29": "29  De modo que Moisés le dijo: “Así será. No trataré de volver a presentarme ante ti”."
}