{
  "1": "12  Entonces Jehová les dijo a Moisés y a Aarón en la tierra de Egipto:",
  "2": "2  “Este mes marcará el comienzo de los meses; será el primer mes del año para ustedes.",
  "3": "3  Hablen ante todo el pueblo de Israel y díganle: ‘El día 10 de este mes deben tomar un cordero por familia, un cordero por casa.",
  "4": "4  Pero, si su familia es demasiado pequeña para comerse un cordero entero, ustedes deben compartirlo en su casa con el vecino más cercano. Deben repartírselo tomando en cuenta el número de personas y la cantidad que cada una se vaya a comer.",
  "5": "5  El carnero joven debe ser un macho sano y tener un año de edad. Pueden elegir un cordero o un cabrito.",
  "6": "6  Tienen que guardarlo hasta el día 14 de este mes, y toda la congregación del pueblo de Israel tiene que matarlo al anochecer.",
  "7": "7  Luego deben salpicar con parte de la sangre los dos postes laterales y la parte superior del marco de la puerta de entrada de la casa donde lo comerán.\r\n",
  "8": "8  ”’Deben comerse la carne esa misma noche. Tienen que asarla al fuego y comérsela con pan sin levadura y verduras amargas.",
  "9": "9  No se coman ni un solo pedazo crudo ni hervido en agua. Ásenlo todo al fuego, incluidas la cabeza, las canillas y las vísceras.",
  "10": "10  No guarden nada de carne para la mañana siguiente. Si les queda algo para la mañana, deberán quemarlo en el fuego.",
  "11": "11  Deben comer teniendo el cinturón atado, las sandalias puestas y el bastón en la mano. Además, deben comer rápidamente. Es la Pascua de Jehová.",
  "12": "12  Esta noche recorreré todo Egipto y mataré a los primogénitos de todos los hombres y los animales que hay en la tierra de Egipto. Juzgaré y castigaré a todos los dioses de Egipto. Yo soy Jehová.",
  "13": "13  La sangre servirá de señal en las casas donde estén ustedes. Cuando yo vea la sangre, los pasaré por alto. Y la plaga no los matará cuando yo castigue a la tierra de Egipto.\r\n",
  "14": "14  ”’Ustedes deben recordar este día celebrando una fiesta para Jehová. Deben celebrarla generación tras generación. Este es un estatuto permanente.",
  "15": "15  Deben comer pan sin levadura durante siete días. Así que desde el primer día deben sacar la masa fermentada de sus casas, porque cualquier persona que coma algo con levadura entre el primer y el séptimo día tiene que ser eliminada de Israel.",
  "16": "16  El primer día celebrarán una reunión santa, y el séptimo día, otra reunión santa. No se debe hacer ningún trabajo en esos días. Solo podrán prepararse la comida que cada uno necesite comer.\r\n",
  "17": "17  ”’Ustedes deben celebrar la Fiesta de los Panes Sin Levadura, porque en este mismo día sacaré a sus multitudes de la tierra de Egipto. Tienen que celebrar este día generación tras generación. Este es un estatuto permanente.",
  "18": "18  En el primer mes deben comer pan sin levadura desde la tarde del día 14 hasta la tarde del día 21.",
  "19": "19  Por siete días no puede haber masa fermentada en sus casas. Cualquier persona —sea un extranjero o un natural del país— que coma algo con levadura tiene que ser eliminada del pueblo de Israel.",
  "20": "20  No coman nada con levadura. En todas sus casas comerán pan sin levadura’”.\r\n",
  "21": "21  Entonces Moisés llamó de inmediato a todos los ancianos de Israel y les dijo: “Que cada uno vaya y escoja un animal joven para su familia y mate al animal del sacrificio de la Pascua.",
  "22": "22  Luego tomen un manojo de hisopo, mójenlo en la sangre recogida en un recipiente y marquen con ella los dos postes laterales y la parte superior del marco de la puerta de entrada. Nadie debe salir de su casa hasta la mañana.",
  "23": "23  Cuando Jehová pase para castigar a los egipcios y vea la sangre en los dos postes laterales y en la parte superior del marco de las puertas de entrada, Jehová pasará por alto esas puertas. No permitirá que la plaga de la muerte entre en sus casas.\r\n",
  "24": "24  ”Ustedes deben celebrar esta ocasión. Esta es una norma permanente para ti y tus hijos.",
  "25": "25  Y, cuando entren en la tierra que Jehová va a darles —tal como ha prometido—, deberán seguir celebrando este día.",
  "26": "26  Cuando sus hijos les pregunten ‘¿Qué significa esta celebración para ustedes?’,",
  "27": "27  ustedes les contestarán ‘Este es el sacrificio de la Pascua para Jehová. Él pasó por alto las casas de los israelitas en Egipto y libró a nuestras familias cuando castigó a los egipcios’”.\r\nEntonces el pueblo se inclinó y se postró.",
  "28": "28  Así que los israelitas se pusieron a hacer exactamente lo que Jehová les había mandado a Moisés y a Aarón. Lo hicieron tal como él había dicho.\r\n",
  "29": "29  Y, a medianoche, Jehová mató a todos los primogénitos que había en la tierra de Egipto, desde el primogénito del faraón que ocupaba el trono hasta el primogénito del preso que estaba en la cárcel. También mató a todos los primogénitos de los animales.",
  "30": "30  Esa noche se levantaron el faraón, sus siervos y todos los demás egipcios, y se oyó un gran grito de dolor en todo Egipto, porque no había una sola casa donde no hubiera muerto alguien.",
  "31": "31  Esa misma noche, el faraón llamó de inmediato a Moisés y a Aarón y les dijo: “¡Váyanse ya! Aléjense de mi pueblo ustedes y los demás israelitas. Váyanse a adorar a Jehová, tal como dijeron.",
  "32": "32  Llévense también sus ovejas y sus vacas, tal como dijeron. Además, bendíganme”.\r\n",
  "33": "33  Y los egipcios empezaron a presionar al pueblo para que saliera cuanto antes del país, pues decían: “¡Si no se van, moriremos todos!”.",
  "34": "34  De modo que el pueblo tomó la masa de harina sin levadura y los recipientes para amasar que había envuelto en sus mantos y los cargó sobre el hombro.",
  "35": "35  Además, los israelitas hicieron lo que Moisés les había dicho: les pidieron a los egipcios objetos de plata, objetos de oro y ropa.",
  "36": "36  Jehová hizo que el pueblo tuviera el favor de los egipcios, así que estos les dieron lo que pidieron. Al final, los israelitas despojaron a los egipcios.\r\n",
  "37": "37  Entonces los israelitas salieron de Ramesés hacia Sucot. Eran unos 600.000 hombres de a pie, sin contar a los niños.",
  "38": "38  Con ellos también salió una multitud de todo tipo de personas. Además, se llevaron ovejas y vacas, muchísimo ganado.",
  "39": "39  Se pusieron a hacer panes redondos sin levadura con la masa que se habían llevado de Egipto. El pan no tenía levadura porque los habían echado de Egipto tan rápido que no les había dado tiempo de preparar sus provisiones.\r\n",
  "40": "40  La estadía de los israelitas, que habían vivido en Egipto, fue de 430 años.",
  "41": "41  El mismo día en que se cumplieron los 430 años, todas las multitudes de Jehová salieron de la tierra de Egipto.",
  "42": "42  Esta es una noche en la que ellos celebrarán que Jehová los sacó de la tierra de Egipto. Generación tras generación, todo el pueblo de Israel deberá celebrar esta noche en honor a Jehová.\r\n",
  "43": "43  Entonces Jehová les dijo a Moisés y a Aarón: “Este es el estatuto de la Pascua. Ningún extranjero puede comer del sacrificio de la Pascua.",
  "44": "44  Si alguien tiene un esclavo comprado con dinero, debe circuncidarlo. Solo entonces el esclavo también podrá comer de él.",
  "45": "45  Ni el inmigrante ni el trabajador a sueldo pueden comer de él.",
  "46": "46  El cordero debe comerse en una sola casa. No deben sacar nada de su carne fuera de la casa ni deben quebrarle ningún hueso.",
  "47": "47  Todo el pueblo de Israel debe celebrar la Pascua.",
  "48": "48  Si un extranjero vive con ustedes y quiere celebrar la Pascua para Jehová, todos los varones de su casa tienen que circuncidarse. Solo entonces podrá acercarse a celebrarla, y llegará a ser como un natural del país. Ningún hombre que no esté circuncidado podrá comer del sacrificio de la Pascua.",
  "49": "49  Se aplicará la misma ley tanto para el natural del país como para el extranjero que vive entre ustedes”.\r\n",
  "50": "50  De modo que todos los israelitas hicieron exactamente lo que Jehová les había mandado a Moisés y a Aarón. Lo hicieron tal como él había dicho.",
  "51": "51  Ese mismo día, Jehová sacó de la tierra de Egipto a los israelitas junto con sus multitudes."
}