{
  "1": "13  Jehová también le dijo a Moisés:",
  "2": "2  “Santifica para mí a todos los primogénitos varones de los israelitas. El primogénito varón de un israelita y el primogénito macho de un animal son míos”.\r\n",
  "3": "3  Moisés luego le dijo al pueblo: “Recuerden este día, el día en que salieron de Egipto, de la tierra donde eran esclavos, porque Jehová los sacó de aquí con mano poderosa. De modo que no coman nada que tenga levadura.",
  "4": "4  Van a salir este día, en el mes de abib.",
  "5": "5  Jehová les juró a tus antepasados que te daría la tierra de los cananeos, los hititas, los amorreos, los heveos y los jebuseos, una tierra que rebosa de leche y miel. Cuando él te haya llevado allí, tendrás que seguir celebrando este día en este mes.",
  "6": "6  Durante siete días debes comer pan sin levadura, y el séptimo día habrá una fiesta en honor a Jehová.",
  "7": "7  Se debe comer pan sin levadura durante esos siete días. No tengas nada con levadura, y dentro de todo tu territorio no puede haber masa fermentada.",
  "8": "8  Y ese día tienes que decirle a tu hijo: ‘Hago esto para recordar lo que Jehová hizo por mí cuando salí de Egipto’.",
  "9": "9  Esta celebración será como una señal en tu mano y como un recordatorio en tu frente. Así la ley de Jehová estará en tu boca, porque Jehová te sacó de Egipto con mano poderosa.",
  "10": "10  Cada año tienes que cumplir con este estatuto en la fecha fijada.\r\n",
  "11": "11  ”Cuando Jehová te lleve a la tierra de los cananeos —que él les juró a ti y a tus antepasados darte—,",
  "12": "12  tienes que reservar para Jehová a todos los primogénitos varones, así como a todos los primogénitos machos de tu ganado. Todos ellos le pertenecen a Jehová.",
  "13": "13  En el caso del primogénito de un burro, tienes que pagar con una oveja para rescatarlo. Si no vas a pagar por él, debes romperle el cuello. Además, tienes que pagar un rescate por todos los primogénitos de tus hijos.\r\n",
  "14": "14  ”Si en el futuro tu hijo te pregunta ‘¿Qué significa esto?’, tienes que decirle ‘Jehová nos sacó con mano poderosa de Egipto, de la tierra donde éramos esclavos.",
  "15": "15  Como el faraón se empeñaba en no dejarnos salir de allí, Jehová mató a todos los primogénitos de la gente y de los animales que había en la tierra de Egipto. Por eso le sacrificamos a Jehová todos los primogénitos machos de los animales y pagamos un rescate por los primogénitos de nuestros hijos varones’.",
  "16": "16  Y esto tiene que ser como una señal en tu mano y como una cinta en tu frente, porque Jehová nos sacó de Egipto con mano poderosa”.\r\n",
  "17": "17  Ahora bien, cuando el faraón dejó salir al pueblo de Israel, Dios no los llevó por el camino de la tierra de los filisteos, aunque era más corto. Dios lo hizo así porque dijo: “Cuando el pueblo tenga que enfrentarse a la guerra, puede que cambie de opinión y vuelva a Egipto”.",
  "18": "18  Por eso, Dios hizo que el pueblo se desviara por el camino del desierto del mar Rojo. Los israelitas salieron de la tierra de Egipto organizados como un ejército preparado para la batalla.",
  "19": "19  Moisés se llevó los huesos de José. Y es que José había hecho que los hijos de Israel le hicieran un juramento solemne al decirles: “Sin duda, Dios se fijará en ustedes. Llévense de aquí mis huesos”.",
  "20": "20  Así pues, los israelitas salieron de Sucot y acamparon en Ezam, donde comenzaba el desierto.\r\n",
  "21": "21  Jehová iba delante de ellos. Durante el día los guiaba por el camino en una columna de nube, y durante la noche los alumbraba en una columna de fuego. Así podían viajar tanto de día como de noche.",
  "22": "22  La columna de nube no se separaba del pueblo durante el día ni la columna de fuego se separaba de ellos durante la noche."
}