{
  "1": "14  Jehová le dijo a Moisés:",
  "2": "2  “Diles a los israelitas que den la vuelta y acampen enfrente de Pihahirot, entre Migdol y el mar, desde donde puedan ver Baal-Zefón. Tienen que acampar de frente a Baal-Zefón, junto al mar.",
  "3": "3  Después, el faraón dirá de los israelitas: ‘Andan perdidos y vagando por el país. El desierto los atrapó’.",
  "4": "4  Y yo permitiré que el corazón del faraón se ponga terco y él irá tras ellos, pero yo me glorificaré derrotando al faraón y a todo su ejército. Así, los egipcios de veras sabrán que yo soy Jehová”. Por lo tanto, los israelitas hicieron tal como se les dijo.\r\n",
  "5": "5  Más tarde le informaron al rey de Egipto que el pueblo de Israel había huido. De inmediato, el faraón y sus siervos se arrepintieron de lo que habían hecho y dijeron: “¿Por qué lo hicimos? ¿Por qué liberamos a nuestros esclavos israelitas?”.",
  "6": "6  De modo que el faraón mandó preparar sus carros de guerra y se llevó a sus soldados con él.",
  "7": "7  Se llevó 600 de sus mejores carros y todos los otros carros de Egipto, con soldados en cada uno de ellos.",
  "8": "8  Así que Jehová dejó que el corazón del faraón, el rey de Egipto, se pusiera terco, y este fue tras los israelitas. Mientras tanto, los israelitas iban saliendo llenos de confianza.",
  "9": "9  Y los egipcios fueron persiguiéndolos. Mientras los israelitas acampaban junto al mar, al lado de Pihahirot, de frente a Baal-Zefón, todos los caballos y los carros del faraón, sus jinetes y su ejército se iban acercando.\r\n",
  "10": "10  Cuando el faraón se acercó más, los israelitas levantaron la vista y vieron que los egipcios los perseguían. A los israelitas les dio muchísimo miedo, así que empezaron a gritar pidiéndole ayuda a Jehová.",
  "11": "11  Le dijeron a Moisés: “¿Es que no hay lugares donde enterrarnos en Egipto y por eso nos has traído a morir aquí, en el desierto? ¿Qué nos has hecho? ¿Por qué nos sacaste de Egipto?",
  "12": "12  ¿No te dijimos precisamente eso en Egipto? ¿No te dijimos: ‘Déjanos en paz, déjanos seguir sirviéndoles a los egipcios’? Es mejor servirles a los egipcios que morir en el desierto”.",
  "13": "13  Pero Moisés le dijo al pueblo: “No tengan miedo. Manténganse firmes y vean cómo los salva hoy Jehová. Porque a esos egipcios que ven hoy no los volverán a ver jamás.",
  "14": "14  Jehová mismo peleará por ustedes, y ustedes esperarán en silencio”.\r\n",
  "15": "15  Entonces Jehová le dijo a Moisés: “¿Por qué sigues pidiéndome ayuda a gritos? Diles a los israelitas que desmonten el campamento.",
  "16": "16  Y tú, levanta tu vara y extiende la mano sobre el mar para dividirlo en dos. Así los israelitas podrán cruzar el mar sobre tierra seca.",
  "17": "17  Y yo, yo voy a permitir que el corazón de los egipcios se ponga terco y que entren detrás de ellos. Voy a glorificarme derrotando al faraón, así como a todo su ejército, sus carros de guerra y sus jinetes.",
  "18": "18  Y los egipcios de veras sabrán que yo soy Jehová cuando me glorifique derrotando al faraón, así como a sus carros de guerra y a sus jinetes”.\r\n",
  "19": "19  Entonces el ángel del Dios verdadero que iba delante del campamento de Israel fue a colocarse detrás de ellos, y la columna de nube que estaba delante de ellos se movió a la parte de atrás y se quedó detrás de ellos.",
  "20": "20  Así que se colocó entre el campamento de los egipcios y el campamento de Israel. Por un lado, la nube era oscura, pero, por el otro, alumbraba la noche. De modo que un campamento no pudo acercarse al otro en toda la noche.\r\n",
  "21": "21  Luego Moisés extendió su mano sobre el mar y Jehová hizo que el mar se abriera con un fuerte viento del este durante toda la noche. El fondo quedó seco y las aguas quedaron divididas.",
  "22": "22  Así pues, los israelitas cruzaron el mar sobre tierra seca. Las aguas formaban un muro a su derecha y otro a su izquierda.",
  "23": "23  Entonces los egipcios se pusieron a perseguirlos. Todos los caballos, los carros de guerra y los jinetes del faraón entraron en el mar detrás de ellos.",
  "24": "24  Durante la vigilia de la mañana, Jehová miró desde dentro de la columna de fuego y nube hacia el campamento de los egipcios, y provocó el pánico entre los egipcios.",
  "25": "25  Hizo que sus carros fueran perdiendo ruedas para que a ellos les resultara difícil conducirlos. Los egipcios decían: “¡Huyamos de los israelitas, porque Jehová está peleando por ellos contra Egipto!”.\r\n",
  "26": "26  Entonces Jehová le dijo a Moisés: “Extiende tu mano sobre el mar para que las aguas se cierren sobre los egipcios, sus carros de guerra y sus jinetes”.",
  "27": "27  De inmediato, Moisés extendió su mano sobre el mar y, cuando estaba a punto de amanecer, las aguas volvieron a su lugar. Los egipcios trataron de huir de ellas, pero Jehová los arrojó en medio del mar.",
  "28": "28  Y, cuando las aguas volvieron a su lugar, cubrieron los carros de guerra, a los jinetes y al entero ejército del faraón, que había entrado en el mar detrás de los israelitas. No sobrevivió ni uno solo de ellos.\r\n",
  "29": "29  En cambio, los israelitas cruzaron el fondo del mar caminando sobre tierra seca. Y las aguas formaban un muro a su derecha y otro a su izquierda.",
  "30": "30  Así fue como Jehová salvó ese día a Israel de las manos de los egipcios, e Israel vio los cadáveres de los egipcios en la orilla del mar.",
  "31": "31  Israel también vio el gran poder que Jehová usó contra los egipcios. De modo que el pueblo empezó a temer a Jehová y a poner su fe en Jehová y en su siervo Moisés."
}