{
  "1": "15  En aquella ocasión, Moisés y los israelitas le cantaron esta canción a Jehová:\r\n“Le cantaré a Jehová porque ha triunfado con gran gloria. \r\nAl caballo y a su jinete los arrojó al mar. \r\n",
  "2": " 2  Mi fuerza y mi poder es Jah, pues él se ha convertido en mi salvación.\r\nEste es mi Dios, y yo lo alabaré. Es el Dios de mi padre, y yo lo ensalzaré. \r\n",
  "3": " 3  Jehová es un poderoso guerrero. Jehová es su nombre.\r\n",
  "4": " 4  En el mar echó a los carros del faraón y a su ejército, y sus mejores soldados se hundieron en el mar Rojo.\r\n",
  "5": " 5  Las aguas agitadas los cubrieron y como una piedra cayeron al fondo.\r\n",
  "6": " 6  Tu mano derecha, oh, Jehová, es muy poderosa.\r\nTu mano derecha, oh, Jehová, destroza al enemigo.\r\n",
  "7": " 7  En tu gran majestad derribas a los que se levantan contra ti.\r\nLanzas tu ardiente furia, y esta los consume como paja.\r\n",
  "8": " 8  Con un soplo de tu nariz, las aguas se levantaron; quedaron inmóviles, reteniendo la inundación.\r\nLas aguas agitadas se cuajaron en el corazón del mar.\r\n",
  "9": " 9  El enemigo dijo: ‘¡Los perseguiré! ¡Los alcanzaré!\r\n¡Dividiré el botín hasta que esté satisfecho!\r\n¡Sacaré mi espada! ¡Mi mano los dominará!’.\r\n",
  "10": "10  Tú soplaste con tu aliento, y el mar los cubrió.\r\nEllos se hundieron como plomo en las aguas impetuosas.\r\n",
  "11": "11  ¿Quién entre los dioses es como tú, oh, Jehová?\r\n¿Quién es como tú, que demuestras ser supremo en santidad? \r\nTú eres aquel a quien se debe temer y alabar con canciones, aquel que hace cosas impresionantes. \r\n",
  "12": "12  Extendiste tu mano derecha, y la tierra se los tragó.\r\n",
  "13": "13  Con amor leal has guiado al pueblo que has rescatado.\r\nCon tu fuerza los dirigirás a tu santa morada.\r\n",
  "14": "14  Los pueblos tendrán que oír. Ellos se estremecerán.\r\nLa angustia se apoderará de los habitantes de Filistea.\r\n",
  "15": "15  En ese momento, los jeques de Edom sentirán terror.\r\nLos gobernantes poderosos de Moab se estremecerán.\r\nTodos los habitantes de Canaán perderán el valor. \r\n",
  "16": "16  Miedo y terror caerán sobre ellos.\r\n Por tu brazo poderoso quedarán inmóviles como una piedra hasta que pase tu pueblo, oh, Jehová, hasta que pase el pueblo que tú has formado. \r\n",
  "17": "17  Tú los traerás y los plantarás en la montaña de tu herencia, el lugar que has preparado para que sea tu morada, oh, Jehová, el santuario, oh, Jehová, que tus manos han establecido.\r\n",
  "18": "18  Jehová reinará para siempre jamás.\r\n",
  "19": "19  Cuando los caballos, los carros de guerra y los jinetes del faraón entraron en el mar, Jehová hizo que las aguas volvieran a su lugar y los cubrieran, pero el pueblo de Israel caminó sobre tierra seca en medio del mar”.\r\n",
  "20": "20  Entonces la profetisa Míriam, que era hermana de Aarón, tomó una pandereta, y todas las mujeres salieron tras ella tocando panderetas y bailando.",
  "21": "21  Míriam les respondía a los hombres cantando así:\r\n“Cántenle a Jehová, porque se ha ensalzado con gran gloria.\r\nAl caballo y a su jinete los arrojó al mar”. \r\n",
  "22": "22  Más tarde, Moisés se llevó del mar Rojo a Israel. Salieron al desierto de Sur y durante tres días caminaron por el desierto sin encontrar agua.",
  "23": "23  Entonces llegaron a Mará, pero no pudieron beber del agua de Mará porque era amarga. Por eso él llamó a ese lugar Mará.",
  "24": "24  Así que el pueblo empezó a quejarse de Moisés. Decían: “¿Qué vamos a beber?”.",
  "25": "25  Moisés le suplicó ayuda a Jehová, y Jehová lo dirigió a un árbol. Entonces Moisés lo arrojó al agua y esta se convirtió en agua dulce.\r\nAllí Dios estableció una norma y un precedente legal para ellos, y allí él los puso a prueba.",
  "26": "26  Les dijo: “Si escuchan cuidadosamente la voz de Jehová su Dios y hacen lo que está bien a sus ojos, y si prestan atención a sus mandamientos y obedecen todas sus normas, no les mandaré ninguna de las enfermedades que les mandé a los egipcios; porque yo, Jehová, los estoy sanando a ustedes”.\r\n",
  "27": "27  Después de eso llegaron a Elim, donde había 12 manantiales y 70 palmeras. Así que acamparon allí, junto al agua."
}