{
  "1": "17  Todo el pueblo de Israel salió del desierto de Sin. Viajaron por etapas, siguiendo las instrucciones de Jehová. Finalmente, acamparon en Refidim, pero allí no había agua para que el pueblo bebiera.\r\n",
  "2": "2  Así que el pueblo se puso a discutir con Moisés y a decirle: “¡Danos agua para beber!”. Pero Moisés les contestó: “¿Por qué discuten conmigo? ¿Por qué siguen poniendo a prueba a Jehová?”.",
  "3": "3  Pero el pueblo estaba pasando mucha sed allí. Así que siguió quejándose de Moisés y diciéndole: “¿Por qué nos sacaste de Egipto? ¿Para matarnos de sed a nosotros, a nuestros hijos y a nuestro ganado?”.",
  "4": "4  Al final, Moisés le suplicó ayuda a Jehová y le dijo: “¿Qué hago con este pueblo? ¡Poco les falta para que me apedreen!”.\r\n",
  "5": "5  Entonces Jehová le dijo a Moisés: “Adelántate al pueblo y llévate contigo a varios ancianos de Israel, así como la vara con la que golpeaste el río Nilo. Y sigue adelante con ella en la mano.",
  "6": "6  Yo estaré allí delante de ti, sobre la roca, en Horeb. Tú debes golpear la roca, y de ella saldrá agua para que el pueblo la beba”. Eso fue lo que hizo Moisés ante los ojos de los ancianos de Israel.",
  "7": "7  De modo que llamó Masá y Meribá al lugar, porque los israelitas habían discutido con Moisés y porque habían puesto a prueba a Jehová al decir: “¿Está o no está Jehová entre nosotros?”.\r\n",
  "8": "8  Ahora bien, los amalequitas fueron a Refidim y atacaron a Israel.",
  "9": "9  En vista de esto, Moisés le dijo a Josué: “Elige a algunos de nuestros hombres y sal a luchar contra los amalequitas. Mañana estaré en la cima de la colina con la vara del Dios verdadero en la mano”.",
  "10": "10  Así que Josué hizo tal como le dijo Moisés y fue a luchar contra los amalequitas. Y Moisés, Aarón y Hur subieron a la cima de la colina.\r\n",
  "11": "11  Mientras Moisés mantenía las manos levantadas, ganaban los israelitas; pero, cuando bajaba las manos, ganaban los amalequitas.",
  "12": "12  Cuando ya le pesaban las manos a Moisés, le pusieron una piedra debajo y él se sentó en ella. Y Aarón y Hur se colocaron uno a cada lado para sostenerle las manos. Así sus manos estuvieron levantadas hasta que se puso el sol.",
  "13": "13  Como resultado, Josué derrotó con la espada a Amalec y su gente.\r\n",
  "14": "14  Entonces Jehová le dijo a Moisés: “Escribe esto en el libro para que sirva de recordatorio y repíteselo a Josué: ‘Eliminaré por completo a los amalequitas de debajo de los cielos y nadie los recordará’”.",
  "15": "15  Luego Moisés construyó un altar y lo llamó Jehová-Nisí",
  "16": "16  cuando dijo: “Por alzar la mano contra el trono de Jah, Jehová estará en guerra con los amalequitas generación tras generación”."
}