{
  "1": "18  Ahora bien, Jetró, el sacerdote de Madián y suegro de Moisés, se enteró de todo lo que Dios había hecho por Moisés y por su pueblo Israel. Se enteró de cómo Jehová había sacado a Israel de Egipto.",
  "2": "2  Moisés había enviado a su esposa, Ziporá, de regreso a la casa de Jetró, el suegro de Moisés, y él se había hecho cargo de ella",
  "3": "3  y de sus dos hijos. A uno de ellos Moisés lo llamó Guersom, porque dijo: “Me he convertido en un residente extranjero en esta tierra”.",
  "4": "4  Y al otro lo llamó Eliezer, porque dijo: “El Dios de mi padre es mi ayudante, el que me rescató de la espada del faraón”.\r\n",
  "5": "5  De modo que el suegro de Moisés, Jetró, fue con los hijos y la esposa de Moisés a encontrarse con él en el desierto donde estaba acampado, junto a la montaña del Dios verdadero.",
  "6": "6  Entonces le mandó este mensaje a Moisés: “Yo, tu suegro Jetró, voy de camino a verte con tu esposa y tus dos hijos”.",
  "7": "7  Moisés salió enseguida a recibir a su suegro, se inclinó y lo besó, y se preguntaron cómo estaban. Después entraron en la tienda de campaña.\r\n",
  "8": "8  Moisés le contó a su suegro todo lo que Jehová les había hecho al faraón y a Egipto para ayudar a Israel. También le contó todos los problemas que habían tenido durante el viaje y cómo Jehová los había librado.",
  "9": "9  Jetró se alegró por todo lo bueno que Jehová había hecho por Israel al rescatarlos de Egipto.",
  "10": "10  Entonces Jetró dijo: “Alabado sea Jehová, que los rescató de Egipto y del faraón, y que rescató al pueblo del dominio de Egipto.",
  "11": "11  Ahora sé que Jehová es superior a todos los demás dioses. Lo sé por lo que les hizo a quienes trataron con arrogancia a su pueblo”.",
  "12": "12  Entonces Jetró, el suegro de Moisés, llevó una ofrenda quemada y sacrificios para Dios. Y Aarón y todos los ancianos de Israel fueron a comer con el suegro de Moisés ante el Dios verdadero.\r\n",
  "13": "13  Al día siguiente, Moisés se sentó como siempre para servirle de juez al pueblo. Desde la mañana hasta la tarde, el pueblo seguía presentándose ante Moisés.",
  "14": "14  Cuando el suegro de Moisés vio todo lo que él hacía por el pueblo, le preguntó: “¿Qué es esto que estás haciendo con el pueblo? ¿Por qué te sientas aquí tú solo y toda la gente sigue viniendo ante ti desde la mañana hasta la tarde?”.",
  "15": "15  Moisés le contestó a su suegro: “Porque el pueblo sigue viniendo a mí para buscar la guía de Dios.",
  "16": "16  Cuando surge un problema entre dos personas, vienen y me lo informan. Entonces yo tengo que juzgar el caso y revelarles las decisiones del Dios verdadero y sus leyes”.\r\n",
  "17": "17  El suegro de Moisés le dijo: “No está bien lo que estás haciendo.",
  "18": "18  Terminarás agotándote, tanto tú como esta gente que está contigo. Es una carga demasiado grande para ti y no puedes llevarla tú solo.",
  "19": "19  Escúchame. Te voy a dar un consejo, y Dios estará contigo. Tú eres el representante del pueblo ante el Dios verdadero y debes presentarle los casos de ellos al Dios verdadero.",
  "20": "20  Y debes enseñarles cuáles son las normas y las leyes, cuál es el camino que deben seguir y qué cosas deben hacer.",
  "21": "21  Pero debes elegir hombres del pueblo que sean capaces y que teman a Dios, que sean confiables y que odien las ganancias deshonestas. Tienes que ponerlos sobre el pueblo y nombrarlos jefes de mil, jefes de cien, jefes de cincuenta y jefes de diez.",
  "22": "22  Ellos tienen que juzgar a la gente cuando presenten sus casos. Los casos difíciles te los traerán a ti, pero los casos sencillos los juzgarán ellos mismos. Así compartirás la carga con ellos y será más fácil para ti.",
  "23": "23  Si haces esto, y Dios así lo ordena, podrás soportar la carga, y todo el mundo se irá a su casa en paz”.\r\n",
  "24": "24  Enseguida, Moisés aceptó el consejo de su suegro e hizo todo lo que le había dicho.",
  "25": "25  Eligió de entre todo Israel a hombres capaces y los nombró jefes sobre el pueblo: jefes de mil, jefes de cien, jefes de cincuenta y jefes de diez.",
  "26": "26  Ellos juzgaban a la gente cuando les presentaban sus casos. Los difíciles se los traían a Moisés, pero los sencillos los juzgaban ellos mismos.",
  "27": "27  Después de aquello, Moisés se despidió de su suegro, y este regresó a su tierra."
}