{
  "1": "19  Al tercer mes después de haber salido de la tierra de Egipto, en el mismo día, los israelitas llegaron al desierto de Sinaí.",
  "2": "2  Salieron de Refidim, llegaron al desierto de Sinaí y acamparon allí, enfrente de la montaña.\r\n",
  "3": "3  Entonces Moisés subió a presentarse ante el Dios verdadero. Jehová lo llamó desde la montaña y le dijo: “Esto es lo que debes decirle a la casa de Jacob y lo que debes explicarles a los israelitas:",
  "4": "4  ‘Ustedes han visto con sus propios ojos lo que les hice a los egipcios. Lo hice para llevarlos sobre alas de águilas y traerlos hasta mí.",
  "5": "5  Y ahora, si obedecen estrictamente mi voz y cumplen mi pacto, se convertirán en mi propiedad especial entre todos los demás pueblos, pues toda la tierra me pertenece.",
  "6": "6  Ustedes llegarán a ser para mí un reino de sacerdotes y una nación santa’. Todo eso es lo que debes decirles a los israelitas”.\r\n",
  "7": "7  De modo que Moisés bajó, reunió a los ancianos del pueblo y les dijo todo lo que Jehová le había mandado.",
  "8": "8  Después de eso, todo el pueblo sin excepción respondió: “Estamos dispuestos a hacer todo lo que Jehová ha dicho”. Enseguida, Moisés fue a comunicarle a Jehová la respuesta del pueblo.",
  "9": "9  Y Jehová le dijo a Moisés: “Mira, vendré a ti en una nube oscura a fin de que el pueblo oiga cuando hable contigo y a fin de que siempre tengan fe en ti también”. Entonces Moisés le informó a Jehová lo que había dicho el pueblo.\r\n",
  "10": "10  Luego Jehová le dijo: “Ve adonde está el pueblo y santifícalos hoy y mañana, y ellos deben lavar su ropa.",
  "11": "11  Y al tercer día tienen que estar preparados, porque al tercer día Jehová descenderá sobre el monte Sinaí ante los ojos de todo el pueblo.",
  "12": "12  Debes ponerle límites al pueblo alrededor de la montaña y decirles: ‘Cuidado con subir a la montaña y pisar sus bordes. Cualquiera que toque la montaña tiene que morir sin falta.",
  "13": "13  Pero no deben tocar al que lo haga, sino que deben apedrearlo o dispararle. No importa si es animal o si es hombre, no seguirá vivo’. Ahora bien, cuando suene el cuerno de carnero, podrán acercarse a la montaña”.\r\n",
  "14": "14  Después, Moisés bajó de la montaña y empezó a santificar al pueblo, y ellos lavaron su ropa.",
  "15": "15  Moisés les dijo: “Prepárense para el tercer día. No tengan relaciones sexuales”.\r\n",
  "16": "16  Y el tercer día por la mañana hubo truenos y relámpagos. Había una nube densa sobre la montaña y se oía un sonido de cuerno muy fuerte. Toda la gente que estaba en el campamento empezó a temblar.",
  "17": "17  Entonces Moisés hizo que el pueblo saliera del campamento para encontrarse con el Dios verdadero, y ellos se fueron colocando al pie de la montaña.",
  "18": "18  El monte Sinaí humeaba por todas partes, porque Jehová había descendido sobre él en medio de fuego. El humo subía como el humo de un horno, y toda la montaña temblaba con mucha fuerza.",
  "19": "19  Mientras el sonido del cuerno se hacía más y más fuerte, Moisés hablaba, y la voz del Dios verdadero le respondía.\r\n",
  "20": "20  De modo que Jehová descendió sobre el monte Sinaí, sobre la cima de la montaña. Entonces Jehová le dijo a Moisés que subiera a la cima de la montaña, y Moisés subió.",
  "21": "21  Jehová le ordenó a Moisés: “Baja y adviértele al pueblo que no trate de abrirse camino para mirar a Jehová o muchos de ellos morirán.",
  "22": "22  Además, los sacerdotes, que se acercan regularmente a Jehová, deben santificarse para que Jehová no les dé muerte”.",
  "23": "23  Moisés le dijo a Jehová: “El pueblo no puede subir al monte Sinaí porque tú ya nos lo advertiste al decirme: ‘Pon límites alrededor de la montaña y hazla sagrada’”.",
  "24": "24  Sin embargo, Jehová le dijo: “Ve, baja y luego vuelve con Aarón. Pero no dejes que los sacerdotes ni el pueblo se abran paso para subir adonde está Jehová, para que él no les dé muerte”.",
  "25": "25  Así que Moisés bajó adonde estaba el pueblo y se lo dijo."
}