{
  "1": "2  Por ese entonces, un hombre de la familia de Leví se casó con una hija de Leví.",
  "2": "2  La mujer quedó embarazada y tuvo un hijo. Al ver lo hermoso que era, lo escondió durante tres meses.",
  "3": "3  Cuando ya no pudo esconderlo más, tomó una canasta de papiro, la cubrió de alquitrán y brea, metió al niño dentro y la puso entre las cañas que estaban a la orilla del río Nilo.",
  "4": "4  Pero la hermana del niño se quedó a cierta distancia para ver qué pasaba con él.\r\n",
  "5": "5  Entonces la hija del faraón bajó a bañarse en el río Nilo. Mientras sus sirvientas caminaban por la orilla del río, ella vio la canasta en medio de las cañas y enseguida hizo que su esclava se la trajera.",
  "6": "6  Al abrirla, vio al bebé, que estaba llorando. Ella se compadeció de él y dijo: “Es uno de los niños de los hebreos”.",
  "7": "7  Entonces la hermana del niño le preguntó a la hija del faraón: “¿Quieres que vaya a buscar a una hebrea para que amamante al niño por ti?”.",
  "8": "8  “¡Sí, ve!”, le respondió la hija del faraón. Al instante, la jovencita fue a buscar a la madre del niño.",
  "9": "9  La hija del faraón le dijo a la mujer: “Llévate a este niño y amamántalo por mí, y yo te pagaré”. Así que la mujer se llevó al niño y lo amamantó.",
  "10": "10  Cuando el niño creció, se lo entregó a la hija del faraón, y él llegó a ser su hijo. Ella lo llamó Moisés y dijo: “Es porque lo saqué del agua”.\r\n",
  "11": "11  Tiempo después, cuando Moisés ya era adulto, fue a visitar a sus hermanos hebreos para ver las pesadas cargas que llevaban, y vio a un egipcio golpeando a uno de ellos.",
  "12": "12  Así que miró a un lado y al otro y, como no vio a nadie, mató al egipcio y lo escondió en la arena.\r\n",
  "13": "13  Al día siguiente salió y vio a dos hebreos peleándose. De modo que le dijo al que tenía la culpa: “¿Por qué le pegas a tu compañero?”.",
  "14": "14  Él le respondió: “¿Quién te nombró a ti príncipe y juez sobre nosotros? ¿Piensas matarme, como mataste al egipcio?”. Entonces Moisés se asustó y pensó: “¡Ya se supo lo que hice!”.\r\n",
  "15": "15  Cuando el faraón se enteró, quiso matar a Moisés. Pero él huyó del faraón y se fue a vivir a la tierra de Madián. Al llegar allí, se sentó junto a un pozo.",
  "16": "16  Pues bien, el sacerdote de Madián tenía siete hijas. Y ellas llegaron a sacar agua y a llenar los bebederos para el rebaño de su padre.",
  "17": "17  Pero llegaron unos pastores y, como hacían a menudo, las echaron de allí. Al ver esto, Moisés se levantó para ayudar a las mujeres y le dio de beber al rebaño.",
  "18": "18  Cuando ellas regresaron a la casa de su padre Reuel, él les preguntó extrañado: “¿Por qué llegaron hoy tan pronto a casa?”.",
  "19": "19  Ellas le respondieron: “Un egipcio nos defendió de los pastores. Hasta nos sacó agua y le dio de beber al rebaño”.",
  "20": "20  Entonces él les dijo a sus hijas: “¿Y dónde está? ¿Por qué lo han dejado allá? Llámenlo, para que venga a comer con nosotros”.",
  "21": "21  Después, Moisés aceptó quedarse a vivir con el hombre, y él le dio a su hija Ziporá como esposa.",
  "22": "22  Con el tiempo, ella tuvo un hijo, y Moisés lo llamó Guersom, porque dijo: “Me he convertido en un residente extranjero en esta tierra”.\r\n",
  "23": "23  Pasó mucho tiempo y el rey de Egipto murió. Aun así, los israelitas siguieron lamentándose por su esclavitud y quejándose. Y sus súplicas por ayuda siguieron subiendo al Dios verdadero.",
  "24": "24  Con el tiempo, Dios oyó sus lamentos y recordó el pacto que había hecho con Abrahán, Isaac y Jacob.",
  "25": "25  Por tanto, Dios se fijó en los israelitas y los tuvo en cuenta."
}