{
  "1": "20  Luego Dios dio estos mandatos:\r\n",
  "2": "2  “Yo soy Jehová tu Dios, el que te sacó de la tierra de Egipto, de la tierra donde eras esclavo.",
  "3": "3  No tengas otros dioses aparte de mí.\r\n",
  "4": "4  ”No te hagas ninguna imagen tallada ni nada que tenga forma de algo que esté arriba en los cielos, abajo en la tierra o debajo en las aguas.",
  "5": "5  No te inclines ante esas cosas ni te dejes convencer para servirles, porque yo, Jehová tu Dios, soy un Dios que exige devoción exclusiva. Hago que el castigo por el error de los padres recaiga sobre los hijos, sobre la tercera generación y sobre la cuarta generación de los que me odian,",
  "6": "6  pero les demuestro amor leal por mil generaciones a los descendientes de los que me aman y obedecen mis mandamientos.\r\n",
  "7": "7  ”No uses de manera indigna el nombre de Jehová tu Dios, porque Jehová no dejará sin castigo al que use su nombre de manera indigna.\r\n",
  "8": "8  ”Recuerda el sábado para mantenerlo sagrado.",
  "9": "9  Tienes seis días para trabajar y hacer todas tus tareas,",
  "10": "10  pero el séptimo día es un sábado para Jehová tu Dios. No hagan ningún trabajo ni tú ni tu hijo ni tu hija, ni tu esclavo ni tu esclava, ni tu animal doméstico ni el residente extranjero que viva en tus poblaciones.",
  "11": "11  Porque Jehová hizo en seis días los cielos, la tierra, el mar y todo lo que hay en ellos, pero el séptimo día se puso a descansar. Por eso Jehová bendijo el sábado y lo hizo sagrado.\r\n",
  "12": "12  ”Honra a tu padre y a tu madre, para que vivas mucho tiempo en la tierra que te dará Jehová tu Dios.\r\n",
  "13": "13  ”No asesines.\r\n",
  "14": "14  ”No cometas adulterio.\r\n",
  "15": "15  ”No robes.\r\n",
  "16": "16  ”No des falso testimonio contra tu prójimo cuando hagas de testigo.\r\n",
  "17": "17  ”No desees la casa de tu prójimo. No desees a la esposa de tu prójimo ni a su esclavo ni a su esclava ni su toro ni su burro ni nada que le pertenezca a tu prójimo”.\r\n",
  "18": "18  Pues bien, todo el pueblo fue testigo de los truenos y los relámpagos y del sonido del cuerno, y vio que la montaña humeaba. Al ver y oír todo esto, empezaron a temblar y se quedaron a cierta distancia.",
  "19": "19  Así que le dijeron a Moisés: “Habla tú con nosotros y nosotros te escucharemos, pero que no nos hable Dios, no sea que muramos”.",
  "20": "20  Y Moisés le dijo al pueblo: “No tengan miedo, porque el Dios verdadero ha venido a ponerlos a prueba para que siempre le teman y no pequen”.",
  "21": "21  De modo que el pueblo se quedó a cierta distancia, mientras que Moisés se acercó a la nube oscura donde estaba el Dios verdadero.\r\n",
  "22": "22  Entonces Jehová le dijo a Moisés: “Esto es lo que tienes que decirles a los israelitas: ‘Ustedes han visto con sus propios ojos que les he hablado desde el cielo.",
  "23": "23  No se hagan dioses de plata para adorarlos a ellos además de a mí. Tampoco se hagan dioses de oro.",
  "24": "24  Hazme un altar de tierra. Encima de él me presentarás tus ofrendas quemadas, tus sacrificios de paz, tus ovejas y tus vacas. Dondequiera que yo haga que mi nombre se recuerde, iré a ti y te bendeciré.",
  "25": "25  Si me haces un altar de piedra, no lo hagas con piedras cortadas con herramientas. Porque, si usas el cincel, lo profanarás.",
  "26": "26  Tampoco le hagas escalones a mi altar, para que al subir no se vean tus partes íntimas’."
}