{
  "1": "21  ”Además, debes anunciarles estas decisiones judiciales:\r\n",
  "2": "2  ”Si compras un esclavo hebreo, él trabajará seis años como esclavo, pero el séptimo año será puesto en libertad sin tener que pagar nada.",
  "3": "3  Si llegó él solo, se irá solo. Pero, si llegó con una esposa, ella se irá con él.",
  "4": "4  Si su amo le da una esposa y ella le da hijos o hijas, tanto la mujer como sus hijos serán propiedad del amo de ella, así que el hombre se irá solo.",
  "5": "5  Pero, si el esclavo dice una y otra vez ‘No deseo ser libre, pues quiero a mi amo, a mi esposa y a mis hijos’,",
  "6": "6  su amo lo presentará ante el Dios verdadero. Entonces lo apoyará en la puerta o en el marco de la puerta y le perforará la oreja con un punzón. Así se convertirá en su esclavo para toda la vida.\r\n",
  "7": "7  ”Si un hombre vende a su hija como esclava, ella no será puesta en libertad del mismo modo que un esclavo varón.",
  "8": "8  Si el amo no la convierte en su concubina porque ella no le agrada y encuentra a alguien que quiera comprarla, no tendrá derecho a vendérsela a ningún extranjero, pues él la ha traicionado.",
  "9": "9  Si la elige para su hijo, él debe otorgarle los derechos de una hija.",
  "10": "10  Si él se consigue una esposa más, no le reducirá a la primera esposa ni el alimento ni la ropa ni el débito conyugal.",
  "11": "11  Si él no quiere darle estas tres cosas, entonces ella quedará libre sin tener que pagar ningún dinero.\r\n",
  "12": "12  ”Cualquiera que le haga daño a un hombre y le cause la muerte tiene que morir.",
  "13": "13  Pero, si lo hace sin querer y el Dios verdadero permite que ocurra, podrá huir al lugar que yo te indicaré.",
  "14": "14  Si un hombre se enfurece con su prójimo y lo mata a propósito, ese hombre tiene que morir aunque tengas que llevártelo de mi altar.",
  "15": "15  El que golpee a su padre o a su madre tiene que morir.\r\n",
  "16": "16  ”Si una persona secuestra a un hombre y lo vende o la descubren reteniéndolo, esa persona tiene que morir.\r\n",
  "17": "17  ”Cualquiera que maldiga a su padre o a su madre tiene que morir.\r\n",
  "18": "18  ”Si unos hombres pelean y uno de ellos hiere a su prójimo con una piedra o con el puño y este no muere pero tiene que permanecer en cama, hay que hacer lo siguiente:",
  "19": "19  si puede levantarse y salir caminando con la ayuda de un bastón, el hombre que le hizo daño no será castigado; solo tendrá que pagarle al herido una compensación por el tiempo que esté sin trabajar hasta que se recupere por completo.\r\n",
  "20": "20  ”Si un hombre golpea con un palo a su esclavo o a su esclava y él o ella muere a manos del hombre, la víctima debe ser vengada.",
  "21": "21  Sin embargo, si la persona sobrevive uno o dos días, no debe ser vengada, porque el hombre la compró con su propio dinero.\r\n",
  "22": "22  ”Si unos hombres que están peleando lastiman a una mujer embarazada y ella da a luz antes de tiempo pero nadie muere, el culpable debe pagar lo que el esposo de la mujer le exija por los daños causados. Tiene que pagar de acuerdo con lo que decidan los jueces.",
  "23": "23  Pero, si alguien muere, tienes que dar vida por vida,",
  "24": "24  ojo por ojo, diente por diente, mano por mano, pie por pie,",
  "25": "25  quemadura por quemadura, herida por herida, golpe por golpe.\r\n",
  "26": "26  ”Si un hombre hiere el ojo de su esclavo o de su esclava y hace que lo pierda, debe poner en libertad a ese esclavo en compensación por ese ojo.",
  "27": "27  Y, si de un golpe le saca un diente a su esclavo o a su esclava, debe poner en libertad a ese esclavo en compensación por ese diente.\r\n",
  "28": "28  ”Si un toro cornea a un hombre o a una mujer y le causa la muerte, el toro debe morir apedreado y su carne no se debe comer. Sin embargo, el dueño del toro no será castigado.",
  "29": "29  Ahora bien, si el toro ha corneado otras veces y el dueño no lo tiene vigilado aunque ya le han advertido, y el toro mata a un hombre o a una mujer, se debe apedrear al toro y también se debe matar al dueño.",
  "30": "30  Si al dueño le exigen un rescate, tiene que pagar todo lo que le exijan como precio de rescate por su vida.",
  "31": "31  Si el toro cornea a un niño o a una niña, se le debe aplicar esta misma decisión judicial al dueño del toro.",
  "32": "32  Y, si el toro cornea a un esclavo o a una esclava, el dueño le pagará 30 siclos al amo de esa persona y el toro tendrá que morir apedreado.\r\n",
  "33": "33  ”Si un hombre destapa un hoyo o lo excava y luego no lo tapa, y un toro o un burro se cae dentro,",
  "34": "34  el propietario del hoyo debe pagar una compensación. Tendrá que pagarle el precio del animal a su dueño, y el animal muerto será suyo.",
  "35": "35  Si el toro de un hombre hiere al toro de otro y le causa la muerte, ellos deben vender al toro vivo y dividirse el precio que se pagó por él. También deben dividirse al animal muerto.",
  "36": "36  O, si se sabe que el toro ya había corneado otras veces pero su dueño no lo tenía vigilado, debe dar toro por toro en compensación, y el toro muerto será suyo."
}