{
  "1": "22  ”Si un hombre roba un toro o una oveja y luego mata o vende al animal, debe dar en compensación cinco toros por el toro y cuatro ovejas por la oveja.\r\n",
  "2": "2  ”(Si se sorprende a un ladrón entrando de noche en una casa y alguien lo hiere y lo mata, la persona que lo mató no es culpable de derramar sangre.",
  "3": "3  Pero, si todo esto sucede después del amanecer, la persona que lo mató es culpable de derramar sangre).\r\n”El ladrón debe dar una compensación. Si no tiene nada, entonces él mismo tiene que ser vendido para pagar las cosas que ha robado.",
  "4": "4  Si descubren que el animal robado —sea un toro, un burro o una oveja— sigue vivo y está en su poder, él debe dar el doble en compensación.\r\n",
  "5": "5  ”Si alguien lleva sus animales a pastar a un campo o a una viña y los deja pastar en el campo de otra persona, tiene que pagar con lo mejor de su campo o de su viña en compensación.\r\n",
  "6": "6  ”Si se produce un incendio, se esparce por los espinos y termina quemando las gavillas, el cereal sin cosechar o todo el campo, la persona que encendió el fuego debe dar una compensación por lo que se haya quemado.\r\n",
  "7": "7  ”Si un hombre le da dinero o cualquier otra cosa a su prójimo para que él se lo guarde pero luego a este se lo roban de su casa, el ladrón —si lo encuentran— tiene que dar el doble en compensación.",
  "8": "8  Pero, si no encuentran al ladrón, deben llevar ante el Dios verdadero al dueño de la casa para determinar si él se quedó con los bienes de su prójimo o no.",
  "9": "9  Siempre que se acuse a una persona de tener algo que no es suyo —sea un toro, un burro, una oveja, una prenda de vestir o cualquier cosa que se haya perdido y que alguien reclame diciendo “¡Esto es mío!”—, las partes implicadas deben presentar su caso ante el Dios verdadero. Entonces Dios indicará quién es el culpable, y este deberá pagarle el doble a su prójimo en compensación.\r\n",
  "10": "10  ”Si un hombre le pide a su prójimo que le cuide un burro, un toro, una oveja o cualquier otro animal doméstico y el animal muere, queda lisiado o se lo llevan y nadie ve nada,",
  "11": "11  el que estaba cuidando el animal debe jurar delante de Jehová que él no le puso la mano encima. El dueño tendrá que aceptar el juramento y el otro hombre no tendrá que dar ninguna compensación.",
  "12": "12  Pero, si le hubieran robado el animal, tendrá que darle una compensación al dueño.",
  "13": "13  Y, si una fiera hubiera despedazado al animal, entonces él debe traer los restos como prueba. No tendrá que dar nada en compensación por algo despedazado por una fiera.\r\n",
  "14": "14  ”Ahora bien, si alguien le pide prestado un animal a su prójimo y el animal queda lisiado o muere cuando su dueño no está presente, el hombre que lo pidió prestado debe dar una compensación.",
  "15": "15  Pero, si el dueño está presente, el hombre no debe dar ninguna compensación. Si el animal fue alquilado, el dinero del alquiler será la compensación.\r\n",
  "16": "16  ”Si un hombre seduce a una virgen que no está comprometida y se acuesta con ella, él tiene que pagar la dote por ella para convertirla en su esposa.",
  "17": "17  Si el padre de ella se niega por completo a darle a su hija, de todas formas el hombre debe pagar una cantidad equivalente a la dote.\r\n",
  "18": "18  ”No dejes con vida a una hechicera.\r\n",
  "19": "19  ”Cualquiera que tenga relaciones sexuales con un animal debe morir sin falta.\r\n",
  "20": "20  ”Cualquiera que haga sacrificios a otros dioses en vez de hacérselos solamente a Jehová debe morir.\r\n",
  "21": "21  ”No maltrates ni oprimas al residente extranjero, porque ustedes también fueron residentes extranjeros en la tierra de Egipto.\r\n",
  "22": "22  ”No maltraten a las viudas ni a los huérfanos de padre.",
  "23": "23  Si de alguna manera los haces sufrir y ellos me suplican ayuda, yo los oiré sin falta.",
  "24": "24  Entonces me enojaré muchísimo con ustedes y los mataré a espada. Sus esposas se quedarán viudas y sus hijos se quedarán sin padre.\r\n",
  "25": "25  ”Si le prestas dinero a un pobre de mi pueblo, a alguno que esté entre ustedes, no lo debes tratar como los prestamistas. No deben cobrarle intereses.\r\n",
  "26": "26  ”Si te quedas con el manto de tu prójimo como garantía de un préstamo, debes devolvérselo antes de ponerse el sol.",
  "27": "27  Porque eso es lo único que tiene para cubrirse, el manto que abriga su cuerpo. ¿Con qué se arropará cuando se vaya a dormir? Cuando me suplique ayuda, yo de veras lo oiré porque soy compasivo.\r\n",
  "28": "28  ”No maldigas a Dios ni maldigas a ninguno de los jefes de tu pueblo.\r\n",
  "29": "29  ”No dudes a la hora de dar ofrendas de tu abundante cosecha y de lo que rebosa de tus lagares. Debes dedicarme a tu primogénito.",
  "30": "30  Con tu toro y tu oveja debes hacer lo siguiente: dejarás que el animal pase siete días con su madre, pero al octavo día me lo darás.\r\n",
  "31": "31  ”Ustedes deben demostrar que son mi pueblo santo, y, si encuentran en el campo un animal despedazado por una fiera, no se coman su carne. Deben echársela a los perros."
}