{
  "1": "23  ”No divulgues una noticia falsa. No colabores con alguien malvado dando un testimonio malintencionado.",
  "2": "2  No sigas a la mayoría de la gente para hacer cosas malas, ni des un testimonio que vaya en contra de la justicia tan solo por apoyar a la mayoría.",
  "3": "3  Debes ser imparcial en la disputa de un pobre.\r\n",
  "4": "4  ”Si encuentras el toro o el burro que se le ha perdido a tu enemigo, tienes que devolvérselo.",
  "5": "5  Si ves que el burro de alguien que te odia ha caído bajo su carga, no lo dejes allí. Tienes que ayudar a esa persona a liberar al animal.\r\n",
  "6": "6  ”No manipules la decisión en el pleito legal de un pobre que viva entre ustedes.\r\n",
  "7": "7  ”No participes en una acusación falsa ni causes la muerte del inocente ni del justo, pues no voy a declarar justo al malvado.\r\n",
  "8": "8  ”No aceptes ningún soborno, porque el soborno ciega a los hombres perspicaces y puede torcer las palabras de los justos.\r\n",
  "9": "9  ”No oprimas a ningún residente extranjero. Ustedes saben lo que es ser extranjero, pues fueron residentes extranjeros en la tierra de Egipto.\r\n",
  "10": "10  ”Sembrarás y cosecharás tu tierra durante seis años.",
  "11": "11  Pero el séptimo año no la cultivarás, sino que la dejarás descansar. Los pobres de tu pueblo comerán de lo que ella produzca, y lo que dejen será para los animales salvajes del campo. Debes hacer lo mismo con tus viñas y olivares.\r\n",
  "12": "12  ”Trabajarás por seis días, pero el séptimo día dejarás de trabajar para que tu toro y tu burro descansen, y para que el hijo de tu esclava y el residente extranjero recobren fuerzas.\r\n",
  "13": "13  ”Asegúrense de cumplir con todo lo que les he dicho. No mencionen el nombre de otros dioses; sus nombres no deben salir de tu boca.\r\n",
  "14": "14  ”Cada año celebrarás tres fiestas en mi honor.",
  "15": "15  Celebrarás la Fiesta de los Panes Sin Levadura. Tal como yo te ordené, en la fecha fijada del mes de abib comerás panes sin levadura por siete días, pues en esa fecha saliste de Egipto. Nadie se presentará ante mí con las manos vacías.",
  "16": "16  También celebrarás la Fiesta de la Cosecha cuando recojas los primeros frutos maduros de tu trabajo, los frutos de lo que hayas sembrado en el campo. Además, celebrarás la Fiesta de la Recolección al final del año, cuando recojas del campo el producto de tu trabajo.",
  "17": "17  Todos tus varones se presentarán tres veces al año ante el Señor verdadero, Jehová.\r\n",
  "18": "18  ”No ofrezcas la sangre de mi sacrificio junto con algo que tenga levadura. Y no guardes hasta la mañana siguiente la grasa de los sacrificios que me ofrezcas en mis fiestas.\r\n",
  "19": "19  ”Traerás lo mejor de los primeros frutos maduros de tu suelo a la casa de Jehová tu Dios.\r\n”No hiervas un cabrito en la leche de su madre. \r\n",
  "20": "20  ”Voy a enviar a un ángel delante de ti para que te proteja por el camino y te lleve al lugar que he preparado.",
  "21": "21  Préstale atención y obedece su voz. No te rebeles contra él, porque no perdonará tus ofensas, ya que mi nombre está en él.",
  "22": "22  Sin embargo, si obedeces estrictamente su voz y haces todo lo que yo diga, seré enemigo de tus enemigos y me enfrentaré a quienes se enfrenten a ti.",
  "23": "23  Porque mi ángel irá delante de ti y te llevará adonde están los amorreos, los hititas, los perizitas, los cananeos, los heveos y los jebuseos, y yo acabaré con ellos.",
  "24": "24  No te inclines ante sus dioses ni te dejes convencer para servirles, y tampoco copies sus prácticas. Más bien, tienes que demoler sus ídolos y destrozar sus columnas sagradas.",
  "25": "25  Tienen que servir a Jehová su Dios, y él bendecirá su pan y su agua. Yo alejaré de ustedes toda enfermedad.",
  "26": "26  Las mujeres de tu tierra no sufrirán abortos ni serán estériles. Y yo te daré una vida larga.\r\n",
  "27": "27  ”Haré que el miedo a mí llegue antes que tú, y provocaré el caos en todos los pueblos con los que te encuentres y haré que todos tus enemigos huyan de ti derrotados.",
  "28": "28  Enviaré delante de ti un sentimiento de desánimo, y este expulsará delante de ti a los heveos, los cananeos y los hititas.",
  "29": "29  No los expulsaré delante de ti en un solo año, para que la tierra no quede desierta y los animales salvajes del campo no se multipliquen ni te perjudiquen.",
  "30": "30  Los expulsaré poco a poco delante de ti hasta que te vuelvas numeroso y tomes posesión de la tierra.\r\n",
  "31": "31  ”Haré que tus fronteras se extiendan desde el mar Rojo hasta el mar de los filisteos y desde el desierto hasta el Río, porque entregaré a los habitantes del país en las manos de ustedes, y tú los expulsarás delante de ti.",
  "32": "32  No hagas ningún pacto ni con ellos ni con sus dioses.",
  "33": "33  Que no vivan en tu tierra, para que no te hagan pecar contra mí. Si adoraras a sus dioses, eso de seguro sería una trampa para ti”."
}