{
  "1": "24  Luego le dijo a Moisés: “Sube adonde está Jehová y trae contigo a Aarón, Nadab, Abihú y 70 ancianos de Israel, e inclínense desde lejos.",
  "2": "2  Solo Moisés se acercará a Jehová. Los demás no deben acercarse, y el pueblo no debe subir con él”.\r\n",
  "3": "3  Entonces Moisés fue a decirle al pueblo todas las palabras de Jehová y todas las decisiones judiciales. Y el pueblo respondió sin excepción: “Estamos dispuestos a obedecer todas las palabras que Jehová ha dicho”.",
  "4": "4  Así que Moisés puso por escrito todas las palabras de Jehová. Luego se levantó temprano y al pie de la montaña construyó un altar y levantó 12 columnas que correspondían a las 12 tribus de Israel.",
  "5": "5  Después escogió a hombres jóvenes de Israel, y ellos presentaron ofrendas quemadas y sacrificaron toros para ofrecérselos como sacrificios de paz a Jehová.",
  "6": "6  Entonces Moisés recogió la mitad de la sangre en unos tazones y salpicó la otra mitad sobre el altar.",
  "7": "7  Finalmente, tomó el libro del pacto y se lo leyó en voz alta al pueblo. Después de esto, ellos dijeron: “Estamos dispuestos a hacer todo lo que Jehová ha dicho y vamos a obedecerlo”.",
  "8": "8  Así que Moisés salpicó al pueblo con la sangre y le dijo: “Esta es la sangre del pacto que Jehová ha hecho con ustedes de acuerdo con todas estas palabras”.\r\n",
  "9": "9  Pues bien, Moisés, Aarón, Nadab, Abihú y 70 ancianos de Israel subieron a la montaña",
  "10": "10  y vieron al Dios de Israel. Bajo los pies de él había algo parecido a un suelo de zafiro, tan puro como los cielos.",
  "11": "11  Y él no les hizo daño a estos hombres importantes de Israel. Ellos tuvieron una visión del Dios verdadero, y comieron y bebieron.\r\n",
  "12": "12  Ahora Jehová le dijo a Moisés: “Sube adonde estoy, en la montaña, y quédate allí. Voy a darte las tablas de piedra con las leyes y los mandamientos que escribiré para instruir al pueblo”.",
  "13": "13  Así que Moisés y su ayudante Josué se prepararon. Y Moisés subió a la montaña del Dios verdadero.",
  "14": "14  Pero antes les había dicho a los ancianos: “Esperen aquí hasta que volvamos. Aarón y Hur se quedan con ustedes, así que cualquiera que tenga un pleito legal puede dirigirse a ellos”.",
  "15": "15  A continuación, Moisés subió a la montaña, y la nube la cubría.\r\n",
  "16": "16  La gloria de Jehová permaneció sobre el monte Sinaí, y este se mantuvo cubierto por la nube durante seis días. Al séptimo día, él llamó a Moisés desde la nube.",
  "17": "17  Para los israelitas que estaban mirando, la gloria de Jehová parecía un fuego voraz en la cima de la montaña.",
  "18": "18  Entonces Moisés se adentró en la nube y subió a la montaña, y estuvo allí 40 días y 40 noches."
}