{
  "1": "25  Y Jehová le dijo a Moisés:",
  "2": "2  “Dile al pueblo de Israel que reúna para mí una contribución. Acepten la contribución para mí de cualquier persona que desee ofrecerla de corazón.",
  "3": "3  Estas son las cosas que deben aceptar como contribución: oro, plata, cobre,",
  "4": "4  hilo azul, lana púrpura, hilo rojo escarlata, lino fino, pelo de cabra,",
  "5": "5  pieles de carnero teñidas de rojo, pieles de foca, madera de acacia,",
  "6": "6  aceite para las lámparas y bálsamo para el aceite de la unción y para el incienso aromático,",
  "7": "7  así como piedras de ónice y otras piedras para ponérselas al efod y al pectoral.",
  "8": "8  Ellos deben hacer un santuario para mí, y yo residiré entre ellos.",
  "9": "9  Deben hacer este tabernáculo y todos sus objetos siguiendo exactamente el modelo que voy a mostrarte.\r\n",
  "10": "10  ”Deben hacer un arca de madera de acacia de dos codos y medio de largo, un codo y medio de ancho y un codo y medio de alto.",
  "11": "11  Luego debes revestirla de oro puro por dentro y por fuera. Además, hazle un borde de oro alrededor.",
  "12": "12  Hazle cuatro anillos de oro fundido y colócalos encima de sus cuatro patas: dos anillos de un lado y dos anillos del otro lado.",
  "13": "13  También debes hacer varas de madera de acacia y revestirlas de oro.",
  "14": "14  Debes pasar las varas por los anillos que están a los lados del Arca para transportarla.",
  "15": "15  Las varas permanecerán en los anillos del Arca. No deben sacarse.",
  "16": "16  Y dentro del Arca debes poner las tablas del Testimonio que te daré.\r\n",
  "17": "17  ”Además, debes hacer una cubierta de oro puro, de dos codos y medio de largo y de un codo y medio de ancho.",
  "18": "18  Debes hacer dos querubines de oro. Tendrás que labrarlos a martillo en los dos extremos de la cubierta.",
  "19": "19  Haz los querubines en los dos extremos, uno en cada extremo de la cubierta.",
  "20": "20  Los querubines deben tener sus dos alas extendidas hacia arriba cubriendo la cubierta. Deben estar uno frente al otro y con sus caras mirando hacia la cubierta.",
  "21": "21  Tú colocarás la cubierta sobre el Arca, y dentro del Arca pondrás las tablas del Testimonio que te daré.",
  "22": "22  Me presentaré ante ti allí y hablaré contigo desde encima de la cubierta. Y desde allí, entre los dos querubines que están sobre el arca del Testimonio, te comunicaré todos los mandatos que tienes que transmitirles a los israelitas.\r\n",
  "23": "23  ”También debes hacer una mesa de madera de acacia de dos codos de largo, un codo de ancho y un codo y medio de alto.",
  "24": "24  Debes revestirla de oro puro y hacerle un borde de oro alrededor.",
  "25": "25  Le pondrás alrededor una franja de un palmo menor de ancho y un borde de oro alrededor de toda la franja.",
  "26": "26  También le harás cuatro anillos de oro y los colocarás en las cuatro esquinas, donde estén fijadas las cuatro patas.",
  "27": "27  Los anillos deben colocarse cerca de la franja y servirán para meter por ellos las varas con que se transportará la mesa.",
  "28": "28  Debes hacer las varas de madera de acacia, revestirlas de oro y transportar la mesa con ellas.\r\n",
  "29": "29  ”Además, le harás platos y copas, así como jarras y tazones para derramar las ofrendas líquidas. Debes hacerlos de oro puro.",
  "30": "30  Y sobre la mesa, delante de mí, pondrás de forma regular el pan de la presencia.\r\n",
  "31": "31  ”Harás un candelabro de oro puro. Debe ser labrado a martillo y de una sola pieza. Tendrá una base, un eje central, brazos, copas, globos y flores.",
  "32": "32  Saldrán seis brazos del eje central del candelabro: tres brazos de un lado y tres brazos del otro.",
  "33": "33  En un lado, cada brazo tendrá tres copas en forma de flor de almendro, con globos y flores alternados. Y, en el otro lado, cada brazo tendrá tres copas en forma de flor de almendro, con globos y flores alternados. Así serán los seis brazos que salgan del eje central del candelabro.",
  "34": "34  Y el eje central del candelabro tendrá cuatro copas en forma de flor de almendro, con sus globos y flores alternados.",
  "35": "35  Habrá un globo debajo del primer par de brazos que salga del eje central, otro globo debajo del segundo par de brazos y otro globo debajo del tercer par de brazos. Así serán los seis brazos que salgan del eje central.",
  "36": "36  Los globos, los brazos y todo el candelabro deben ser una sola pieza de oro puro labrado a martillo.",
  "37": "37  Le harás siete lámparas. Cuando se enciendan las lámparas, iluminarán la zona que esté enfrente de él.",
  "38": "38  Y sus despabiladeras y sus braserillos deben ser de oro puro.",
  "39": "39  Debe usarse un talento de oro puro para hacer el candelabro y todos estos utensilios.",
  "40": "40  Asegúrate de hacerlos siguiendo el modelo que se te mostró en la montaña."
}