{
  "1": "26  ”Harás el tabernáculo con 10 telas de tienda de lino fino retorcido, hilo azul, lana púrpura e hilo rojo escarlata, y les bordarás querubines.",
  "2": "2  Cada tela medirá 28 codos de largo y 4 codos de ancho. Todas las telas medirán lo mismo.",
  "3": "3  Unirás cinco telas para formar una serie y unirás las otras cinco para formar otra serie.",
  "4": "4  Harás presillas de hilo azul en el borde de la última tela de la primera serie, y lo mismo harás en el borde de la tela que está al extremo de la otra serie, allí donde las dos series se van a juntar.",
  "5": "5  Harás 50 presillas en el borde de una serie y 50 presillas en el extremo de la otra serie, de manera que todas las presillas queden unas frente a otras donde las dos series se junten.",
  "6": "6  Harás 50 broches de oro y con ellos unirás las dos series de telas. Así el tabernáculo formará una unidad.\r\n",
  "7": "7  ”Además, harás telas de pelo de cabra para la tienda que cubre el tabernáculo. Serán 11 telas de tienda.",
  "8": "8  Cada tela medirá 30 codos de largo y 4 codos de ancho. Las 11 telas medirán lo mismo.",
  "9": "9  Unirás cinco telas y, por separado, unirás las otras seis telas, y doblarás la sexta tela que estará en la parte de enfrente de la tienda.",
  "10": "10  Entonces harás 50 presillas en el borde de la tela que está al extremo de una serie y 50 presillas en el borde de la otra serie, allí donde las dos series se junten.",
  "11": "11  Harás 50 broches de cobre y los pondrás en las presillas para unir las dos series de telas; así estas formarán una unidad.",
  "12": "12  El resto de las telas se dejarán colgando. La mitad de la tela que sobre colgará por la parte de atrás del tabernáculo.",
  "13": "13  En cada lado sobrará un codo del largo de las telas y se dejará colgando para que el tabernáculo quede cubierto.\r\n",
  "14": "14  ”También pondrás encima una cubierta para la tienda hecha de pieles de carnero teñidas de rojo. Y encima de esta pondrás otra cubierta hecha de pieles de foca.\r\n",
  "15": "15  ”Harás armazones rectangulares para el tabernáculo. Serán de madera de acacia y estarán colocados de pie.",
  "16": "16  Cada armazón medirá 10 codos de largo y un codo y medio de ancho.",
  "17": "17  Y cada armazón tendrá dos espigas unidas la una a la otra. Así es como debes hacer todos los armazones del tabernáculo.",
  "18": "18  Harás 20 armazones para el lado sur del tabernáculo, orientados hacia el sur.\r\n",
  "19": "19  ”También harás 40 bases de plata para ponerlas debajo de los 20 armazones: debajo de un armazón habrá dos bases donde se encajarán sus dos espigas, y debajo de los demás armazones también habrá dos bases donde se encajarán sus dos espigas.",
  "20": "20  Harás 20 armazones para el otro lado del tabernáculo, el lado norte.",
  "21": "21  También les harás 40 bases de plata: debajo de un armazón habrá dos bases, y debajo de los demás armazones también habrá dos bases.",
  "22": "22  Para la parte de atrás del tabernáculo, que estará orientada hacia el oeste, harás seis armazones.",
  "23": "23  Además, harás dos armazones que cumplan la función de esquinas en la parte de atrás del tabernáculo.",
  "24": "24  Tendrán dos piezas que empezarán abajo y terminarán uniéndose en la parte de arriba, donde estará el primer anillo. Así se hará con estos dos armazones, y ambos formarán las esquinas.",
  "25": "25  Y habrá ocho armazones con sus 16 bases de plata: debajo de un armazón habrá dos bases, y debajo de los demás armazones también habrá dos bases.\r\n",
  "26": "26  ”Harás barras de madera de acacia: cinco para unir los armazones de un lado del tabernáculo,",
  "27": "27  cinco para unir los armazones del otro lado del tabernáculo y cinco para unir los armazones del lado oeste del tabernáculo, es decir, la parte de atrás.",
  "28": "28  La barra central quedará a media altura de los armazones y pasará de un extremo al otro.\r\n",
  "29": "29  ”Revestirás de oro los armazones y les harás anillos de oro por los que pasarán las barras. También revestirás de oro las barras.",
  "30": "30  Debes construir el tabernáculo según el modelo que se te mostró en la montaña.\r\n",
  "31": "31  ”Harás una cortina de hilo azul, lana púrpura, hilo rojo escarlata y lino fino retorcido. En ella se bordarán querubines.",
  "32": "32  La colgarás de cuatro columnas de acacia revestidas de oro. Sus ganchos serán de oro, y las columnas estarán sobre cuatro bases de plata.",
  "33": "33  Colgarás la cortina debajo de los broches, y llevarás el arca del Testimonio detrás de la cortina. La cortina separará el Santo del Santísimo.",
  "34": "34  Pondrás la cubierta sobre el arca del Testimonio, que estará en el Santísimo.\r\n",
  "35": "35  ”Del otro lado de la cortina colocarás la mesa. Enfrente de la mesa pondrás el candelabro. La mesa quedará en el lado norte del tabernáculo, y el candelabro, en el lado sur.",
  "36": "36  Para la entrada de la tienda harás una cortina entretejiendo hilo azul, lana púrpura, hilo rojo escarlata y lino fino retorcido.",
  "37": "37  Y para esta cortina harás cinco columnas de acacia revestidas de oro. Les harás ganchos de oro y cinco bases hechas de cobre fundido."
}