{
  "1": "28  ”De entre todos los israelitas, debes llamar a tu hermano Aarón, así como a sus hijos, para que él sea mi sacerdote. Sí, Aarón y sus hijos: Nadab y Abihú, y Eleazar e Itamar.",
  "2": "2  Le harás prendas de vestir santas a tu hermano Aarón, para darle gloria y esplendor.",
  "3": "3  Hablarás con todas las personas hábiles, aquellas a las que les he dado sabiduría, y les dirás que hagan ropa para la santificación de Aarón, para que él pueda ser mi sacerdote.\r\n",
  "4": "4  ”Estas son las prendas de vestir que ellos harán: un pectoral, un efod, una túnica sin mangas, una túnica tejida a cuadros, un turbante especial y una banda. Les harán estas prendas santas a Aarón y a sus hijos, a fin de que él pueda ser mi sacerdote.",
  "5": "5  Esos trabajadores hábiles usarán oro, hilo azul, lana púrpura, hilo rojo escarlata y lino fino.\r\n",
  "6": "6  ”Harán el efod con oro, hilo azul, lana púrpura, hilo rojo escarlata y lino fino retorcido. Y debe estar bordado.",
  "7": "7  También debe tener dos piezas unidas a los hombros que unirán los dos extremos superiores del efod.",
  "8": "8  El cinturón tejido, que estará unido al efod y lo mantendrá sujeto en su sitio, debe hacerse con los mismos materiales: oro, hilo azul, lana púrpura, hilo rojo escarlata y lino fino retorcido.\r\n",
  "9": "9  ”Debes tomar dos piedras de ónice y grabar en ellas los nombres de los hijos de Israel.",
  "10": "10  Grabarás seis nombres en una de las piedras y los otros seis nombres en la otra piedra según el orden en el que nacieron.",
  "11": "11  Un artesano grabará los nombres de los hijos de Israel en las dos piedras, tal como grabaría un sello. Luego harás que las pongan en monturas de oro.",
  "12": "12  Pondrás las dos piedras sobre las piezas de los hombros del efod como recordatorio para los hijos de Israel. Aarón debe llevar sus nombres sobre los hombros delante de Jehová como recordatorio.",
  "13": "13  Debes hacer unas monturas de oro",
  "14": "14  y dos cadenillas de oro puro retorcidas como cordones. Y tendrás que fijar las cadenillas con forma de cordón a las monturas.\r\n",
  "15": "15  ”Harás que un bordador haga el pectoral de juicio. Al igual que el efod, debe hacerse con oro, hilo azul, lana púrpura, hilo rojo escarlata y lino fino retorcido.",
  "16": "16  Al doblarse, formará un cuadrado de un palmo de largo y un palmo de ancho.",
  "17": "17  Le pondrás cuatro filas de piedras con sus monturas. En la primera fila habrá rubí, topacio y esmeralda.",
  "18": "18  En la segunda fila habrá turquesa, zafiro y jaspe.",
  "19": "19  En la tercera fila habrá piedra léshem, ágata y amatista.",
  "20": "20  Y en la cuarta fila habrá crisólito, ónice y jade. Todas las piedras tendrán monturas de oro.",
  "21": "21  Las piedras llevarán los nombres de los 12 hijos de Israel. Cada nombre representará a una de las 12 tribus. Y cada piedra llevará uno de los nombres grabado como un sello.\r\n",
  "22": "22  ”También debes hacer cadenillas trenzadas para el pectoral. Serán como cordones de oro puro.",
  "23": "23  Harás dos anillos de oro para el pectoral y los fijarás en las dos esquinas del pectoral.",
  "24": "24  Entonces pasarás los dos cordones de oro por los dos anillos de las esquinas del pectoral.",
  "25": "25  Debes pasar las dos puntas de los dos cordones por las dos monturas y debes fijarlas a las piezas de los hombros del efod en la parte delantera.",
  "26": "26  Además, harás dos anillos de oro y los colocarás en las dos esquinas del borde interior del pectoral, que toca el efod.",
  "27": "27  También harás otros dos anillos de oro en la parte frontal del efod, más abajo de las dos piezas de los hombros, cerca de donde se sujeta el efod, encima del cinturón tejido.",
  "28": "28  Para mantener el pectoral en su sitio, se unirán los anillos del pectoral a los anillos del efod con un cordón azul. Así se mantendrá el pectoral fijo sobre el efod, encima del cinturón tejido.\r\n",
  "29": "29  ”Cuando Aarón entre en el Santo, debe llevar los nombres de los hijos de Israel en el pectoral de juicio sobre su corazón como recordatorio constante delante de Jehová.",
  "30": "30  Dentro del pectoral de juicio pondrás el Urim y el Tumim. Deben estar sobre el corazón de Aarón cuando entre delante de Jehová. Aarón siempre debe llevar sobre su corazón los instrumentos para dictar los juicios de los israelitas cuando esté delante de Jehová.\r\n",
  "31": "31  ”Harás la túnica sin mangas del efod toda de hilo azul.",
  "32": "32  Tendrá una abertura arriba en el centro, y un tejedor le coserá un borde alrededor. Será como la abertura de una coraza, para que no se rasgue.",
  "33": "33  Harás granadas de hilo azul, lana púrpura e hilo rojo escarlata y las pondrás en todo el dobladillo, con una campanilla de oro entre granada y granada.",
  "34": "34  En todo el dobladillo de la túnica sin mangas alternarás una campanilla de oro, una granada, una campanilla de oro, una granada...",
  "35": "35  Aarón debe ponérsela para poder servir de sacerdote. Y debe oírse su sonido cuando él entre al santuario delante de Jehová y cuando salga, para que no muera.\r\n",
  "36": "36  ”También harás una placa brillante de oro puro y, tal como se grabaría un sello, grabarás en ella: ‘La santidad le pertenece a Jehová’.",
  "37": "37  Debes atarla al turbante especial con un cordón azul y debe quedar colocada en la parte frontal del turbante.",
  "38": "38  Aarón la llevará sobre la frente y él cargará con la culpa de cualquiera que cometa un pecado relacionado con las cosas santas, las cosas que los israelitas santifiquen cuando las ofrezcan como regalos santos. La placa siempre debe estar sobre su frente, para que obtengan la aprobación de Jehová.\r\n",
  "39": "39  ”Además, harás una túnica de lino fino tejida a cuadros, un turbante especial de lino fino y una banda tejida.\r\n",
  "40": "40  ”También les harás túnicas, bandas y turbantes a los hijos de Aarón para darles gloria y esplendor.",
  "41": "41  Vestirás tanto a tu hermano Aarón como a sus hijos. Los ungirás, los nombrarás sacerdotes y los santificarás. Entonces llegarán a ser mis sacerdotes.",
  "42": "42  Además, hazles calzoncillos de lino para cubrir su desnudez. Deben cubrirles de las caderas a los muslos.",
  "43": "43  Aarón y sus hijos deben ponérselos cuando entren en la tienda de reunión o cuando se acerquen al altar para servir en el lugar santo. De este modo no serán culpables ni tendrán que morir. Esto es un estatuto permanente para él y sus descendientes."
}