{
  "1": "29  ”A fin de que ellos sean mis sacerdotes, debes hacer lo siguiente para santificarlos. Escoge un toro joven y dos carneros sin ningún defecto.",
  "2": "2  Y con harina fina de trigo prepara pan sin levadura, roscas de pan sin levadura hechas con aceite y también galletas delgadas sin levadura untadas con aceite.",
  "3": "3  Ponlos en una canasta y ofrécela junto con el toro y los dos carneros.\r\n",
  "4": "4  ”Llevarás a Aarón y a sus hijos a la entrada de la tienda de reunión y los lavarás con agua.",
  "5": "5  Luego tomarás sus prendas de vestir y le pondrás a Aarón la túnica, así como la túnica sin mangas del efod, el efod y el pectoral. Y el cinturón tejido del efod se lo atarás con firmeza alrededor de la cintura.",
  "6": "6  Le pondrás el turbante especial en la cabeza, y en el turbante colocarás la santa señal de dedicación.",
  "7": "7  Entonces derrama el aceite de la unción sobre su cabeza para ungirlo.\r\n",
  "8": "8  ”Después harás que sus hijos se acerquen, les pondrás la túnica",
  "9": "9  y les colocarás la banda alrededor de la cintura —tanto a Aarón como a sus hijos— y también les pondrás el turbante. El sacerdocio les pertenecerá a ellos. Esto es un estatuto permanente. Así es como debes nombrar sacerdotes a Aarón y a sus hijos para que sean mis sacerdotes.\r\n",
  "10": "10  ”Luego llevarás el toro delante de la tienda de reunión, y Aarón y sus hijos pondrán las manos sobre la cabeza del toro.",
  "11": "11  Mata el toro delante de Jehová, en la entrada de la tienda de reunión.",
  "12": "12  Pon con el dedo un poco de sangre del toro en los cuernos del altar. Luego derrama el resto de la sangre al pie del altar.",
  "13": "13  Aparta toda la grasa que cubre los intestinos y la membrana grasa del hígado, así como los dos riñones y la grasa que está sobre ellos. Todo esto lo quemarás para que humee sobre el altar,",
  "14": "14  pero la carne del toro, la piel y el excremento los quemarás en el fuego fuera del campamento. Es una ofrenda por el pecado.\r\n",
  "15": "15  ”Entonces tomarás uno de los carneros, y Aarón y sus hijos pondrán las manos sobre la cabeza del carnero.",
  "16": "16  Mata el carnero y salpica todos los lados del altar con su sangre.",
  "17": "17  Luego corta el carnero en trozos, lava los intestinos y las canillas, y coloca los trozos uno al lado del otro junto con la cabeza.",
  "18": "18  Y quemarás el carnero entero para que humee sobre el altar. Es una ofrenda quemada para Jehová de aroma muy agradable. Es una ofrenda hecha con fuego para Jehová.\r\n",
  "19": "19  ”A continuación, tomarás el otro carnero, y Aarón y sus hijos pondrán las manos sobre la cabeza del carnero.",
  "20": "20  Mata el carnero y pon un poco de su sangre en el lóbulo de la oreja derecha de Aarón y de sus hijos, en el pulgar de su mano derecha y en el dedo gordo de su pie derecho. Salpica con la sangre todos los lados del altar.",
  "21": "21  Y, con un poco de la sangre que esté sobre el altar y con un poco del aceite de la unción, salpica a Aarón y su ropa, así como a sus hijos y la ropa de ellos. De este modo, tanto él y su ropa como sus hijos y la ropa de ellos llegarán a ser santos.\r\n",
  "22": "22  ”Después quítale al carnero la grasa, la cola gorda, la grasa que cubre los intestinos, la membrana grasa del hígado, los dos riñones y la grasa que está sobre ellos, así como la pata derecha, porque es un carnero ofrecido para el nombramiento sacerdotal.",
  "23": "23  Además, toma un pan redondo, una rosca de pan de aceite y una galleta delgada de la canasta de panes sin levadura que está delante de Jehová.",
  "24": "24  Ponles todas estas cosas a Aarón y a sus hijos en las manos y mécelas de acá para allá como ofrenda mecida delante de Jehová.",
  "25": "25  Luego les quitarás estas cosas de las manos y las quemarás sobre el altar, encima de la ofrenda quemada. Es una ofrenda hecha con fuego para Jehová de aroma muy agradable para Jehová.\r\n",
  "26": "26  ”Entonces, del carnero ofrecido para nombrar sacerdote a Aarón, toma el pecho y mécelo de acá para allá como ofrenda mecida delante de Jehová. Esta será tu porción.",
  "27": "27  Del carnero ofrecido para nombrar sacerdotes a Aarón y a sus hijos, debes santificar estas partes: el pecho de la ofrenda mecida y la pata de la porción sagrada que se haya presentado y mecido.",
  "28": "28  Esto será de Aarón y de sus hijos. Es una norma permanente que los israelitas deberán obedecer, porque es una porción sagrada, y llegará a ser una porción sagrada que ofrecerán los israelitas. Es la porción sagrada para Jehová de sus sacrificios de paz.\r\n",
  "29": "29  ”Las prendas de vestir santas que le pertenecen a Aarón las usarán sus hijos después de él cuando sean ungidos y nombrados sacerdotes.",
  "30": "30  El sacerdote de entre los hijos de Aarón que lo suceda y vaya a entrar en la tienda de reunión para servir en el lugar santo las usará durante siete días.\r\n",
  "31": "31  ”Entonces tomarás el carnero del nombramiento sacerdotal y hervirás su carne en un lugar santo.",
  "32": "32  Aarón y sus hijos comerán en la entrada de la tienda de reunión la carne del carnero y el pan de la canasta.",
  "33": "33  Ellos se comerán las cosas con las que se hizo expiación para nombrarlos sacerdotes y para santificarlos. Pero quien no tenga autorización no deberá comerlas, pues son santas.",
  "34": "34  Si a la mañana siguiente queda algo de la carne del sacrificio del nombramiento sacerdotal y del pan, debes quemarlo en el fuego. No debe comerse, pues es algo santo.\r\n",
  "35": "35  ”De esa manera harás con Aarón y sus hijos, de acuerdo con todo lo que te ordené. Dedicarás siete días a su nombramiento sacerdotal.",
  "36": "36  Cada día harás expiación por los pecados ofreciendo un toro como ofrenda por el pecado, y así purificarás de pecado el altar. Además, debes derramar aceite sobre el altar para santificarlo.",
  "37": "37  Dedicarás siete días a hacer expiación por el altar, y lo santificarás para que llegue a ser un altar santísimo. Todo el que toque el altar debe ser santo.\r\n",
  "38": "38  ”En el altar ofrecerás lo siguiente. Cada día, de forma regular, ofrecerás dos carneros de un año de edad.",
  "39": "39  El primer carnero joven lo ofrecerás por la mañana y el otro al anochecer.",
  "40": "40  Con el primer carnero joven ofrecerás la décima parte de un efá de harina fina mezclada con un cuarto de hin de aceite de oliva. También harás una ofrenda líquida de un cuarto de hin de vino.",
  "41": "41  El segundo carnero joven lo ofrecerás al anochecer junto con una ofrenda de grano y una ofrenda líquida como las de la mañana. Todo esto será una ofrenda de aroma muy agradable, una ofrenda hecha con fuego para Jehová.",
  "42": "42  Será una ofrenda quemada que ustedes presentarán de forma regular generación tras generación a la entrada de la tienda de reunión delante de Jehová. Allí me presentaré ante ustedes para hablar contigo.\r\n",
  "43": "43  ”Allí me presentaré ante los israelitas, y mi gloria santificará ese lugar.",
  "44": "44  Santificaré la tienda de reunión y el altar, y también santificaré a Aarón y a sus hijos para que sean mis sacerdotes.",
  "45": "45  Yo residiré entre los israelitas y seré su Dios.",
  "46": "46  Y ellos de veras sabrán que yo soy Jehová su Dios, el que los sacó de la tierra de Egipto para residir entre ellos. Yo soy Jehová su Dios."
}