{
  "1": "3  Moisés llegó a ser pastor del rebaño de su suegro Jetró, el sacerdote de Madián. Un día, mientras llevaba el rebaño al lado oeste del desierto, llegó a Horeb, la montaña del Dios verdadero.",
  "2": "2  Entonces se le apareció el ángel de Jehová en una llama de fuego en medio de una zarza. Al fijarse bien, Moisés vio que la zarza estaba ardiendo pero que no se quemaba.",
  "3": "3  Así que Moisés dijo: “Voy a acercarme para ver mejor esta cosa tan extraña y averiguar por qué no se quema la zarza”.",
  "4": "4  Jehová vio que él se acercaba para mirar. Entonces Dios lo llamó desde la zarza y le dijo: “¡Moisés! ¡Moisés!”. Y él le respondió: “Aquí estoy”.",
  "5": "5  Dios le dijo: “No te acerques más. Quítate las sandalias, porque estás pisando suelo santo”.\r\n",
  "6": "6  Luego le dijo: “Yo soy el Dios de tu padre, el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob”. Entonces Moisés se cubrió la cara porque le daba miedo mirar al Dios verdadero.",
  "7": "7  Jehová añadió: “De veras he visto el dolor de mi pueblo en Egipto y he oído sus quejas por culpa de los que los han esclavizado. Conozco bien sus sufrimientos.",
  "8": "8  Así que bajaré para liberarlos de los egipcios y para hacerlos subir de aquella tierra a una tierra buena y espaciosa, una tierra que rebosa de leche y miel, el territorio de los cananeos, los hititas, los amorreos, los perizitas, los heveos y los jebuseos.",
  "9": "9  Pues, mira, han llegado hasta mí las quejas del pueblo de Israel. También he visto la crueldad con la que los egipcios los están oprimiendo.",
  "10": "10  Ahora, ven, voy a enviarte ante el faraón. Tú sacarás de Egipto a mi pueblo, los israelitas”.\r\n",
  "11": "11  Pero Moisés le dijo al Dios verdadero: “¿Quién soy yo para presentarme ante el faraón y sacar a los israelitas de Egipto?”.",
  "12": "12  Él le respondió: “Yo estaré contigo. Esta es la señal que tendrás de que soy yo quien te ha enviado: cuando saques de Egipto al pueblo, todos ustedes vendrán a esta montaña y servirán al Dios verdadero”.\r\n",
  "13": "13  Sin embargo, Moisés le dijo al Dios verdadero: “Supongamos que voy ante los israelitas y les digo: ‘El Dios de sus antepasados me ha enviado a ustedes’. Si ellos me preguntan ‘¿Y cuál es su nombre?’, ¿qué les debo decir?”.",
  "14": "14  Así que Dios le contestó a Moisés: “Yo Seré lo que Yo Decida Ser”. Y añadió: “Esto es lo que tienes que decirles a los israelitas: ‘Yo Seré me ha enviado a ustedes’”.",
  "15": "15  Entonces Dios le dijo otra vez a Moisés:\r\n“Esto es lo que debes decirles a los israelitas: ‘Jehová, el Dios de sus antepasados, el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob, me ha enviado a ustedes’. Este es mi nombre para siempre, y así es como se me recordará de generación en generación.",
  "16": "16  Ahora vete, reúne a los ancianos de Israel y diles: ‘Jehová, el Dios de sus antepasados, el Dios de Abrahán, Isaac y Jacob, se me apareció y dijo: “Yo de veras los he visto a ustedes y he visto lo que les están haciendo en Egipto.",
  "17": "17  Por eso, les prometo que los libraré del sufrimiento que les están causando los egipcios y los llevaré a la tierra de los cananeos, los hititas, los amorreos, los perizitas, los heveos y los jebuseos, una tierra que rebosa de leche y miel”’.\r\n",
  "18": "18  ”Ellos te escucharán. Y tú te presentarás con los ancianos de Israel ante el rey de Egipto, y ustedes deberán decirle: ‘Jehová, el Dios de los hebreos, habló con nosotros. Así que, por favor, déjanos hacer un viaje de tres días al desierto para ofrecerle sacrificios a Jehová nuestro Dios’.",
  "19": "19  Pero yo sé bien que el rey de Egipto no les dará permiso para ir a menos que lo obligue una mano poderosa.",
  "20": "20  Por eso yo extenderé mi mano y castigaré a Egipto con todas las obras extraordinarias que haré allí. Después de eso, él los dejará ir.",
  "21": "21  También haré que este pueblo tenga el favor de los egipcios. Y, cuando ustedes se vayan, de ningún modo se irán con las manos vacías.",
  "22": "22  Cada mujer tendrá que pedirles objetos de plata, objetos de oro y ropa a su vecina y a la mujer que esté viviendo en su casa, y ustedes se los pondrán a sus hijos y sus hijas. Ustedes despojarán a los egipcios”."
}