{
  "1": "30  ”Harás un altar de madera de acacia para quemar incienso.",
  "2": "2  Será cuadrado y medirá un codo de largo y un codo de ancho, y tendrá una altura de dos codos. El altar y sus cuernos formarán una sola pieza.",
  "3": "3  Revestirás de oro puro la parte de arriba, los lados y los cuernos. Le harás un borde de oro alrededor.",
  "4": "4  Debajo del borde, en dos lados opuestos, le pondrás dos anillos de oro. Servirán para meter por ellos las varas para transportarlo.",
  "5": "5  Haz las varas de madera de acacia y revístelas de oro.",
  "6": "6  Pondrás el altar delante de la cortina que está cerca del arca del Testimonio, delante de la cubierta que está sobre el Testimonio, donde me presentaré ante ti.\r\n",
  "7": "7  ”Aarón quemará incienso aromático sobre el altar. Lo hará humear cada mañana mientras prepara las lámparas.",
  "8": "8  Y, cuando Aarón encienda las lámparas al anochecer, también quemará incienso. Es una ofrenda de incienso que se hará de forma regular delante de Jehová generación tras generación.",
  "9": "9  No deben ofrecer sobre el altar incienso no autorizado ni ofrendas quemadas ni ofrendas de grano. Tampoco deben derramar sobre él ofrendas líquidas.",
  "10": "10  Aarón tiene que hacer expiación por el altar una vez al año. Lo hará poniendo parte de la sangre de la ofrenda por el pecado de la expiación sobre los cuernos del altar. Esto debe hacerse una vez al año generación tras generación. El altar es santísimo para Jehová”.\r\n",
  "11": "11  Entonces Jehová le dijo a Moisés:",
  "12": "12  “Siempre que hagas un censo y cuentes a los hijos de Israel, cada uno de ellos tiene que pagar a Jehová un rescate por su vida cuando se haga el censo. Así ellos no sufrirán un castigo cuando los registren.",
  "13": "13  Todos los que sean registrados tendrán que pagar medio siclo, según el siclo oficial del lugar santo. Un siclo equivale a 20 guerás. La contribución para Jehová será de medio siclo.",
  "14": "14  Todo el que sea registrado y tenga 20 años de edad o más pagará la contribución para Jehová.",
  "15": "15  Los ricos no deben dar más y los pobres no deben dar menos del medio siclo que se pague como contribución a Jehová para hacer expiación por la vida de ustedes.",
  "16": "16  Y aceptarás de los israelitas el dinero de la expiación y lo darás para el servicio que se haga en la tienda de reunión. Este dinero servirá de recordatorio delante de Jehová para los israelitas y hará expiación por la vida de ustedes”.\r\n",
  "17": "17  Además, Jehová le dijo a Moisés:",
  "18": "18  “Haz una fuente para lavarse y hazle una base. Las dos serán de cobre. Pon la fuente entre la tienda de reunión y el altar, y llénala de agua.",
  "19": "19  Aarón y sus hijos se lavarán allí las manos y los pies.",
  "20": "20  Cuando entren en la tienda de reunión o cuando se acerquen al altar para servir y para presentar ofrendas de fuego y de humo a Jehová, deben lavarse con agua. Así no morirán.",
  "21": "21  Tienen que lavarse las manos y los pies para que no mueran. Esto es una norma permanente para ellos —para Aarón y sus descendientes— generación tras generación”.\r\n",
  "22": "22  Jehová también le dijo a Moisés:",
  "23": "23  “Luego reúne los mejores ingredientes aromáticos: 500 unidades de mirra solidificada y la mitad de esa cantidad —es decir, 250 unidades— de canela aromática, así como 250 unidades de cálamo aromático",
  "24": "24  y 500 unidades de casia, pesadas según el siclo oficial del lugar santo, junto con un hin de aceite de oliva.",
  "25": "25  Con todo esto harás un aceite santo para la unción. Debe ser una mezcla bien preparada. Será un aceite santo para la unción.\r\n",
  "26": "26  ”Lo usarás para ungir la tienda de reunión y el arca del Testimonio,",
  "27": "27  así como la mesa y todos sus utensilios, el candelabro y sus utensilios, el altar del incienso,",
  "28": "28  el altar de la ofrenda quemada y todos sus utensilios, y la fuente con su base.",
  "29": "29  Tienes que santificarlos para que lleguen a ser santísimos. Todo el que los toque debe ser santo.",
  "30": "30  Y ungirás a Aarón y a sus hijos, y los santificarás para que sean mis sacerdotes.\r\n",
  "31": "31  ”También les dirás a los israelitas: ‘Generación tras generación, este será mi aceite santo para la unción.",
  "32": "32  No debe untarse sobre el cuerpo de nadie, y no deben hacer nada que tenga la misma composición. Es santo y siempre será algo santo para ustedes.",
  "33": "33  Cualquiera que haga un ungüento como este y que se lo ponga a una persona que no tenga autorización tiene que ser eliminado de su pueblo’”.\r\n",
  "34": "34  Entonces Jehová le dijo a Moisés: “Reúne estos ingredientes aromáticos en cantidades iguales: gotas de estacte, uña aromática, gálbano aromático y olíbano puro.",
  "35": "35  Haz un incienso con todo esto. Será una mezcla pura y santa de ingredientes aromáticos, bien preparada, y llevará sal.",
  "36": "36  Muele una parte de la mezcla hasta convertirla en un polvo muy fino y pon un poco delante del Testimonio en la tienda de reunión, donde me presentaré ante ti. Este incienso debe ser santísimo para ustedes.",
  "37": "37  No deben hacer incienso con esta composición para uso personal. Siempre debes verlo como algo santo para Jehová.",
  "38": "38  Cualquiera que haga un incienso como este para disfrutar de su olor tiene que ser eliminado de su pueblo”."
}