{
  "1": "32  Mientras tanto, el pueblo vio que Moisés tardaba mucho en bajar de la montaña. Así que todos se reunieron alrededor de Aarón y le dijeron: “¡Vamos! Haznos un dios que vaya delante de nosotros, porque no sabemos qué le pasó a este Moisés, el hombre que nos sacó de la tierra de Egipto”.",
  "2": "2  En vista de esto, Aarón les dijo: “Tomen los aretes de oro que sus esposas, sus hijos y sus hijas llevan en las orejas, y tráiganmelos”.",
  "3": "3  Entonces, todos se quitaron los aretes de oro de las orejas y se los llevaron a Aarón.",
  "4": "4  Él tomó el oro, le fue dando forma con un cincel y lo convirtió en una estatua en forma de becerro. Y ellos empezaron a decir: “Este es tu Dios, oh, Israel. Él te sacó de la tierra de Egipto”.\r\n",
  "5": "5  Cuando Aarón vio esto, construyó un altar delante del becerro. Luego anunció: “Mañana celebraremos una fiesta en honor a Jehová”.",
  "6": "6  Así que al día siguiente se levantaron temprano y se pusieron a presentar ofrendas quemadas y sacrificios de paz. Después, el pueblo se sentó a comer y beber, y luego se levantaron para divertirse.\r\n",
  "7": "7  Jehová ahora le dijo a Moisés: “Ve y baja, porque tu pueblo, que sacaste de la tierra de Egipto, se ha corrompido.",
  "8": "8  ¡Qué rápido se han desviado del camino que les mandé seguir! Se han hecho una estatua en forma de becerro y están inclinándose ante ella, ofreciéndole sacrificios y diciendo: ‘Este es tu Dios, oh, Israel. Él te sacó de la tierra de Egipto’”.",
  "9": "9  Además, Jehová le dijo a Moisés: “He visto que este es un pueblo terco.",
  "10": "10  Ahora déjame exterminarlos, porque estoy furioso con ellos, y haré de ti una nación grande”.\r\n",
  "11": "11  Entonces Moisés le rogó a Jehová su Dios: “Oh, Jehová, ¿por qué vas a descargar tu furia contra tu pueblo después de haberlo sacado de la tierra de Egipto con gran poder y con mano poderosa?",
  "12": "12  Si lo haces, los egipcios dirán: ‘Su Dios los sacó con malas intenciones. Quería matarlos en las montañas y eliminarlos de la superficie de la tierra’. Deja a un lado tu furia y reconsidera tu decisión de mandarle esta calamidad a tu pueblo.",
  "13": "13  Acuérdate de tus siervos Abrahán, Isaac e Israel. Tú les juraste por ti mismo: ‘Haré que la descendencia de ustedes sea tan numerosa como las estrellas de los cielos, y a su descendencia le daré toda esta tierra que yo elegí, para que sea de ellos de forma permanente’”.\r\n",
  "14": "14  Y Jehová reconsideró la decisión de mandarle a su pueblo la calamidad de la que había hablado.\r\n",
  "15": "15  Después de eso, Moisés se dio la vuelta y bajó de la montaña con las dos tablas del Testimonio en la mano. Las tablas estaban escritas por los dos lados: por delante y por detrás.",
  "16": "16  Las tablas eran obra de Dios, y la escritura era la escritura de Dios grabada sobre las tablas.",
  "17": "17  Ahora bien, Josué empezó a oír el ruido y la gritería del pueblo, y le dijo a Moisés: “Se oye como si hubiera una batalla en el campamento”.",
  "18": "18  Pero Moisés le respondió:\r\n “No suena a cantos de victoria, ni tampoco suena a lamentos de derrota.\r\nLo que oigo suena a cantos de otro tipo”.\r\n",
  "19": "19  En cuanto Moisés se acercó al campamento y vio el becerro y las danzas, se llenó de ira, arrojó las tablas que tenía en las manos y las hizo pedazos al pie de la montaña.",
  "20": "20  Luego agarró el becerro que habían hecho y lo quemó en el fuego y lo trituró hasta hacerlo polvo. Después echó ese polvo al agua y se la hizo beber a los israelitas.",
  "21": "21  Entonces Moisés le dijo a Aarón: “¿Qué te hizo este pueblo para que lo llevaras a cometer un pecado tan grave?”.",
  "22": "22  Aarón le contestó: “No te enojes, mi señor. Tú sabes bien que este pueblo tiende a hacer lo malo.",
  "23": "23  Ellos me dijeron: ‘Haznos un dios que vaya delante de nosotros, porque no sabemos qué le pasó a este Moisés, el hombre que nos sacó de la tierra de Egipto’.",
  "24": "24  Así que les dije: ‘Cualquiera que lleve puesto algo de oro, que se lo quite y me lo traiga’. Luego arrojé el oro al fuego y salió ese becerro”.\r\n",
  "25": "25  Y Moisés vio que el pueblo estaba fuera de control, porque Aarón lo había permitido, de modo que se ganaron el desprecio de sus enemigos.",
  "26": "26  Entonces Moisés se puso a la entrada del campamento y dijo: “¿Quién está de parte de Jehová? ¡Que venga conmigo!”. Y todos los levitas se reunieron a su alrededor.",
  "27": "27  Luego les dijo: “Esto es lo que ha dicho Jehová, el Dios de Israel: ‘Que cada uno se arme con su espada y cruce todo el campamento de una entrada a otra matando a su hermano, a su vecino y a su amigo’”.",
  "28": "28  Los levitas hicieron lo que Moisés dijo, y ese día murieron unos 3.000 hombres.",
  "29": "29  Luego Moisés ordenó: “Pónganse aparte hoy para servir a Jehová, porque todos ustedes se han enfrentado a sus hijos y a sus hermanos. Él los bendecirá hoy”.\r\n",
  "30": "30  Al día siguiente, Moisés le dijo al pueblo: “Ustedes cometieron un pecado muy grave. Así que ahora subiré a la montaña a hablar con Jehová para ver si puedo hacer algo para que perdone su pecado”.",
  "31": "31  Entonces, Moisés volvió a subir y le dijo a Jehová: “¡Qué pecado tan grave cometió este pueblo! ¡Se hicieron un dios de oro!",
  "32": "32  Pero, si lo deseas, perdona su pecado. Si no, bórrame del libro que has escrito, por favor”.",
  "33": "33  Sin embargo, Jehová le respondió a Moisés: “Borraré de mi libro al que haya pecado contra mí.",
  "34": "34  Ahora ve y lleva al pueblo al lugar del que te he hablado. Mira, mi ángel irá delante de ti, y el día que yo les pida cuentas a ellos, los castigaré por su pecado”.",
  "35": "35  Y Jehová empezó a castigar al pueblo por el becerro que ellos le habían mandado hacer a Aarón."
}