{
  "1": "34  Luego Jehová le dijo a Moisés: “Haz dos tablas de piedra que sean como las primeras. Voy a escribir en ellas lo mismo que estaba escrito en las primeras tablas, las que hiciste pedazos.",
  "2": "2  Prepárate para subir mañana por la mañana al monte Sinaí y presentarte ante mí en la cima de la montaña.",
  "3": "3  Que nadie suba contigo y que no se vea a nadie más en toda la montaña. Ni siquiera las ovejas o las vacas podrán pastar frente a ella”.\r\n",
  "4": "4  Así que Moisés hizo dos tablas de piedra como las primeras. A la mañana siguiente se levantó muy temprano y subió al monte Sinaí, tal como le había mandado Jehová. En la mano llevaba las dos tablas de piedra.",
  "5": "5  Entonces Jehová bajó en la nube y se colocó allí junto a Moisés, y Jehová proclamó su propio nombre.",
  "6": "6  Jehová fue pasando delante de él y proclamando: “Jehová, Jehová, un Dios misericordioso y compasivo, paciente y lleno de amor leal y verdad,",
  "7": "7  que demuestra amor leal a miles, que perdona errores, ofensas y pecados, pero que jamás deja sin castigo al culpable y hace que el castigo por el error de los padres recaiga sobre los hijos y los nietos, sobre la tercera generación y sobre la cuarta generación”.\r\n",
  "8": "8  Enseguida, Moisés se inclinó hasta el suelo y se postró.",
  "9": "9  Y dijo: “Jehová, si tengo tu aprobación, acompáñanos. Por favor, Jehová, acompáñanos aunque seamos un pueblo terco, perdona nuestro error y nuestro pecado y acéptanos como tu propiedad”.",
  "10": "10  Él respondió: “Voy a hacer un pacto con ustedes: haré cosas maravillosas delante de todo el pueblo, cosas que nunca se han hecho en toda la tierra o entre las naciones, y todos los pueblos entre los que ustedes vivan verán la obra de Jehová, porque voy a hacer con ustedes algo impresionante.\r\n",
  "11": "11  ”Presta atención a todos los mandatos que hoy voy a darte. Voy a expulsar delante de ti a los amorreos, los cananeos, los hititas, los perizitas, los heveos y los jebuseos.",
  "12": "12  Ten cuidado de no hacer ningún pacto con los habitantes de la tierra a la que vas, no sea que esto se convierta en una trampa para ti.",
  "13": "13  Más bien, ustedes deben derribar sus altares, destrozar sus columnas sagradas y cortar sus postes sagrados.",
  "14": "14  No te inclines ante otro dios, pues a Jehová se le conoce como aquel que exige devoción exclusiva. Sí, él es un Dios que exige devoción exclusiva.",
  "15": "15  Ten cuidado de no hacer ningún pacto con los habitantes de esa tierra, porque, cuando ellos se prostituyan adorando a sus dioses y les hagan sacrificios, alguno los invitará y ustedes comerán del sacrificio.",
  "16": "16  Y luego casarás a tus hijos con las hijas de ellos, y ellas se prostituirán adorando a sus dioses y harán que tus hijos también se prostituyan adorando a los dioses de ellas.\r\n",
  "17": "17  ”No hagas dioses de metal fundido.\r\n",
  "18": "18  ”Debes celebrar la Fiesta de los Panes Sin Levadura. Tienes que comer pan sin levadura, tal como yo te ordené. Lo harás durante siete días en la fecha fijada del mes de abib, porque en el mes de abib saliste de Egipto.\r\n",
  "19": "19  ”Todos los primogénitos varones son míos. También son míos todos los primogénitos machos del ganado, tanto de las vacas como de las ovejas.",
  "20": "20  En el caso del primogénito de un burro, tienes que pagar con una oveja para rescatarlo. Pero, si no vas a pagar por él, debes romperle el cuello. Además, tienes que pagar un rescate por todos los primogénitos de tus hijos. Nadie debe presentarse ante mí con las manos vacías.\r\n",
  "21": "21  ”Trabajarás por seis días, pero el séptimo día descansarás, incluso en la época de arar o de cosechar.\r\n",
  "22": "22  ”Celebrarás la Fiesta de las Semanas ofreciendo los primeros frutos maduros de la cosecha del trigo, y celebrarás la Fiesta de la Recolección al terminar el año.\r\n",
  "23": "23  ”Todos tus varones se presentarán tres veces al año ante el Señor verdadero, Jehová, el Dios de Israel.",
  "24": "24  Pues expulsaré delante de ti a las naciones y extenderé tu territorio. Nadie querrá apoderarse de tu tierra cuando subas a ver el rostro de Jehová tu Dios tres veces al año.\r\n",
  "25": "25  ”No ofrezcas la sangre de mi sacrificio junto con algo que tenga levadura. El sacrificio de la fiesta de la Pascua no debe guardarse hasta la mañana siguiente.\r\n",
  "26": "26  ”Traerás lo mejor de los primeros frutos maduros de tu suelo a la casa de Jehová tu Dios.\r\n”No hiervas un cabrito en la leche de su madre”. \r\n",
  "27": "27  Y Jehová siguió diciéndole a Moisés: “Escribe estas palabras, porque estoy celebrando un pacto contigo y con Israel de acuerdo con estas palabras”.",
  "28": "28  Y Moisés se quedó allí con Jehová durante 40 días y 40 noches. No comió pan ni bebió agua. Y él escribió en las tablas las palabras del pacto, es decir, los Diez Mandamientos.\r\n",
  "29": "29  Después, Moisés bajó del monte Sinaí con las dos tablas del Testimonio en la mano. Como había estado hablando con Dios, la piel de su rostro emitía rayos, pero él no lo sabía.",
  "30": "30  Cuando Aarón y todos los israelitas vieron a Moisés, se dieron cuenta de que la piel de su rostro emitía rayos. Así que les dio miedo acercarse a él.\r\n",
  "31": "31  Pero Moisés los llamó, de modo que Aarón y todos los jefes del pueblo se le acercaron. Luego habló con ellos.",
  "32": "32  Después se le acercaron todos los israelitas, y él les transmitió todos los mandamientos que Jehová le había dado en el monte Sinaí.",
  "33": "33  Cuando Moisés terminaba de hablar con ellos, se cubría el rostro con un velo.",
  "34": "34  Pero, cuando Moisés se presentaba ante Jehová para hablar con él, se quitaba el velo hasta que salía. Cuando salía, les decía a los israelitas los mandatos que había recibido.",
  "35": "35  Y los israelitas veían que la piel del rostro de Moisés emitía rayos. Entonces Moisés volvía a cubrirse el rostro con el velo y se lo dejaba puesto hasta que regresaba a hablar con Dios."
}