{
  "1": "35  Más tarde, Moisés reunió a todo el pueblo de Israel y dijo: “Esto es lo que Jehová ha mandado hacer:",
  "2": "2  pueden trabajar durante seis días, pero el séptimo día será santo para ustedes; será un sábado de descanso completo dedicado a Jehová. Si alguien trabaja en sábado, tiene que morir.",
  "3": "3  No enciendan fuego en ninguna de sus casas el sábado”.\r\n",
  "4": "4  Luego Moisés le dijo a todo el pueblo de Israel: “Esto es lo que Jehová ha mandado:",
  "5": "5  ‘Reúnan entre todos una contribución para Jehová. Que todo el que lo desee de corazón traiga una contribución para Jehová: oro, plata, cobre,",
  "6": "6  hilo azul, lana púrpura, hilo rojo escarlata, lino fino, pelo de cabra,",
  "7": "7  pieles de carnero teñidas de rojo, pieles de foca, madera de acacia,",
  "8": "8  aceite para las lámparas y bálsamo para el aceite de la unción y para el incienso aromático,",
  "9": "9  así como piedras de ónice y otras piedras para ponérselas al efod y al pectoral.\r\n",
  "10": "10  ”’Que vengan todas las personas hábiles que haya entre ustedes y que hagan todo lo que Jehová ha mandado:",
  "11": "11  el tabernáculo con su tienda y su cubierta, sus broches y sus armazones, sus barras, sus columnas y sus bases;",
  "12": "12  el Arca con sus varas y su cubierta, y la cortina de separación;",
  "13": "13  la mesa, sus varas, todos sus utensilios y el pan de la presencia;",
  "14": "14  el candelabro para alumbrar, sus utensilios, sus lámparas y el aceite para el alumbrado;",
  "15": "15  el altar del incienso y sus varas; el aceite de la unción y el incienso aromático; la cortina para la entrada del tabernáculo;",
  "16": "16  el altar de la ofrenda quemada, su rejilla de cobre, sus varas y todos sus utensilios; la fuente con su base;",
  "17": "17  las cortinas del patio, sus columnas y sus bases; la cortina de la entrada al patio;",
  "18": "18  las estacas para el tabernáculo, las estacas para el patio y sus cuerdas,",
  "19": "19  y las prendas de vestir finamente tejidas para servir en el santuario, las prendas de vestir santas para el sacerdote Aarón y las prendas de vestir de sus hijos para servir de sacerdotes’”.\r\n",
  "20": "20  De modo que todo el pueblo de Israel se retiró de la presencia de Moisés.",
  "21": "21  Luego todos los que se sintieron motivados por su corazón y su espíritu empezaron a llevar su contribución para Jehová. Se usaría para construir la tienda de reunión, para equiparla con todo lo necesario para el servicio que se haría en ella y para hacer las prendas de vestir santas.",
  "22": "22  Y siguieron yendo hombres y mujeres que de todo corazón llevaban broches, aretes, anillos y otras joyas, así como todo tipo de artículos de oro. Todos ellos le presentaron sus ofrendas de oro a Jehová.",
  "23": "23  Y todos los que tenían hilo azul, lana púrpura, hilo rojo escarlata, lino fino, pelo de cabra, pieles de carnero teñidas de rojo y pieles de foca los llevaron.",
  "24": "24  Todos los que querían donar plata y cobre llevaron su contribución para Jehová, y todos los que tenían la madera de acacia necesaria para el trabajo la llevaron.\r\n",
  "25": "25  Todas las mujeres hábiles hilaron a mano y llevaron lo que habían hilado: hilo azul, lana púrpura, hilo rojo escarlata y lino fino.",
  "26": "26  Y todas las mujeres hábiles que se sintieron motivadas por su corazón hilaron pelo de cabra.\r\n",
  "27": "27  Además, los jefes del pueblo llevaron piedras de ónice y otras piedras para ponérselas al efod y al pectoral.",
  "28": "28  También llevaron bálsamo, así como aceite para el alumbrado, para el aceite de la unción y para el incienso aromático.",
  "29": "29  Todos los hombres y mujeres que se sintieron motivados por su corazón llevaron algo para el trabajo que Jehová había mandado hacer mediante Moisés. Los israelitas lo llevaron como ofrenda voluntaria para Jehová.\r\n",
  "30": "30  Entonces Moisés les dijo a los israelitas: “Miren, Jehová ha escogido a Bezalel, hijo de Urí, hijo de Hur, de la tribu de Judá.",
  "31": "31  Lo ha llenado con el espíritu de Dios para que tenga sabiduría, entendimiento y conocimientos sobre todo tipo de trabajos artesanales",
  "32": "32  y así pueda hacer diseños artísticos, trabajar el oro, la plata y el cobre,",
  "33": "33  cortar y montar piedras, y hacer todo tipo de piezas artísticas de madera.",
  "34": "34  Y ha puesto en el corazón de él y de Oholiab hijo de Ahisamac, de la tribu de Dan, la habilidad de enseñar a otros.",
  "35": "35  Los ha llenado de habilidad para hacer trabajos de artesano, de diseñador y de bordador que usa hilo azul, lana púrpura, hilo rojo escarlata y lino fino, así como de tejedor. Estos hombres harán todo tipo de trabajos y prepararán todo tipo de diseños."
}