{
  "1": "36  ”Bezalel trabajará con Oholiab y con todos los hombres hábiles a quienes Jehová ha dado sabiduría y entendimiento para saber hacer todo el trabajo relacionado con el servicio santo, tal como Jehová ha mandado”.\r\n",
  "2": "2  Entonces Moisés llamó a Bezalel, a Oholiab y a todos los hombres hábiles a quienes Jehová les había puesto sabiduría en el corazón, a todos los que se sintieron motivados por su corazón a ofrecerse para hacer el trabajo.",
  "3": "3  Y Moisés les dio a ellos toda la contribución que los israelitas habían llevado para el trabajo relacionado con el servicio santo. Pero los israelitas le seguían llevando ofrendas voluntarias cada mañana.\r\n",
  "4": "4  Después de empezar la obra santa, todos los trabajadores hábiles empezaron a ir uno tras otro",
  "5": "5  a decirle a Moisés: “La gente está trayendo mucho más de lo necesario para el trabajo que Jehová ha mandado hacer”.",
  "6": "6  De modo que Moisés ordenó que se anunciara por todo el campamento lo siguiente: “Hombres y mujeres, dejen de traer materiales para la contribución santa”. Así fue como se le impidió al pueblo seguir llevando cosas.",
  "7": "7  Había suficientes materiales para el trabajo que se iba a hacer. De hecho, había más que suficientes.\r\n",
  "8": "8  Entonces, todos los trabajadores hábiles hicieron el tabernáculo con 10 telas de tienda de lino fino retorcido, hilo azul, lana púrpura e hilo rojo escarlata. Él las hizo con querubines bordados.",
  "9": "9  Cada tela medía 28 codos de largo y 4 codos de ancho. Todas las telas medían lo mismo.",
  "10": "10  Entonces unió cinco telas y, por separado, unió las otras cinco.",
  "11": "11  Después hizo presillas de hilo azul en el borde de la primera serie de telas, donde se juntaría con la segunda serie. Hizo lo mismo en el borde de la tela que está al extremo de la segunda serie, allí donde se juntaría con la primera serie.",
  "12": "12  Hizo 50 presillas en el borde de una serie y 50 presillas en el extremo de la otra serie, donde ambas series se juntarían. Las hizo de manera que quedaran unas frente a otras.",
  "13": "13  Por último, hizo 50 broches de oro y con ellos unió las dos series de telas, de modo que el tabernáculo formó una unidad.\r\n",
  "14": "14  Luego hizo telas de pelo de cabra para la tienda que cubre el tabernáculo. Hizo 11 telas de tienda.",
  "15": "15  Cada tela medía 30 codos de largo y 4 codos de ancho. Las 11 telas medían lo mismo.",
  "16": "16  Entonces unió cinco telas y, por separado, unió las otras seis telas.",
  "17": "17  Después hizo 50 presillas en el borde de la primera serie, en la tela del extremo que se juntaba con la otra serie. Además, hizo 50 presillas en el borde de la otra serie, en la tela que se juntaba con la primera serie.",
  "18": "18  Hizo 50 broches de cobre para unir las dos series de telas y así formar una unidad.\r\n",
  "19": "19  También hizo para la tienda una cubierta de pieles de carnero teñidas de rojo y otra cubierta de pieles de foca para ponérsela encima.\r\n",
  "20": "20  Entonces hizo los armazones rectangulares del tabernáculo. Eran de madera de acacia e iban colocados de pie.",
  "21": "21  Cada armazón medía 10 codos de largo y un codo y medio de ancho.",
  "22": "22  Y cada armazón tenía dos espigas unidas la una a la otra. Así es como él hizo todos los armazones del tabernáculo.",
  "23": "23  De modo que hizo los armazones para el lado sur del tabernáculo, 20 armazones orientados hacia el sur.",
  "24": "24  También hizo 40 bases de plata para ponerlas debajo de los 20 armazones: debajo de un armazón habría dos bases donde se encajarían sus dos espigas, y debajo de los demás armazones también habría dos bases donde se encajarían sus dos espigas.",
  "25": "25  Y, para el otro lado del tabernáculo, el lado norte, hizo 20 armazones.",
  "26": "26  También les hizo 40 bases de plata: debajo de un armazón habría dos bases, y debajo de los demás armazones también habría dos bases.\r\n",
  "27": "27  Para la parte de atrás del tabernáculo, que estaba orientada hacia el oeste, hizo seis armazones.",
  "28": "28  Además, hizo dos armazones que cumplían la función de esquinas en la parte de atrás del tabernáculo.",
  "29": "29  Esos armazones tenían dos piezas que empezaban abajo y terminaban uniéndose en la parte de arriba, donde estaba el primer anillo. Esto fue lo que hizo con los dos armazones de las esquinas.",
  "30": "30  De modo que había ocho armazones con sus 16 bases de plata: debajo de cada armazón había dos bases.\r\n",
  "31": "31  También hizo barras de madera de acacia: cinco para unir los armazones de un lado del tabernáculo,",
  "32": "32  cinco para unir los armazones del otro lado del tabernáculo y cinco para unir los armazones del lado oeste del tabernáculo, es decir, la parte de atrás.",
  "33": "33  Hizo que la barra central quedara a media altura de los armazones y pasara de un extremo al otro.",
  "34": "34  Y revistió de oro los armazones y les hizo anillos de oro por los que pasaban las barras. También revistió de oro las barras.\r\n",
  "35": "35  Hizo una cortina de hilo azul, lana púrpura, hilo rojo escarlata y lino fino retorcido. La hizo con querubines bordados.",
  "36": "36  Entonces hizo para ella cuatro columnas de acacia y las revistió de oro. También hizo ganchos de oro y cuatro bases de plata fundida para las columnas.",
  "37": "37  Luego, para la entrada de la tienda, hizo una cortina entretejiendo hilo azul, lana púrpura, hilo rojo escarlata y lino fino retorcido.",
  "38": "38  Además, hizo cinco columnas y sus ganchos. Revistió de oro sus partes superiores y sus abrazaderas, pero sus cinco bases eran de cobre."
}