{
  "1": "37  Después, Bezalel hizo el Arca de madera de acacia. Medía dos codos y medio de largo, un codo y medio de ancho y un codo y medio de alto.",
  "2": "2  Él la revistió de oro puro por dentro y por fuera, y le hizo un borde de oro alrededor.",
  "3": "3  Luego le hizo cuatro anillos de oro fundido para ponerlos encima de sus cuatro patas: dos anillos de un lado y dos anillos del otro lado.",
  "4": "4  A continuación, hizo varas de madera de acacia y las revistió de oro.",
  "5": "5  Entonces pasó las varas por los anillos que estaban a los lados del Arca para poder transportarla.\r\n",
  "6": "6  Además, hizo la cubierta de oro puro. Medía dos codos y medio de largo y un codo y medio de ancho.",
  "7": "7  También hizo dos querubines de oro labrado a martillo en los dos extremos de la cubierta.",
  "8": "8  Un querubín quedó en un extremo y el otro querubín quedó en el otro extremo. Hizo los querubines en los dos extremos de la cubierta.",
  "9": "9  Los dos querubines tenían sus alas extendidas hacia arriba cubriendo la cubierta. Estaban uno frente al otro y con sus caras mirando hacia la cubierta.\r\n",
  "10": "10  Luego él hizo la mesa de madera de acacia. Medía dos codos de largo, un codo de ancho y un codo y medio de alto.",
  "11": "11  Después la revistió de oro puro y le hizo un borde de oro alrededor.",
  "12": "12  También le puso alrededor una franja de un palmo menor de ancho y un borde de oro alrededor de toda la franja.",
  "13": "13  Además, le hizo cuatro anillos de oro fundido y los colocó en las cuatro esquinas donde estaban fijadas las cuatro patas.",
  "14": "14  Los anillos estaban cerca de la franja y servían para meter por ellos las varas con que se transportaría la mesa.",
  "15": "15  Entonces él hizo las varas para transportar la mesa con madera de acacia y las revistió de oro.",
  "16": "16  Luego hizo con oro puro los utensilios que iban sobre la mesa: los platos y las copas, así como los tazones y las jarras para derramar las ofrendas líquidas.\r\n",
  "17": "17  Después hizo el candelabro de oro puro. Era una sola pieza labrada a martillo. Tenía una base, un eje central, copas, globos y flores.",
  "18": "18  Del eje central del candelabro salían seis brazos: tres brazos de un lado y tres brazos del otro.",
  "19": "19  En un lado, cada brazo tenía tres copas en forma de flor de almendro, con globos y flores alternados. Y, en el otro lado, cada brazo tenía tres copas en forma de flor de almendro, con globos y flores alternados. Así eran los seis brazos que salían del eje central del candelabro.",
  "20": "20  Y el eje central del candelabro tenía cuatro copas en forma de flor de almendro, con globos y flores alternados.",
  "21": "21  Había un globo debajo del primer par de brazos que salía del eje central, otro globo debajo del segundo par de brazos y otro globo debajo del tercer par de brazos. Así eran los seis brazos que salían del eje central del candelabro.",
  "22": "22  Los globos, los brazos y todo el candelabro eran una sola pieza de oro puro labrado a martillo.",
  "23": "23  Después, él hizo de oro puro sus siete lámparas, sus despabiladeras y sus braserillos.",
  "24": "24  Usó un talento de oro puro para hacer el candelabro y todos sus utensilios.\r\n",
  "25": "25  También hizo el altar del incienso de madera de acacia. Era cuadrado y medía un codo de largo y un codo de ancho, y tenía una altura de dos codos. El altar y sus cuernos formaban una sola pieza.",
  "26": "26  Entonces él revistió de oro puro la parte de arriba, los lados y los cuernos. Además, le hizo un borde de oro alrededor.",
  "27": "27  Debajo del borde, en dos lados opuestos, le puso dos anillos de oro para meter por ellos las varas con que se transportaría.",
  "28": "28  Después hizo las varas de madera de acacia y las revistió de oro.",
  "29": "29  Hizo además el aceite santo de la unción y el incienso aromático puro. Eran mezclas bien preparadas."
}