{
  "1": "38  Además, hizo el altar de la ofrenda quemada con madera de acacia. Era cuadrado y medía cinco codos de largo y cinco codos de ancho, y tenía una altura de tres codos.",
  "2": "2  Le hizo cuernos en sus cuatro esquinas. El altar y los cuernos formaban una sola pieza. A continuación, revistió de cobre el altar.",
  "3": "3  Después hizo todos los utensilios del altar: los baldes, las palas, los tazones, los tenedores y los braserillos. Hizo todos los utensilios de cobre.",
  "4": "4  Además, hizo una rejilla para el altar —una red de cobre—, la metió dentro del altar y la colocó a media altura por debajo del borde.",
  "5": "5  También hizo cuatro anillos de metal fundido para las cuatro esquinas y los colocó a la altura de la rejilla de cobre a fin de meter las varas.",
  "6": "6  Después hizo las varas con madera de acacia y las revistió de cobre.",
  "7": "7  Entonces metió las varas por los anillos fijados a los lados del altar para poder transportarlo. El altar era como una caja hueca y estaba hecho de tablones.\r\n",
  "8": "8  Luego hizo la fuente de cobre con su base de cobre. Para eso, usó los espejos de las mujeres que servían de manera organizada a la entrada de la tienda de reunión.\r\n",
  "9": "9  Entonces hizo el patio. Para el lado sur del patio, orientado hacia el sur, hizo cortinas de lino fino retorcido que se extendían a lo largo de 100 codos.",
  "10": "10  Había 20 columnas y 20 bases hechas de cobre. Y los ganchos de las columnas y sus abrazaderas eran de plata.",
  "11": "11  En el lado norte también había cortinas que se extendían a lo largo de 100 codos. Sus 20 columnas y 20 bases eran de cobre. Y los ganchos de las columnas y sus abrazaderas eran de plata.",
  "12": "12  Pero, en el lado oeste, las cortinas se extendían a lo largo de 50 codos. Había 10 columnas y 10 bases. Y los ganchos de las columnas y sus abrazaderas eran de plata.",
  "13": "13  El lado este, orientado hacia donde amanece, medía 50 codos de ancho.",
  "14": "14  Tenía 15 codos de cortinas a un lado de la entrada del patio, con tres columnas y tres bases.",
  "15": "15  Y al otro lado de la entrada del patio había cortinas que se extendían a lo largo de 15 codos, con tres columnas y tres bases.",
  "16": "16  Todas las cortinas que había alrededor del patio eran de lino fino retorcido.",
  "17": "17  Las bases para las columnas eran de cobre; sus ganchos y sus abrazaderas eran de plata, y sus partes superiores estaban revestidas de plata. Había abrazaderas de plata para todas las columnas del patio.\r\n",
  "18": "18  La cortina de la entrada del patio estaba tejida con hilo azul, lana púrpura, hilo rojo escarlata y lino fino retorcido. Medía 20 codos de largo y 5 codos de alto. Tenía la misma altura que las cortinas del patio.",
  "19": "19  Sus cuatro columnas y sus cuatro bases eran de cobre. Sus ganchos y sus abrazaderas eran de plata, y sus partes superiores estaban revestidas de plata.",
  "20": "20  Todas las estacas del tabernáculo y de alrededor del patio eran de cobre.\r\n",
  "21": "21  Este es el inventario de los materiales usados para hacer el tabernáculo, el tabernáculo del Testimonio. Moisés mandó hacer este inventario y los levitas cumplieron con esta responsabilidad dirigidos por Itamar hijo del sacerdote Aarón.",
  "22": "22  Bezalel, hijo de Urí, hijo de Hur, de la tribu de Judá, hizo todo lo que Jehová le había mandado a Moisés.",
  "23": "23  Con él estaba Oholiab hijo de Ahisamac, de la tribu de Dan. Él era artesano, bordador y tejedor de hilo azul, lana púrpura, hilo rojo escarlata y lino fino.\r\n",
  "24": "24  La cantidad de oro que se usó para la obra del lugar santo fue la misma cantidad de oro que se presentó como ofrenda mecida: 29 talentos y 730 siclos, según el siclo oficial del lugar santo.",
  "25": "25  Y la cantidad de plata que llevaron los hombres del pueblo registrados en el censo fue de 100 talentos y 1.775 siclos, según el siclo oficial del lugar santo.",
  "26": "26  Cada hombre de 20 años de edad o más que estaba registrado en el censo llevó medio siclo, según el siclo oficial del lugar santo. Fueron 603.550 hombres en total.\r\n",
  "27": "27  Se fundieron los 100 talentos de plata para hacer las bases del lugar santo y las bases de la cortina de separación. Se usaron 100 talentos para hacer 100 bases, o sea, un talento por cada base.",
  "28": "28  Con los 1.775 siclos, él hizo ganchos para las columnas, revistió las partes superiores de las columnas y las unió.\r\n",
  "29": "29  La cantidad de cobre que se ofreció fue de 70 talentos y 2.400 siclos.",
  "30": "30  Con todo esto, él hizo las bases de la entrada de la tienda de reunión, el altar de cobre y su rejilla de cobre, todos los utensilios del altar,",
  "31": "31  las bases que había alrededor del patio, las bases de la entrada del patio, todas las estacas del tabernáculo y todas las estacas que había alrededor del patio."
}