{
  "1": "39  Con el hilo azul, la lana púrpura y el hilo rojo escarlata, ellos hicieron prendas de vestir finamente tejidas para servir en el lugar santo. También hicieron las prendas de vestir santas para Aarón, tal como Jehová le había mandado a Moisés.\r\n",
  "2": "2  Él hizo el efod con oro, hilo azul, lana púrpura, hilo rojo escarlata y lino fino retorcido.",
  "3": "3  Hicieron láminas finas de oro a golpe de martillo. Luego él las cortó formando hilos para entretejerlos con el hilo azul, la lana púrpura, el hilo rojo escarlata y el lino fino, y así se bordó el efod.",
  "4": "4  Le hicieron dos piezas que iban unidas a los hombros y unían sus dos extremos superiores.",
  "5": "5  Y el cinturón tejido, que estaba unido al efod y lo mantenía sujeto en su sitio, estaba hecho con los mismos materiales: oro, hilo azul, lana púrpura, hilo rojo escarlata y lino fino retorcido, tal como Jehová le había mandado a Moisés.\r\n",
  "6": "6  Entonces pusieron las piedras de ónice en monturas de oro y grabaron en las piedras los nombres de los hijos de Israel como se grabaría un sello.",
  "7": "7  Después, él las colocó sobre las piezas de los hombros del efod como recordatorio para los hijos de Israel, tal como Jehová le había mandado a Moisés.",
  "8": "8  Luego hizo el pectoral. Se bordó igual que el efod: con oro, hilo azul, lana púrpura, hilo rojo escarlata y lino fino retorcido.",
  "9": "9  Al doblarse, el pectoral formaba un cuadrado que medía un palmo de largo y un palmo de ancho.",
  "10": "10  Le pusieron cuatro filas de piedras. En la primera fila había rubí, topacio y esmeralda.",
  "11": "11  En la segunda fila había turquesa, zafiro y jaspe.",
  "12": "12  En la tercera fila había piedra léshem, ágata y amatista.",
  "13": "13  Y en la cuarta fila había crisólito, ónice y jade. Todas las piedras tenían monturas de oro.",
  "14": "14  Las piedras llevaban los nombres de los 12 hijos de Israel. Cada nombre representaba a una de las 12 tribus y estaba grabado como un sello.\r\n",
  "15": "15  Luego hicieron cadenillas trenzadas para el pectoral. Eran como cordones de oro puro.",
  "16": "16  Entonces hicieron dos monturas de oro y dos anillos de oro, y fijaron los dos anillos en las dos esquinas del pectoral.",
  "17": "17  Después pasaron los dos cordones de oro por los dos anillos de las esquinas del pectoral.",
  "18": "18  A continuación, pasaron las dos puntas de los dos cordones por las dos monturas y las fijaron a las piezas de los hombros en la parte delantera del efod.",
  "19": "19  Después hicieron dos anillos de oro y los colocaron en las dos esquinas del borde interior del pectoral, que toca el efod.",
  "20": "20  Además, hicieron otros dos anillos de oro y los pusieron en la parte frontal del efod, más abajo de las dos piezas de los hombros, cerca de donde se sujeta el efod, encima del cinturón tejido.",
  "21": "21  Finalmente, unieron los anillos del pectoral a los anillos del efod con un cordón azul para mantener el pectoral fijo sobre el efod, encima del cinturón tejido, tal como Jehová le había mandado a Moisés.\r\n",
  "22": "22  Él también hizo la túnica sin mangas del efod toda de hilo azul, tejida por un tejedor.",
  "23": "23  La abertura de la túnica sin mangas quedaba en el centro, como la abertura de una coraza. Alrededor tenía un borde para que no se rasgara.",
  "24": "24  Luego, en el dobladillo de la túnica sin mangas, hicieron granadas de hilo azul retorcido con lana púrpura e hilo rojo escarlata.",
  "25": "25  Además, hicieron campanillas de oro puro y las pusieron entre las granadas en todo el dobladillo de la túnica sin mangas: una campanilla entre granada y granada.",
  "26": "26  Alternaron una campanilla, una granada, una campanilla, una granada... Y así en todo el dobladillo de la túnica sin mangas que se usaba para realizar el servicio, tal como Jehová le había mandado a Moisés.\r\n",
  "27": "27  También hicieron las túnicas de lino fino, tejidas por un tejedor, para Aarón y para sus hijos,",
  "28": "28  el turbante especial de lino fino, los turbantes de lino fino para los hijos de Aarón, los calzoncillos de lino fino retorcido",
  "29": "29  y la banda tejida con lino fino retorcido, hilo azul, lana púrpura e hilo rojo escarlata, tal como Jehová le había mandado a Moisés.\r\n",
  "30": "30  Finalmente, hicieron la placa brillante de oro puro —la santa señal de dedicación— y, tal como se grabaría un sello, le pusieron esta inscripción: “La santidad le pertenece a Jehová”.",
  "31": "31  Entonces le pusieron un cordón de hilo azul para colocarla en el turbante, tal como Jehová le había mandado a Moisés.\r\n",
  "32": "32  Por fin se terminó de hacer todo lo relacionado con el tabernáculo, es decir, con la tienda de reunión. Los israelitas hicieron todo lo que Jehová le había mandado a Moisés. Lo hicieron tal como él había dicho.\r\n",
  "33": "33  Entonces le llevaron el tabernáculo a Moisés, la tienda y todo su equipo: los broches, los armazones, las barras, las columnas y las bases;",
  "34": "34  la cubierta de pieles de carnero teñidas de rojo, la cubierta de pieles de foca y la cortina de separación;",
  "35": "35  el arca del Testimonio con sus varas y su cubierta;",
  "36": "36  la mesa con todos sus utensilios y el pan de la presencia;",
  "37": "37  el candelabro de oro puro, sus lámparas —la fila de lámparas—, todos sus utensilios y el aceite para el alumbrado;",
  "38": "38  el altar de oro, el aceite de la unción, el incienso aromático y la cortina para la entrada de la tienda;",
  "39": "39  el altar de cobre con su rejilla de cobre, sus varas y todos sus utensilios, así como la fuente con su base;",
  "40": "40  las cortinas del patio con sus columnas y sus bases, la cortina para la entrada del patio, las cuerdas, las estacas y todos los utensilios para el servicio que se haría en el tabernáculo, en la tienda de reunión;",
  "41": "41  las prendas de vestir finamente tejidas para servir en el santuario, las prendas de vestir santas para el sacerdote Aarón y las prendas de vestir de sus hijos para servir de sacerdotes.\r\n",
  "42": "42  Los israelitas hicieron todo el trabajo tal como Jehová le había mandado a Moisés.",
  "43": "43  Cuando Moisés examinó su trabajo, vio que ellos lo habían hecho tal como Jehová había mandado. Y Moisés los bendijo."
}