{
  "1": "4  Pero Moisés le respondió: “¿Y qué hago si no me creen ni me escuchan? Porque van a decir ‘Jehová no se te apareció’”.",
  "2": "2  Entonces Jehová le preguntó: “¿Qué tienes en la mano?”. Moisés le contestó: “Una vara”.",
  "3": "3  Dios le dijo: “Arrójala al suelo”. Y, cuando la arrojó al suelo, la vara se convirtió en una serpiente. Enseguida Moisés se apartó de ella.",
  "4": "4  Jehová ahora le dijo a Moisés: “Extiende la mano y agárrala por la cola”. Así que él extendió la mano y la agarró, y la serpiente se convirtió en una vara.",
  "5": "5  Entonces Dios le dijo: “Así sabrán ellos que se te ha aparecido Jehová, el Dios de sus antepasados, el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob”.\r\n",
  "6": "6  Además, Jehová le dijo: “Por favor, mete tu mano en el pliegue superior de tu ropa”. Así que Moisés metió la mano en el pliegue de su ropa y, cuando la sacó, ¡la mano tenía lepra! ¡Estaba blanca como la nieve!",
  "7": "7  Después de eso, Dios le dijo: “Vuelve a meter la mano en el pliegue superior de tu ropa”. De modo que Moisés metió de nuevo la mano en su ropa. Cuando la sacó, ¡estaba tan sana como el resto de su cuerpo!",
  "8": "8  Dios le dijo: “Si no te creen o no le hacen caso a la primera señal, le harán caso a la segunda.",
  "9": "9  Si aun así no creen en estas dos señales y no quieren escucharte, entonces sacarás agua del río Nilo y la derramarás en suelo seco. El agua que saques del Nilo se convertirá en sangre sobre el suelo”.\r\n",
  "10": "10  Entonces Moisés le dijo a Jehová: “Discúlpame, Jehová, pero yo nunca he tenido facilidad para hablar, ni en el pasado ni desde que empezaste a comunicarte conmigo, tu siervo. Mi habla es lenta y mi lengua es torpe”.",
  "11": "11  Jehová le preguntó: “¿Quién le dio la boca al hombre? ¿Quién puede hacer que alguien esté mudo o sordo? ¿Quién puede darle la vista o volverlo ciego? ¿No soy yo, Jehová?",
  "12": "12  Así que ahora vete. Yo estaré contigo cuando hables y yo te enseñaré lo que debes decir”.",
  "13": "13  Pero él le respondió: “Discúlpame, Jehová, pero manda a otra persona, a quien tú quieras, por favor”.",
  "14": "14  Entonces Jehová se enojó muchísimo con Moisés y le dijo: “¿No tienes a tu hermano Aarón el levita? Sé que él tiene facilidad para hablar. Ya viene hacia acá para encontrarse contigo, y él se alegrará mucho cuando te vea.",
  "15": "15  Cuéntale lo que te he dicho y pon mis palabras en su boca. Yo estaré con ustedes cuando hablen y les enseñaré lo que deben hacer.",
  "16": "16  Él le hablará al pueblo por ti y será tu portavoz. Y tú serás como Dios para él.",
  "17": "17  Además, llevarás esta vara en la mano y con ella realizarás las señales”.\r\n",
  "18": "18  Así que Moisés regresó adonde estaba su suegro Jetró y le dijo: “Permíteme que me vaya, por favor. Quiero volver a Egipto para ver si todavía viven mis hermanos”. Jetró le dijo a Moisés: “Vete en paz”.",
  "19": "19  Después, Jehová le dijo a Moisés en Madián: “Ve, vuelve a Egipto, porque han muerto todos los hombres que querían matarte”.\r\n",
  "20": "20  Por lo tanto, Moisés subió a su esposa y a sus hijos sobre un burro, e inició el viaje de regreso a la tierra de Egipto. También se llevó la vara del Dios verdadero en la mano.",
  "21": "21  Y Jehová le dijo a Moisés: “Cuando estés de nuevo en Egipto, asegúrate de realizar delante del faraón los milagros que puedes hacer con el poder que yo te he dado. Aun así, yo dejaré que su corazón se ponga terco, y él no permitirá que el pueblo se vaya.",
  "22": "22  Entonces debes decirle al faraón: ‘Esto es lo que Jehová dice: “Israel es mi hijo, mi primogénito.",
  "23": "23  Por eso te digo: deja salir de aquí a mi hijo para que pueda adorarme. Pero, si te niegas a dejarlo salir, voy a matar a tu hijo, tu primogénito”’”.\r\n",
  "24": "24  Ahora bien, cuando estaban de camino hacia el lugar donde iban a pasar la noche, Jehová se encontró con él y trató de darle muerte.",
  "25": "25  Finalmente, Ziporá agarró una piedra de pedernal afilada y circuncidó a su hijo. Luego hizo que el prepucio tocara los pies de él y dijo: “Esto es porque eres novio de sangre para mí”.",
  "26": "26  Así que Dios lo dejó ir. En aquel momento, ella dijo “novio de sangre” debido a la circuncisión.\r\n",
  "27": "27  Entonces Jehová le dijo a Aarón: “Ve a encontrarte con Moisés en el desierto”. Por lo tanto, Aarón fue a encontrarse con él en la montaña del Dios verdadero y saludó a Moisés con un beso.",
  "28": "28  Y Moisés le contó a Aarón todo lo que le había dicho Jehová, quien lo había enviado. También le habló de todas las señales que le había ordenado realizar.",
  "29": "29  Después de eso, Moisés y Aarón fueron a reunirse con todos los ancianos de Israel.",
  "30": "30  Aarón les contó todo lo que Jehová le había dicho a Moisés, y él realizó las señales ante los ojos del pueblo.",
  "31": "31  De modo que el pueblo le creyó. Cuando los israelitas supieron que Jehová se había fijado en ellos y había visto su sufrimiento, se inclinaron y se postraron."
}