{
  "1": "40  Entonces Jehová le dijo a Moisés:",
  "2": "2  “El primer día del primer mes montarás el tabernáculo, es decir, la tienda de reunión.",
  "3": "3  Tienes que meter el arca del Testimonio allí y ocultarla tras la cortina.",
  "4": "4  También debes meter la mesa, acomodar las cosas que debe llevar encima, meter el candelabro y encender sus lámparas.",
  "5": "5  Luego tienes que poner el altar de oro para el incienso delante del arca del Testimonio y colocar la cortina para la entrada del tabernáculo en su lugar.\r\n",
  "6": "6  ”Debes poner el altar de la ofrenda quemada ante la entrada del tabernáculo, o sea, de la tienda de reunión.",
  "7": "7  Y tienes que poner la fuente entre la tienda de reunión y el altar, y llenarla de agua.",
  "8": "8  Después debes montar el patio alrededor y colgar la cortina para la entrada del patio.",
  "9": "9  Luego tienes que ungir el tabernáculo y todo lo que hay en él con el aceite de la unción. Y debes santificar el tabernáculo y todos sus utensilios a fin de que llegue a ser algo santo.",
  "10": "10  También tienes que ungir el altar de la ofrenda quemada y todos sus utensilios. Y debes santificar el altar para que llegue a ser un altar santísimo.",
  "11": "11  Además, tienes que ungir la fuente con su base y santificarla.\r\n",
  "12": "12  ”Entonces debes hacer que Aarón y sus hijos se acerquen a la entrada de la tienda de reunión y debes lavarlos con agua.",
  "13": "13  Tienes que ponerle a Aarón las prendas de vestir santas, ungirlo y santificarlo, y él llegará a ser mi sacerdote.",
  "14": "14  Después debes hacer que sus hijos se acerquen y debes ponerles túnicas.",
  "15": "15  Tienes que ungirlos tal como habrás ungido a su padre para que sean mis sacerdotes. Y esa unción servirá para que el sacerdocio sea de ellos de forma permanente, generación tras generación”.\r\n",
  "16": "16  Moisés hizo todo lo que Jehová le había mandado. Lo hizo tal como él había dicho.\r\n",
  "17": "17  El primer día del primer mes del segundo año se montó el tabernáculo.",
  "18": "18  Al montar el tabernáculo, Moisés colocó las bases y puso los armazones encima. Metió en su sitio las barras y levantó las columnas.",
  "19": "19  Extendió la tienda sobre el tabernáculo y colocó encima la cubierta de la tienda, tal como Jehová le había mandado.\r\n",
  "20": "20  Después tomó las tablas del Testimonio y las guardó en el Arca. Entonces le puso las varas al Arca y le colocó la cubierta.",
  "21": "21  También metió el Arca en el tabernáculo, puso la cortina de separación en su lugar y así el arca del Testimonio quedó oculta, tal como Jehová le había mandado.\r\n",
  "22": "22  A continuación, colocó la mesa en la tienda de reunión, en el lado norte del tabernáculo, al otro lado de la cortina,",
  "23": "23  y acomodó en ella las pilas de panes delante de Jehová, tal como Jehová le había mandado.\r\n",
  "24": "24  Metió el candelabro en la tienda de reunión y lo puso enfrente de la mesa, en el lado sur del tabernáculo.",
  "25": "25  También encendió las lámparas delante de Jehová, tal como Jehová le había mandado.\r\n",
  "26": "26  Después colocó el altar de oro en la tienda de reunión, delante de la cortina,",
  "27": "27  para quemar el incienso aromático en él, tal como Jehová le había mandado.\r\n",
  "28": "28  Entonces puso en su lugar la cortina para la entrada del tabernáculo.\r\n",
  "29": "29  También colocó el altar de la ofrenda quemada ante la entrada del tabernáculo —o sea, de la tienda de reunión— para presentar la ofrenda quemada y la ofrenda de grano sobre él, tal como Jehová le había mandado.\r\n",
  "30": "30  Entonces puso la fuente entre la tienda de reunión y el altar, y la llenó de agua que serviría para lavarse.",
  "31": "31  Y Moisés, Aarón y sus hijos se lavaron las manos y los pies en ella.",
  "32": "32  Siempre que entraban en la tienda de reunión o se acercaban al altar, se lavaban, tal como Jehová le había mandado a Moisés.\r\n",
  "33": "33  Por último, montó el patio alrededor del tabernáculo y del altar y colgó la cortina para la entrada del patio.\r\nPor fin, Moisés terminó la obra.",
  "34": "34  Entonces la nube empezó a cubrir la tienda de reunión, y la gloria de Jehová llenó el tabernáculo.",
  "35": "35  Moisés no podía entrar en la tienda de reunión porque la nube permanecía sobre ella, y la gloria de Jehová llenaba el tabernáculo.\r\n",
  "36": "36  En todas las etapas de su viaje, los israelitas desmontaban el campamento cada vez que la nube se elevaba por encima del tabernáculo.",
  "37": "37  Pero, si la nube no se elevaba, entonces no desmontaban el campamento y esperaban hasta el día en que la nube se elevara.",
  "38": "38  Y es que, en todas las etapas de su viaje, toda la casa de Israel veía que la nube de Jehová estaba sobre el tabernáculo de día y que por la noche había un fuego sobre él."
}