{
  "1": "6  Así que Jehová le contestó a Moisés: “Ahora verás lo que le haré al faraón. Una mano poderosa lo obligará a dejarlos salir, y una mano poderosa lo obligará a expulsarlos de su tierra”.\r\n",
  "2": "2  Entonces Dios le dijo a Moisés: “Yo soy Jehová.",
  "3": "3  Yo me aparecía a Abrahán, Isaac y Jacob como el Dios Todopoderoso, pero con respecto a mi nombre, Jehová, no me di a conocer a ellos.",
  "4": "4  También establecí mi pacto con ellos para darles la tierra de Canaán, la tierra en la que vivieron como extranjeros.",
  "5": "5  Yo mismo he oído los lamentos del pueblo de Israel, al que los egipcios han esclavizado, y recuerdo mi pacto.\r\n",
  "6": "6  ”Por lo tanto, diles a los israelitas: ‘Yo soy Jehová, y los libraré de las pesadas cargas que les imponen los egipcios y de la esclavitud a la que los someten. Los rescataré con brazo poderoso y con grandes castigos.",
  "7": "7  Y los recibiré como mi pueblo y seré su Dios. Ustedes de veras sabrán que yo soy Jehová su Dios, aquel que los está librando de las pesadas cargas de Egipto.",
  "8": "8  Los llevaré a la tierra que juré darles a Abrahán, Isaac y Jacob, y se la daré a ustedes en propiedad. Yo soy Jehová’”.\r\n",
  "9": "9  Más tarde, Moisés les dio este mensaje a los israelitas, pero ellos no le hicieron caso a Moisés porque estaban desanimados y sufrían una dura esclavitud.\r\n",
  "10": "10  Entonces Jehová le dijo a Moisés:",
  "11": "11  “Ve a decirle al faraón, el rey de Egipto, que deje salir de su tierra a los israelitas”.",
  "12": "12  Sin embargo, Moisés le respondió a Jehová: “Pero, si no me han hecho caso los israelitas, ¿cómo me va a hacer caso el faraón, cuando me cuesta tanto hablar?”.",
  "13": "13  Aun así, Jehová les repitió a Moisés y a Aarón las órdenes que tenían que darles a los israelitas y al faraón, el rey de Egipto, a fin de sacar a los israelitas de la tierra de Egipto.\r\n",
  "14": "14  Los jefes de la casa de sus padres son estos. Los hijos de Rubén, el primogénito de Israel, fueron Hanok, Palú, Hezrón y Carmí. Estas son las familias de Rubén.\r\n",
  "15": "15  Los hijos de Simeón fueron Jemuel, Jamín, Ohad, Jakín, Zóhar y Shaúl, el hijo de una cananea. Esas son las familias de Simeón.\r\n",
  "16": "16  Los nombres de los hijos de Leví, según sus familias, son estos: Guersón, Cohat y Merarí. Leví vivió 137 años.\r\n",
  "17": "17  Los hijos de Guersón, agrupados por familias, fueron Libní y Simeí.\r\n",
  "18": "18  Los hijos de Cohat fueron Amram, Izhar, Hebrón y Uziel. Cohat vivió 133 años.\r\n",
  "19": "19  Los hijos de Merarí fueron Mahlí y Musí.\r\nEsas fueron las familias de los levitas, según sus familias.\r\n",
  "20": "20  Y Amram se casó con Jokébed, la hermana de su padre. Más tarde, ella le dio estos hijos: Aarón y Moisés. Amram vivió 137 años.\r\n",
  "21": "21  Los hijos de Izhar fueron Coré, Néfeg y Zicrí.\r\n",
  "22": "22  Los hijos de Uziel fueron Misael, Elzafán y Sitrí.\r\n",
  "23": "23  Y Aarón se casó con Eliseba, que era hija de Aminadab y hermana de Nahsón. Más tarde, ella le dio estos hijos: Nadab, Abihú, Eleazar e Itamar.\r\n",
  "24": "24  Los hijos de Coré fueron Asir, Elcaná y Abiasaf. Estas fueron las familias de los coreítas.\r\n",
  "25": "25  Y Eleazar, hijo de Aarón, se casó con una de las hijas de Putiel. Más tarde, ella le dio un hijo llamado Finehás.\r\nEsos son los jefes de las casas paternas de los levitas, agrupados por familias. \r\n",
  "26": "26  Fue a este Aarón y a este Moisés a quienes Jehová les dijo: “Saquen de la tierra de Egipto al pueblo de Israel por grupos”.",
  "27": "27  Ellos fueron los que hablaron con el faraón, el rey de Egipto, para sacar de Egipto al pueblo de Israel. Fueron este Moisés y este Aarón.\r\n",
  "28": "28  El día en que Jehová habló con Moisés en la tierra de Egipto,",
  "29": "29  Jehová le dijo a Moisés: “Yo soy Jehová. Dile todo lo que te estoy diciendo al faraón, el rey de Egipto”.",
  "30": "30  Entonces Moisés le dijo a Jehová: “Pero ¿cómo me va a hacer caso el faraón, cuando me cuesta tanto hablar?”."
}