{
  "1": "7  Así que Jehová le dijo a Moisés: “Mira, te he hecho como Dios para el faraón, y tu propio hermano Aarón llegará a ser tu profeta.",
  "2": "2  Tú le repetirás a tu hermano Aarón todo lo que yo te mande, y él será quien hable con el faraón. Al final, el faraón dejará salir de esta tierra a los israelitas.",
  "3": "3  Yo, por mi parte, dejaré que el corazón del faraón se vuelva terco y haré muchísimos milagros y señales en la tierra de Egipto.",
  "4": "4  Pero el faraón no les hará caso. Así que pondré mi mano sobre Egipto y de allí sacaré a mis multitudes, mi pueblo, los israelitas. Los sacaré con grandes castigos contra Egipto.",
  "5": "5  Y los egipcios de veras sabrán que yo soy Jehová cuando extienda mi mano contra Egipto y saque de entre ellos a los israelitas”.",
  "6": "6  Así pues, Moisés y Aarón hicieron lo que Jehová les había mandado. Lo hicieron tal como él había dicho.",
  "7": "7  Cuando hablaron con el faraón, Moisés tenía 80 años, y Aarón, 83.\r\n",
  "8": "8  Ahora bien, Jehová les dijo a Moisés y a Aarón:",
  "9": "9  “Si el faraón les dice ‘Hagan un milagro’, tú le dirás a Aarón ‘Toma tu vara y arrójala delante del faraón’. Y la vara se convertirá en una serpiente grande”.",
  "10": "10  De modo que Moisés y Aarón se presentaron ante el faraón e hicieron tal como les había mandado Jehová. Entonces Aarón arrojó su vara delante del faraón y de sus siervos, y esta se convirtió en una serpiente grande.",
  "11": "11  Pero el faraón llamó a los sabios y a los hechiceros, y los sacerdotes-magos de Egipto hicieron lo mismo con su magia.",
  "12": "12  Cada uno de ellos arrojó su vara al suelo, y todas se convirtieron en serpientes grandes. Sin embargo, la vara de Aarón se tragó a las de ellos.",
  "13": "13  Aun así, el corazón del faraón se puso terco y él no les hizo caso a Moisés y a Aarón, tal como había dicho Jehová.\r\n",
  "14": "14  Entonces Jehová le dijo a Moisés: “El faraón no quiere dejar salir al pueblo. Su corazón es insensible.",
  "15": "15  Mañana por la mañana ve a ver al faraón. Él irá al río Nilo, así que ponte en un lugar de la orilla donde puedas encontrarte con él. Y llévate en la mano la vara que se convirtió en una serpiente.",
  "16": "16  Tienes que decirle al faraón: ‘Jehová, el Dios de los hebreos, me mandó decirte: “Deja salir a mi pueblo para que me adore en el desierto”. Pero hasta ahora no has obedecido.",
  "17": "17  Esto es lo que Jehová dice: “Sabrás que yo soy Jehová por esto: voy a golpear las aguas del río Nilo con la vara que está en mi mano, y se convertirán en sangre.",
  "18": "18  Los peces del Nilo morirán, el río apestará y los egipcios no serán capaces de beber agua de él”’”.\r\n",
  "19": "19  Después, Jehová le ordenó a Moisés: “Dile a Aarón: ‘Toma tu vara y extiende tu mano sobre las aguas de Egipto, sobre sus ríos, sus canales, sus pantanos y sus reservas de agua, para que todas las aguas se conviertan en sangre’. Habrá sangre en toda la tierra de Egipto, incluso dentro de los recipientes de madera y de piedra”.",
  "20": "20  Al instante, Moisés y Aarón hicieron exactamente lo que Jehová había mandado. Aarón levantó la vara y golpeó las aguas del Nilo ante los ojos del faraón y de sus siervos. Entonces las aguas del río se convirtieron en sangre.",
  "21": "21  Los peces murieron, el río empezó a apestar y los egipcios ya no pudieron beber agua del Nilo. Toda la tierra de Egipto se llenó de sangre.\r\n",
  "22": "22  Sin embargo, los sacerdotes-magos de Egipto hicieron lo mismo con sus artes ocultas. Así que el corazón del faraón siguió siendo terco y él no les hizo caso a Moisés y a Aarón, tal como había dicho Jehová.",
  "23": "23  Luego el faraón regresó a su casa y no le dio importancia al asunto.",
  "24": "24  Como los egipcios no podían beber agua del Nilo, se pusieron a cavar alrededor del río buscando agua para beber.",
  "25": "25  Ahora bien, después de que Jehová golpeó el río Nilo, pasaron siete días completos."
}