{
  "1": "8  Entonces Jehová le ordenó a Moisés: “Vete adonde está el faraón y dile: ‘Esto es lo que Jehová dice: “Deja salir a mi pueblo para que me adore.",
  "2": "2  Si sigues negándote a dejarlo salir, voy a plagar de ranas todo tu territorio.",
  "3": "3  El río Nilo se llenará de ranas, y estas saldrán del agua, se meterán en tu casa, en tu dormitorio, en tu cama y en las casas de tus siervos, y estarán sobre tu pueblo, dentro de tus hornos y dentro de tus recipientes para amasar.",
  "4": "4  Y las ranas te invadirán a ti, a tu pueblo y a todos tus siervos”’”.\r\n",
  "5": "5  Más tarde, Jehová le mandó a Moisés: “Dile a Aarón: ‘Extiende tu mano con tu vara sobre los ríos, los canales del Nilo y los pantanos, y haz que las ranas invadan la tierra de Egipto’”.",
  "6": "6  De modo que Aarón extendió la mano sobre las aguas de Egipto, y las ranas empezaron a salir y a cubrir el país.",
  "7": "7  Sin embargo, los sacerdotes-magos hicieron lo mismo con sus artes ocultas, y ellos también consiguieron que salieran ranas y se extendieran por la tierra de Egipto.",
  "8": "8  Pero luego el faraón llamó a Moisés y a Aarón y dijo: “Ruéguenle a Jehová que nos libre a mí y a mi pueblo de las ranas, porque estoy dispuesto a dejar salir al pueblo para que le haga sacrificios a Jehová”.",
  "9": "9  Entonces Moisés le dijo al faraón: “A ti te corresponde el honor de decirme cuándo quieres que le ruegue a Dios que tú, tus siervos, tu pueblo y tus casas queden libres de las ranas. Solo quedarán ranas en el río Nilo”.",
  "10": "10  “Mañana”, contestó el faraón. Así que Moisés le dijo: “Para que sepas que no hay nadie como Jehová nuestro Dios, se hará tal como pides.",
  "11": "11  Desaparecerán las ranas de tus casas, de modo que quedarán libres de ellas tú, tus siervos y tu pueblo. Solo quedarán ranas en el Nilo”.\r\n",
  "12": "12  Así pues, Moisés y Aarón salieron de la presencia del faraón, y Moisés le rogó a Jehová que eliminara las ranas que le había enviado al faraón.",
  "13": "13  Y Jehová hizo lo que pidió Moisés, y las ranas empezaron a morirse en las casas, los patios y los campos.",
  "14": "14  Los egipcios fueron juntándolas e hicieron muchísimos montones. Y la tierra empezó a apestar.",
  "15": "15  Cuando el faraón vio que se había aliviado la situación, se puso terco y se negó a escuchar a Moisés y a Aarón, tal como había dicho Jehová.\r\n",
  "16": "16  Entonces Jehová le ordenó a Moisés: “Dile a Aarón: ‘Extiende tu vara y golpea el suelo, y el polvo se convertirá en mosquitos en toda la tierra de Egipto’”.",
  "17": "17  Y eso fue lo que hicieron. Aarón extendió su mano con la vara, golpeó el suelo y los mosquitos empezaron a lanzarse sobre la gente y los animales. El polvo del suelo se convirtió en mosquitos en toda la tierra de Egipto.",
  "18": "18  Los sacerdotes-magos trataron de imitarlos y producir mosquitos con sus artes ocultas, pero no lo consiguieron. Y los mosquitos se lanzaban sobre la gente y los animales.",
  "19": "19  De modo que los sacerdotes-magos le dijeron al faraón: “¡Es el dedo de Dios!”. Sin embargo, el corazón del faraón siguió siendo terco y él no les hizo caso, tal como había dicho Jehová.\r\n",
  "20": "20  Entonces Jehová le mandó a Moisés: “Levántate temprano por la mañana y ve a encontrarte con el faraón. Él irá al río, y tú tendrás que decirle: ‘Esto es lo que ha dicho Jehová: “Deja salir a mi pueblo para que me adore.",
  "21": "21  Pero, si no dejas salir a mi pueblo, voy a mandarte tábanos a ti, a tus siervos, a tu pueblo y a tus casas. Los tábanos llenarán las casas de Egipto y hasta cubrirán el suelo donde están.",
  "22": "22  Ese día haré una excepción con la tierra de Gosén, donde vive mi pueblo. Allí no habrá tábanos, y así sabrás que yo, Jehová, estoy aquí, en esta tierra.",
  "23": "23  Haré distinción entre mi pueblo y tu pueblo. Esta señal tendrá lugar mañana”’”.\r\n",
  "24": "24  Y eso fue lo que hizo Jehová. Grandes nubes de tábanos empezaron a invadir la casa del faraón, las casas de sus siervos y toda la tierra de Egipto. Los tábanos arruinaron la tierra.",
  "25": "25  Por fin, el faraón llamó a Moisés y a Aarón y dijo: “Vayan y háganle sacrificios a su Dios en esta tierra”.",
  "26": "26  Pero Moisés le contestó: “No está bien que hagamos eso. Los egipcios detestan los sacrificios que queremos hacerle a Jehová nuestro Dios. Y, si delante de sus propios ojos hiciéramos sacrificios que ellos detestan, ¿no nos apedrearían?",
  "27": "27  Por eso, haremos un viaje de tres días al desierto y allí le haremos sacrificios a Jehová nuestro Dios, tal como él nos ha dicho”.\r\n",
  "28": "28  Así que el faraón dijo: “Dejaré que vayan al desierto a hacerle sacrificios a Jehová su Dios. Pero no vayan tan lejos. Y rueguen por mí”.",
  "29": "29  “Voy a irme de aquí —le contestó Moisés— y le rogaré a Jehová que el faraón, sus siervos y su pueblo queden libres de los tábanos mañana. Pero el faraón no debe volver a engañarnos y negarse a dejar salir a nuestro pueblo para hacerle sacrificios a Jehová”.",
  "30": "30  Entonces Moisés salió de la presencia del faraón y le rogó a Jehová.",
  "31": "31  Y Jehová hizo lo que Moisés le pidió. De modo que el faraón, sus siervos y su pueblo quedaron libres de los tábanos. No quedó ni uno en el país.",
  "32": "32  Sin embargo, el faraón volvió a ponerse terco y no dejó salir al pueblo."
}