{
  "1": "9  De modo que Jehová le ordenó a Moisés: “Ve a decirle al faraón: ‘Esto es lo que ha dicho Jehová, el Dios de los hebreos: “Deja salir a mi pueblo para que me adore.",
  "2": "2  Pero, si te niegas a dejarlo salir y sigues reteniéndolo,",
  "3": "3  ten presente que la mano de Jehová caerá sobre el ganado que tienes en el campo. Los caballos, los burros, los camellos, las vacas y las ovejas sufrirán una enfermedad mortífera.",
  "4": "4  Pero Jehová hará distinción entre el ganado de Israel y el de Egipto, y ninguno de los animales de los israelitas morirá”’”.",
  "5": "5  Además, Jehová fijó una fecha cuando dijo: “Mañana, Jehová hará esto en el país”.\r\n",
  "6": "6  Y eso fue lo que hizo Jehová justo al día siguiente. Todo tipo de ganado de los egipcios empezó a morir, pero no murió ni un solo animal del ganado de Israel.",
  "7": "7  Cuando el faraón mandó investigar el asunto, vieron que ni uno de los animales del ganado de Israel había muerto. Aun así, el faraón no dejó salir al pueblo porque su corazón seguía siendo insensible.\r\n",
  "8": "8  Después de eso, Jehová les dijo a Moisés y a Aarón: “Tomen hollín de un horno con ambas manos y que Moisés lo arroje al aire enfrente del faraón.",
  "9": "9  Y el hollín se convertirá en un polvo muy fino que cubrirá toda la tierra de Egipto, y se convertirá en úlceras llenas de pus en hombres y animales por toda la tierra de Egipto”.\r\n",
  "10": "10  Así que ellos tomaron hollín de un horno y se pusieron enfrente del faraón. Luego Moisés arrojó el hollín al aire y este se convirtió en úlceras llenas de pus en hombres y animales.",
  "11": "11  Los sacerdotes-magos no pudieron presentarse ante Moisés, pues a ellos también les habían salido úlceras, como a todos los egipcios.",
  "12": "12  Pero Jehová permitió que el corazón del faraón se pusiera terco otra vez, y él no les hizo caso, tal como Jehová le había dicho a Moisés.\r\n",
  "13": "13  Entonces Jehová le dijo a Moisés: “Levántate temprano por la mañana y ve a encontrarte con el faraón. Dile: ‘Esto es lo que ha dicho Jehová, el Dios de los hebreos: “Deja salir a mi pueblo para que me adore.",
  "14": "14  Porque ahora voy a dirigir todos mis golpes contra tu corazón, contra tus siervos y contra tu pueblo para que sepas que no hay nadie como yo en toda la tierra.",
  "15": "15  Yo ya habría podido extender mi mano para castigarte a ti y a tu pueblo con una enfermedad mortífera, y tú ya habrías desaparecido de la tierra.",
  "16": "16  Pero te he dejado vivir por esta razón: para demostrarte mi poder y para que se proclame mi nombre por toda la tierra.",
  "17": "17  ¿Sigues siendo tan arrogante con mi pueblo que te niegas a dejarlo salir?",
  "18": "18  Pues mañana, como a esta hora, haré que caiga una terrible granizada, una como nunca se ha visto en Egipto desde el día en que se fundó hasta hoy.",
  "19": "19  Por lo tanto, manda guardar bajo techo todo tu ganado y todo lo que tienes en el campo. Si queda algún hombre o animal en el campo sin refugiarse, morirá cuando caiga el granizo”’”.\r\n",
  "20": "20  Todos los siervos del faraón que temieron las palabras de Jehová hicieron que sus propios siervos y su ganado se refugiaran enseguida.",
  "21": "21  Pero los que no tomaron en serio las palabras de Jehová dejaron a sus siervos y su ganado en el campo.\r\n",
  "22": "22  Ahora Jehová le dijo a Moisés: “Extiende tu mano hacia los cielos y entonces caerá granizo en toda la tierra de Egipto. Caerá sobre la gente, los animales y la vegetación del campo en la tierra de Egipto”.",
  "23": "23  Entonces, Moisés extendió su vara hacia los cielos y Jehová mandó truenos y granizo, y cayó fuego sobre la tierra. Y Jehová siguió haciendo que granizara sobre la tierra de Egipto.",
  "24": "24  Hubo granizo y también fuego que destellaba en medio del granizo. Nunca había ocurrido una tormenta de granizo tan fuerte como esta desde que Egipto había comenzado a ser una nación.",
  "25": "25  El granizo acabó con todo lo que había en los campos de Egipto —tanto gente como animales—, destruyó toda la vegetación y destrozó todos los árboles del campo.",
  "26": "26  El único lugar donde no granizó fue en la tierra de Gosén, donde estaban los israelitas.\r\n",
  "27": "27  Así que el faraón mandó llamar a Moisés y a Aarón, y les dijo: “Ahora reconozco que he pecado. Jehová es justo, pero mi pueblo y yo hemos actuado mal.",
  "28": "28  Ruéguenle a Jehová que ponga fin a los truenos y al granizo. Entonces permitiré que ustedes se vayan, y ya no se quedarán más tiempo aquí”.",
  "29": "29  Moisés le contestó: “Tan pronto como salga de la ciudad, extenderé las manos delante de Jehová. Y, para que sepas que la tierra le pertenece a Jehová, acabarán los truenos y el granizo.",
  "30": "30  Pero yo ya sé que ni siquiera entonces ni tú ni tus siervos temerán a Jehová Dios”.\r\n",
  "31": "31  Ahora bien, el lino y la cebada se perdieron, pues la cebada estaba casi madura y el lino estaba floreciendo.",
  "32": "32  Pero el trigo y la espelta no se perdieron porque maduran más tarde.",
  "33": "33  Cuando Moisés salió de la ciudad donde estaba el faraón, extendió las manos delante de Jehová y entonces acabaron los truenos y el granizo, y dejó de caer la lluvia.",
  "34": "34  Al ver que la lluvia, el granizo y los truenos habían acabado, el faraón volvió a pecar y se puso terco, y lo mismo hicieron sus siervos.",
  "35": "35  Y el corazón del faraón se mantuvo terco, y él no dejó salir a los israelitas, tal como había dicho Jehová por medio de Moisés."
}