{
  "1": "14  Porque Jehová mostrará misericordia a Jacob, y con certeza todavía escogerá a Israel; y realmente les dará descanso sobre su suelo, y el residente forastero tiene que unirse a ellos, y tienen que adherirse a la casa de Jacob.",
  "2": "2  Y los pueblos realmente los tomarán y los llevarán a su propio lugar, y la casa de Israel tiene que tomarlos para sí como posesión sobre el suelo de Jehová, como siervos y como siervas; y tienen que llegar a ser los apresadores de aquellos que los tenían cautivos, y tienen que tener en sujeción a aquellos que los obligaban a trabajar.\r\n",
  "3": "3  Y tiene que suceder, el día en que Jehová te dé descanso de tu dolor y de tu agitación y de la dura esclavitud en la que fuiste hecho esclavo,",
  "4": "4  que tienes que levantar este dicho proverbial contra el rey de Babilonia y decir: “¡Cómo ha cesado el que obligaba [a otros] a trabajar, [cómo] ha cesado la opresión!",
  "5": "5  Jehová ha quebrado la vara de los inicuos, el bastón de los que gobernaban,",
  "6": "6  el que golpeaba a los pueblos en furor con un golpe incesantemente, el que sojuzgaba a las naciones en consumada cólera con una persecución sin restricción.",
  "7": "7  Toda la tierra ha entrado en descanso, ha quedado libre de disturbio. La gente se ha puesto alegre con clamores gozosos.",
  "8": "8  Hasta los enebros se han regocijado también a causa de ti, los cedros del Líbano, [diciendo:] ‘Desde que has yacido, no sube contra nosotros ningún cortador [de leña]’.\r\n",
  "9": "9  ”Aun el Seol debajo se ha agitado a causa de ti a fin de venir a tu encuentro a tu llegada. A causa de ti ha despertado a los que están impotentes en la muerte, a todos los caudillos de la tierra semejantes a cabras. Ha hecho que todos los reyes de las naciones se levanten de sus tronos.",
  "10": "10  Todos ellos se expresan y te dicen: ‘¿A ti mismo también se te ha hecho débil como nosotros? ¿A nosotros se te ha hecho comparable?",
  "11": "11  Al Seol ha sido bajado tu orgullo, el estruendo de tus instrumentos de cuerda. Debajo de ti, las cresas están extendidas como lecho; y gusanos son tu cubierta’.\r\n",
  "12": "12  ”¡Oh, cómo has caído del cielo, tú, el resplandeciente, hijo del alba! ¡Cómo has sido cortado a tierra, tú que estabas incapacitando a las naciones!",
  "13": "13  En cuanto a ti, has dicho en tu corazón: ‘A los cielos subiré. Por encima de las estrellas de Dios alzaré mi trono, y me sentaré sobre la montaña de reunión, en las partes más remotas del norte.",
  "14": "14  Subiré por encima de los lugares altos de las nubes; me haré parecer al Altísimo’.\r\n",
  "15": "15  ”Sin embargo, al Seol se te hará bajar, a las partes más remotas del hoyo.",
  "16": "16  Los que te ven fijarán su mirada aun en ti; harán un examen minucioso hasta de ti, [y dirán:] ‘¿Es este el hombre que estuvo agitando la tierra, que estuvo haciendo mecerse los reinos,",
  "17": "17  que hizo que la tierra productiva fuera como el desierto y que derribó sus mismísimas ciudades, que no abrió el camino hacia casa siquiera a sus prisioneros?’.",
  "18": "18  Todos los otros reyes de las naciones, sí, todos ellos, han yacido en gloria, cada uno en su propia casa.",
  "19": "19  Pero en cuanto a ti, tú has sido arrojado sin sepultura para ti, como un brote detestado, vestido de muertos atravesados por la espada que bajan a las piedras de un hoyo, como un cadáver pisoteado.",
  "20": "20  No llegarás a unirte con ellos en un sepulcro, porque arruinaste tu propia tierra, mataste a tu propio pueblo. Hasta tiempo indefinido la prole de los malhechores no será nombrada.\r\n",
  "21": "21  ”Preparen ustedes un tajo para los propios hijos de él a causa del error de los antepasados de ellos, para que no se levanten y realmente tomen posesión de la tierra y llenen de ciudades la haz de la tierra productiva”.\r\n",
  "22": "22  “Y ciertamente me levantaré contra ellos”, es la expresión de Jehová de los ejércitos.\r\n“Y ciertamente cortaré de Babilonia nombre y resto y descendencia y posteridad”, es la expresión de Jehová.\r\n",
  "23": "23  “Y ciertamente la haré posesión de puercos espines y estanques de agua llenos de cañas, y ciertamente la barreré con la escoba de la aniquilación”, es la expresión de Jehová de los ejércitos.\r\n",
  "24": "24  Jehová de los ejércitos ha jurado, y dicho: “De seguro tal como he calculado, así tiene que suceder; y tal como he aconsejado, eso es lo que se realizará,",
  "25": "25  a fin de quebrar al asirio en mi tierra, y para que lo pisotee en mis propias montañas; y para que su yugo realmente se aparte de sobre ellos, y para que su mismísima carga se aparte de sobre el hombro de ellos”.\r\n",
  "26": "26  Este es el consejo que está aconsejado contra toda la tierra, y esta es la mano que está extendida contra todas las naciones.",
  "27": "27  Porque Jehová de los ejércitos mismo ha aconsejado, y ¿quién puede desbaratar[lo]? Y su mano es la que está extendida, y ¿quién puede volverla atrás?\r\n",
  "28": "28  El año en que murió el rey Acaz ocurrió esta declaración formal:",
  "29": "29  “No te regocijes, oh Filistea, ninguno de ti, simplemente porque ha sido quebrado el bastón del que te golpeaba. Porque de la raíz de la serpiente saldrá una culebra venenosa, y su fruto será una culebra abrasadora voladora.",
  "30": "30  Y los primogénitos de los de condición humilde ciertamente se alimentarán, y en seguridad los pobres mismos se acostarán. Y ciertamente haré morir de hambre tu raíz, y lo que de ti quede será matado.",
  "31": "31  ¡Aúlla, oh puerta! ¡Clama, oh ciudad! ¡Tú, toda, tienes que desalentarte, oh Filistea! Porque desde el norte viene un humo, y no hay nadie que se aísle de sus filas”.\r\n",
  "32": "32  ¿Y qué dirá cualquiera en respuesta a los mensajeros de la nación? Que Jehová mismo ha colocado el fundamento de Sión, y en ella se refugiarán los afligidos de su pueblo."
}