{
  "1": "2  La cosa que Isaías el hijo de Amoz contempló en visión acerca de Judá y Jerusalén:",
  "2": "2  Y en la parte final de los días tiene que suceder [que] la montaña de la casa de Jehová llegará a estar firmemente establecida por encima de la cumbre de las montañas, y ciertamente será alzada por encima de las colinas; y a ella tendrán que afluir todas las naciones.",
  "3": "3  Y muchos pueblos ciertamente irán y dirán: “Vengan, y subamos a la montaña de Jehová, a la casa del Dios de Jacob; y él nos instruirá acerca de sus caminos, y ciertamente andaremos en sus sendas”. Porque de Sión saldrá ley, y de Jerusalén la palabra de Jehová.",
  "4": "4  Y él ciertamente dictará el fallo entre las naciones y enderezará los asuntos respecto a muchos pueblos. Y tendrán que batir sus espadas en rejas de arado y sus lanzas en podaderas. No alzará espada nación contra nación, ni aprenderán más la guerra.\r\n",
  "5": "5  Oh hombres de la casa de Jacob, vengan y andemos a la luz de Jehová.\r\n",
  "6": "6  Porque tú has desamparado a tu pueblo, la casa de Jacob. Porque han quedado llenos de lo que proviene de Oriente, y son practicantes de magia como los filisteos, y abundan con hijos de extranjeros.",
  "7": "7  Y su país está lleno de plata y de oro, y no hay límite para sus tesoros. Y su país está lleno de caballos, y no hay límite para sus carros.",
  "8": "8  Y su país está lleno de dioses que nada valen. Ante la obra de las manos de uno se inclinan, ante lo que han hecho los dedos de uno.",
  "9": "9  Y el hombre terrestre se inclina, y el hombre queda rebajado, y no te es posible perdonarlos.\r\n",
  "10": "10  Entra en la roca y escóndete en el polvo a causa de lo pavoroso de Jehová, y ante su espléndida superioridad.",
  "11": "11  Los ojos altivos del hombre terrestre tienen que ser rebajados, y la altanería de los hombres tiene que inclinarse; y solo Jehová tiene que ser puesto en alto en aquel día.",
  "12": "12  Porque es el día que pertenece a Jehová de los ejércitos. Viene sobre todo el que a sí mismo se ensalza y es altanero, y sobre todo el que está elevado o bajo;",
  "13": "13  y sobre todos los cedros del Líbano que están encumbrados y elevados, y sobre todos los árboles macizos de Basán;",
  "14": "14  y sobre todas las montañas encumbradas y sobre todas las colinas que están elevadas;",
  "15": "15  y sobre toda torre alta y sobre todo muro fortificado;",
  "16": "16  y sobre todas las naves de Tarsis y sobre todos los barcos deseables.",
  "17": "17  Y la altivez del hombre terrestre tiene que inclinarse, y la altanería de los hombres tiene que ser rebajada; y solo Jehová tiene que ser puesto en alto en aquel día.\r\n",
  "18": "18  Y los mismísimos dioses que nada valen pasarán por completo.",
  "19": "19  Y la gente entrará en las cuevas de las rocas y en los agujeros del polvo, a causa de lo pavoroso de Jehová y ante su espléndida superioridad, cuando él se levante para que la tierra sufra sobresaltos.",
  "20": "20  En aquel día el hombre terrestre arrojará a las musarañas y a los murciélagos sus dioses de plata inútiles y sus dioses de oro que nada valen, que le habían hecho para que se inclinara ante ellos,",
  "21": "21  a fin de entrar en los agujeros de las rocas y en las hendiduras de los peñascos, a causa de lo pavoroso de Jehová y ante su espléndida superioridad, cuando él se levante para que la tierra sufra sobresaltos.",
  "22": "22  Por el propio bien de ustedes, manténganse a distancia del hombre terrestre, cuyo aliento está en sus narices, pues ¿sobre qué base ha de ser tomado en cuenta él mismo?"
}