{
  "1": "32  ¡Mira! Un rey reinará para justicia misma; y en cuanto a príncipes, gobernarán como príncipes para derecho mismo.",
  "2": "2  Y cada uno tiene que resultar ser como escondite contra el viento y escondrijo contra la tempestad de lluvia, como corrientes de agua en país árido, como la sombra de un peñasco pesado en una tierra agotada.\r\n",
  "3": "3  Y los ojos de los que ven no estarán pegados, y los mismísimos oídos de los que oyen prestarán atención.",
  "4": "4  Y el corazón mismo de los que son demasiado apresurados considerará conocimiento, y hasta la lengua de los tartamudos será rápida en hablar cosas claras.",
  "5": "5  Al insensato ya no se le llamará generoso; y en cuanto al hombre sin principios, de él no se dirá que sea noble;",
  "6": "6  porque el insensato mismo hablará pura insensatez, y su corazón mismo se ocupará en lo que es perjudicial, para ocuparse en apostasía y para hablar contra Jehová lo que es descarriado, para hacer que el alma del hambriento lo pase vacía; y hace que hasta el sediento lo pase sin bebida misma.",
  "7": "7  En cuanto al hombre sin principios, sus instrumentos son malos; él mismo ha dado consejo para actos de conducta relajada, para destrozar a los afligidos con dichos falsos, aun cuando alguien pobre habla lo que es recto.\r\n",
  "8": "8  En cuanto al generoso, es para cosas generosas para lo que ha dado consejo; y en pro de cosas generosas él mismo se levantará.\r\n",
  "9": "9  “¡Mujeres que están en desahogo, levántense, escuchen mi voz! ¡Hijas descuidadas, presten oído a mi dicho!",
  "10": "10  Dentro de un año y algunos días, ustedes, las descuidadas, se hallarán agitadas, porque se habrá acabado la vendimia, [pero] ninguna recolección [de fruta] vendrá.",
  "11": "11  ¡Tiemblen, mujeres que están en desahogo! ¡Agítense, descuidadas! Desvístanse y desnúdense, y cíñanse [saco] sobre los lomos.",
  "12": "12  Dense golpes sobre los pechos en lamentación por los campos deseables, por la vid fructífera.",
  "13": "13  Sobre el suelo de mi pueblo suben meramente espinos, arbustos espinosos, pues están sobre todas las casas de alborozo, sí, el pueblo altamente jubiloso.",
  "14": "14  Porque la torre de habitación misma ha sido abandonada, la mismísima bulla de la ciudad ha sido dejada; Ofel y la atalaya mismas se han convertido en campos pelados, para tiempo indefinido el alborozo de cebras, el pasto de hatos;",
  "15": "15  hasta que sobre nosotros sea derramado el espíritu desde lo alto, y el desierto se haya convertido en huerto, y el huerto mismo sea considerado como verdadero bosque.\r\n",
  "16": "16  ”Y en el desierto ciertamente residirá el derecho, y en el huerto morará la justicia misma.",
  "17": "17  Y la obra de la justicia [verdadera] tiene que llegar a ser paz; y el servicio de la justicia [verdadera], quietud y seguridad hasta tiempo indefinido.",
  "18": "18  Y mi pueblo tiene que morar en un lugar de habitación pacífico y en residencias de plena confianza y en lugares de descanso sosegados.",
  "19": "19  Y ciertamente caerá granizo cuando el bosque se venga abajo y la ciudad quede rebajada a una condición de abatimiento.\r\n",
  "20": "20  ”Felices son ustedes los que siembran junto a todas las aguas, y envían los pies del toro y del asno.”"
}