{
  "1": "53  ¿Quién ha puesto fe en la cosa oída por nosotros? Y en cuanto al brazo de Jehová, ¿a quién ha sido revelado?",
  "2": "2  Y él subirá como una ramita delante de uno, y como una raíz de tierra árida. No tiene forma regia, ni ningún esplendor; y cuando lo veamos, no hay la apariencia que haría que lo deseáramos.\r\n",
  "3": "3  Fue despreciado y fue evitado por los hombres, un hombre que era para dolores y para estar familiarizado con la enfermedad. Y hubo como si fuera el ocultar uno su rostro de nosotros. Fue despreciado, y lo consideramos como de ninguna importancia.",
  "4": "4  Verdaderamente nuestras enfermedades fueron las que él mismo llevó; y en cuanto a nuestros dolores, él los cargó. Pero nosotros mismos lo consideramos como plagado, golpeado por Dios y afligido.",
  "5": "5  Pero a él se le estuvo traspasando por nuestra transgresión; se le estuvo aplastando por nuestros errores. El castigo que era para nuestra paz estuvo sobre él, y a causa de sus heridas ha habido una curación para nosotros.",
  "6": "6  Como ovejas todos nosotros hemos andado errantes; cada cual a su propio camino nos hemos dirigido; y Jehová mismo ha hecho que el error de todos nosotros se encuentre con aquel.",
  "7": "7  Estuvo en severa estrechez, y él fue dejando que se le afligiera; no obstante, no abría la boca. Se le fue llevando justamente como una oveja a la degollación; y, como una oveja que delante de sus esquiladores ha enmudecido, él igualmente no abría la boca.\r\n",
  "8": "8  A causa de restricción y de juicio fue quitado; y ¿quién se preocupará siquiera con [los detalles de] su generación? Pues fue cortado de la tierra de los vivientes. A causa de la transgresión de mi pueblo sufrió la herida.",
  "9": "9  Y él hará su sepultura hasta con los inicuos, y con la clase rica en su muerte, a pesar de que no había hecho violencia y no hubo engaño en su boca.\r\n",
  "10": "10  Pero Jehová mismo se deleitó en aplastarlo; lo enfermó. Si pones su alma como ofrenda por la culpa, él verá su prole, prolongará [sus] días, y en su mano lo que es el deleite de Jehová tendrá éxito.",
  "11": "11  A causa del penoso afán de su alma él verá, quedará satisfecho. Por medio de su conocimiento el justo, mi siervo, traerá una posición de justos a muchas personas; y él mismo cargará los errores de ellas.",
  "12": "12  Por esa razón le daré una porción entre los muchos, y será con los poderosos con quienes él repartirá proporcionalmente el despojo, debido a que derramó su alma hasta la mismísima muerte, y con los transgresores fue contado; y él mismo llevó el mismísimo pecado de muchas personas, y por los transgresores procedió a interponerse."
}