{
  "1": "1  Una revelación de Jesucristo, que Dios le dio, para mostrarles a sus esclavos las cosas que tienen que suceder dentro de poco. Jesucristo envió a su ángel y, por medio de este, se la presentó en señales a su esclavo Juan,",
  "2": "2  quien dio testimonio de la palabra dada por Dios y del testimonio dado por Jesucristo, sí, de todas las cosas que vio.",
  "3": "3  Feliz el que lea en voz alta las palabras de esta profecía y felices los que oigan y obedezcan las cosas escritas en ella, ya que el tiempo fijado está cerca.\r\n",
  "4": "4  De Juan a las siete congregaciones que están en la provincia de Asia:\r\nQue reciban bondad inmerecida y paz de parte de “aquel que es y que era y que viene”, de parte de los siete espíritus que están delante de su trono",
  "5": "5  y de parte de Jesucristo, el Testigo Fiel, el Primogénito de los muertos y el Gobernante de los reyes de la tierra.\r\nAl que nos ama y nos liberó de nuestros pecados por medio de su propia sangre",
  "6": "6  —y que hizo que fuéramos un reino y sacerdotes para su Dios y Padre—, a él vayan la gloria y el poder para siempre. Amén.\r\n",
  "7": "7  ¡Miren! Vendrá con las nubes y todo ojo lo verá, hasta los que lo traspasaron; y a causa de él todas las tribus de la tierra se golpearán el pecho de dolor. Sí, amén.\r\n",
  "8": "8  “Yo soy el Alfa y el Omega —dice Jehová Dios—, aquel que es y que era y que viene, el Todopoderoso”.\r\n",
  "9": "9  Yo, Juan, hermano y compañero de ustedes en la persecución, en el reino y en el aguante en unión con Jesús, estuve en la isla llamada Patmos por hablar acerca de Dios y por dar testimonio acerca de Jesús.",
  "10": "10  Por inspiración llegué a estar en el día del Señor, y oí detrás de mí una voz poderosa, como el sonido de una trompeta,",
  "11": "11  que decía: “Escribe en un rollo lo que ves y envíaselo a las siete congregaciones: Éfeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia y Laodicea”.\r\n",
  "12": "12  Me volví para ver quién hablaba conmigo y, al volverme, vi siete candelabros de oro.",
  "13": "13  En medio de los candelabros vi a alguien como un hijo del hombre vestido con una túnica que le llegaba hasta los pies, y llevaba una banda de oro a la altura del pecho.",
  "14": "14  Además, su cabeza y su cabello eran blancos como la lana blanca, como la nieve, y sus ojos eran como una llama de fuego.",
  "15": "15  Sus pies eran como el cobre refinado cuando brilla en el horno, y su voz era como el sonido de muchas aguas.",
  "16": "16  En la mano derecha tenía siete estrellas; de su boca salía una espada de dos filos, larga y afilada, y su rostro era como el sol cuando brilla con toda su fuerza.",
  "17": "17  Cuando lo vi, caí como muerto a sus pies.\r\nY él puso su mano derecha sobre mí y me dijo: “No tengas miedo. Yo soy el Primero y el Último,",
  "18": "18  y el que vive. Estuve muerto, pero ahora vivo para siempre jamás, y tengo las llaves de la muerte y de la Tumba.",
  "19": "19  Así que escribe las cosas que viste, las cosas que están sucediendo ahora y las cosas que sucederán después de estas.",
  "20": "20  Este es el secreto sagrado de las siete estrellas que viste en mi mano derecha y de los siete candelabros de oro: las siete estrellas representan a los ángeles de las siete congregaciones y los siete candelabros representan a las siete congregaciones."
}