{
  "1": "11  Y me fue dada una caña semejante a una vara al decir él: “Levántate y mide el [santuario del] templo de Dios y el altar y a los que adoran en él.",
  "2": "2  Pero en cuanto al patio que está fuera del [santuario del] templo, échalo fuera y no lo midas, porque ha sido dado a las naciones, y ellas hollarán bajo sus pies la santa ciudad por cuarenta y dos meses.",
  "3": "3  Y haré que mis dos testigos profeticen mil doscientos sesenta días vestidos de saco”.",
  "4": "4  Estos son [simbolizados por] los dos olivos y los dos candelabros, y están de pie delante del Señor de la tierra.\r\n",
  "5": "5  Y si alguien quiere hacerles daño, de la boca de ellos sale fuego y devora a sus enemigos; y si alguien quisiera hacerles daño, tiene que ser muerto de esta manera.",
  "6": "6  Estos tienen la autoridad para cerrar el cielo de modo que no caiga lluvia durante los días de su profetizar, y tienen autoridad sobre las aguas para tornarlas en sangre, y para herir la tierra con toda clase de plaga cuantas veces deseen.\r\n",
  "7": "7  Y cuando hayan terminado de dar su testimonio, la bestia salvaje que asciende del abismo hará guerra contra ellos y los vencerá y los matará.",
  "8": "8  Y sus cadáveres estarán en el camino ancho de la gran ciudad que en sentido espiritual se llama Sodoma y Egipto, donde también el Señor de ellos fue fijado en el madero.",
  "9": "9  Y los de los pueblos y tribus y lenguas y naciones mirarán sus cadáveres por tres días y medio, y no permiten que sus cadáveres sean puestos en una tumba.",
  "10": "10  Y los que moran en la tierra se regocijan sobre ellos y gozan, y se enviarán regalos los unos a los otros, porque estos dos profetas atormentaron a los que moran en la tierra.\r\n",
  "11": "11  Y después de los tres días y medio, espíritu de vida procedente de Dios entró en ellos, y se pusieron de pie, y gran temor cayó sobre los que los contemplaban.",
  "12": "12  Y oyeron una voz fuerte procedente del cielo decirles: “Suban acá”. Y subieron al cielo en la nube, y sus enemigos los contemplaron.",
  "13": "13  Y en aquella hora ocurrió un gran terremoto, y la décima parte de la ciudad cayó; y siete mil personas fueron muertas por el terremoto, y los demás se atemorizaron y dieron gloria al Dios del cielo.\r\n",
  "14": "14  El segundo ay ha pasado. ¡Miren! El tercer ay viene pronto.\r\n",
  "15": "15  Y el séptimo ángel tocó su trompeta. Y en el cielo ocurrieron voces fuertes, que decían: “El reino del mundo sí llegó a ser el reino de nuestro Señor y de su Cristo, y él reinará para siempre jamás”.\r\n",
  "16": "16  Y los veinticuatro ancianos que estaban sentados sobre sus tronos delante de Dios cayeron sobre sus rostros y adoraron a Dios,",
  "17": "17  y dijeron: “Te damos gracias, Jehová Dios, el Todopoderoso, Aquel que eres y que eras, porque has tomado tu gran poder y has empezado a reinar.",
  "18": "18  Pero las naciones se airaron, y vino tu propia ira, y el tiempo señalado para que los muertos sean juzgados, y para dar [su] galardón a tus esclavos los profetas y a los santos y a los que temen tu nombre, a los pequeños y a los grandes, y para causar la ruina de los que están arruinando la tierra”.\r\n",
  "19": "19  Y fue abierto el [santuario del] templo de Dios que está en el cielo, y se vio en [el santuario de] su templo el arca de su pacto. Y ocurrieron relámpagos y voces y truenos y un terremoto y un granizo grande."
}