{
  "1": "11  Y se me dio una caña parecida a una vara de medir mientras él me decía: “Levántate y mide el santuario del templo de Dios, el altar y a los que adoran allí.",
  "2": "2  Pero pasa por alto el patio que está fuera del santuario del templo y no lo midas, porque ha sido entregado a las naciones, que pisotearán la ciudad santa por 42 meses.",
  "3": "3  Haré que mis dos testigos profeticen 1.260 días vestidos de tela de saco”.",
  "4": "4  Estos testigos están representados por los dos olivos y los dos candelabros, y están de pie delante del Señor de la tierra.\r\n",
  "5": "5  Si alguien quiere hacerles daño, de la boca de ellos sale un fuego que devora a sus enemigos. Así tiene que morir todo el que quiera hacerles daño.",
  "6": "6  Ellos tienen autoridad para cerrar el cielo y hacer que no llueva durante los días en que profeticen. También tienen autoridad para convertir las aguas en sangre y para dañar la tierra con toda clase de plaga todas las veces que quieran.\r\n",
  "7": "7  Cuando hayan terminado de dar su testimonio, la bestia salvaje que sube del abismo guerreará contra ellos, los vencerá y los matará.",
  "8": "8  Sus cadáveres quedarán en la calle principal de la gran ciudad —ciudad que en sentido espiritual se llama Sodoma y Egipto—, donde también su Señor fue ejecutado en el madero.",
  "9": "9  Gente de diversos pueblos, tribus, lenguas y naciones mirará sus cadáveres por tres días y medio, y no dejará que sus cadáveres se pongan en una tumba.",
  "10": "10  Y los que viven en la tierra se alegrarán y celebrarán su muerte, y se enviarán regalos unos a otros, porque estos dos profetas habían atormentado a los que viven en la tierra.\r\n",
  "11": "11  Después de los tres días y medio, entró en ellos el espíritu de vida que viene de Dios, y ellos se pusieron de pie. Quienes los vieron sintieron mucho temor.",
  "12": "12  Entonces ellos oyeron una voz fuerte que venía del cielo y les decía: “Suban aquí”. Y subieron al cielo en una nube, y sus enemigos los vieron.",
  "13": "13  En ese instante hubo un gran terremoto. La décima parte de la ciudad cayó y 7.000 personas murieron por el terremoto. Los demás se aterrorizaron y le dieron gloria al Dios del cielo.\r\n",
  "14": "14  El segundo ay ya pasó. ¡Atención! El tercero viene pronto.\r\n",
  "15": "15  El séptimo ángel tocó su trompeta. Entonces hubo fuertes voces en el cielo, que decían: “El reino del mundo ha llegado a ser el Reino de nuestro Señor y de su Cristo, y él reinará para siempre jamás”.\r\n",
  "16": "16  Los 24 ancianos que estaban sentados en sus tronos delante de Dios cayeron rostro a tierra y adoraron a Dios.",
  "17": "17  Dijeron: “Te damos las gracias, Jehová Dios —el Todopoderoso, el que es y que era—, porque has asumido tu gran poder y has empezado a reinar.",
  "18": "18  Pero las naciones se llenaron de ira, y entonces vino tu propia ira y vino el tiempo fijado para que los muertos sean juzgados y para recompensar a tus esclavos, los profetas, así como a los santos y a los que temen tu nombre —tanto a los pequeños como a los grandes—, y para destruir a los que están destruyendo la tierra”.\r\n",
  "19": "19  Entonces se abrió el santuario del templo de Dios en el cielo y se vio el arca de su pacto en el santuario de su templo. Y hubo relámpagos, voces, truenos, un terremoto y granizo fuerte."
}