{
  "1": "12  Entonces se vio en el cielo una gran señal: una mujer estaba vestida con el sol, tenía la luna debajo de sus pies y en su cabeza llevaba una corona de 12 estrellas.",
  "2": "2  Estaba embarazada, y gritaba por los dolores y el intenso sufrimiento de dar a luz.\r\n",
  "3": "3  Y se vio en el cielo otra señal: apareció un dragón grande de color de fuego que tenía 7 cabezas y 10 cuernos, y en sus cabezas había 7 coronas;",
  "4": "4  su cola arrastraba la tercera parte de las estrellas del cielo, y las arrojó a la tierra. Y el dragón se quedó de pie delante de la mujer que iba a dar a luz, listo para devorar a su hijo en cuanto naciera.\r\n",
  "5": "5  Ella dio a luz un hijo, un varón, que pastoreará a todas las naciones con vara de hierro. Entonces el hijo fue arrebatado y llevado a Dios y a su trono.",
  "6": "6  Y la mujer huyó al desierto, donde Dios le tiene preparado un lugar y donde sería alimentada por 1.260 días.\r\n",
  "7": "7  Y estalló una guerra en el cielo. Miguel y sus ángeles lucharon contra el dragón. Y el dragón y sus ángeles también lucharon,",
  "8": "8  pero no pudieron vencer, ni quedó ya sitio para ellos en el cielo.",
  "9": "9  Así que hacia abajo fue arrojado el gran dragón, la serpiente original, al que llaman Diablo y Satanás, que está engañando a toda la tierra habitada. Él fue arrojado a la tierra, y sus ángeles fueron arrojados con él.",
  "10": "10  Y oí una voz fuerte en el cielo, que decía:\r\n“¡Ahora se han hecho realidad la salvación, el poder y el Reino de nuestro Dios, y la autoridad de su Cristo! Porque ha sido arrojado hacia abajo el acusador de nuestros hermanos, que los acusa día y noche delante de nuestro Dios.",
  "11": "11  Ellos lo vencieron gracias a la sangre del Cordero y gracias al mensaje que proclamaron, y no amaron su vida ni siquiera al enfrentarse a la muerte.",
  "12": "12  Por esta razón, ¡alégrense, cielos y los que viven en ellos! Pero ¡ay de la tierra y del mar! Porque el Diablo ha bajado adonde están ustedes lleno de furia, ya que sabe que le queda poco tiempo”.\r\n",
  "13": "13  Entonces, cuando el dragón vio que había sido arrojado a la tierra, persiguió a la mujer que había dado a luz al hijo varón.",
  "14": "14  Pero a la mujer se le dieron las dos alas de una gran águila para que volara al desierto, a su lugar, donde tiene que ser alimentada lejos de la presencia de la serpiente por un tiempo y tiempos y medio tiempo.\r\n",
  "15": "15  Y por la boca la serpiente arrojó agua detrás de la mujer, como un río, para que el río la ahogara.",
  "16": "16  Pero la tierra vino en ayuda de la mujer. La tierra abrió la boca y se tragó el río que el dragón había arrojado por la boca.",
  "17": "17  De modo que el dragón se enfureció con la mujer y fue a guerrear contra los que quedan de la descendencia de ella. Estos son los que obedecen los mandamientos de Dios y tienen la misión de dar testimonio acerca de Jesús."
}