{
  "1": "13  Él se quedó de pie en la arena del mar.\r\nEntonces vi una bestia salvaje que subía del mar. Tenía 10 cuernos y 7 cabezas. En sus cuernos llevaba 10 coronas y en sus cabezas nombres blasfemos.",
  "2": "2  La bestia salvaje que vi parecía un leopardo, pero sus pies eran como de oso y su boca como de león. Y el dragón le dio a la bestia su poder, su trono y gran autoridad.\r\n",
  "3": "3  Vi que una de las cabezas de ella parecía haber sido herida de muerte, pero esa herida mortal había sido curada. Y toda la tierra siguió a la bestia salvaje con admiración.",
  "4": "4  Adoraron al dragón porque él le había dado la autoridad a la bestia salvaje, y adoraron a la bestia salvaje diciendo: “¿Quién es como la bestia salvaje? ¿Y quién puede luchar contra ella?”.",
  "5": "5  Se le dio una boca que decía cosas arrogantes y blasfemias, y se le dio autoridad para actuar por 42 meses.",
  "6": "6  Luego ella abrió su boca para decir blasfemias contra Dios, para blasfemar contra su nombre, contra su lugar de residencia, sí, contra los que viven en el cielo.",
  "7": "7  Se le permitió guerrear contra los santos y vencerlos, y se le dio autoridad sobre toda tribu, pueblo, lengua y nación.",
  "8": "8  Y todos los que viven en la tierra la adorarán. Desde la fundación del mundo, no se ha escrito el nombre de ninguno de ellos en el rollo de la vida del Cordero que fue sacrificado.\r\n",
  "9": "9  Si alguien tiene oídos, que oiga.",
  "10": "10  Si alguien tiene que ser capturado, será capturado. Si alguien mata con la espada, se le matará con la espada. Por eso los santos necesitan tener aguante y fe.\r\n",
  "11": "11  Entonces vi otra bestia salvaje que subía de la tierra. Tenía dos cuernos como de cordero, pero empezó a hablar como un dragón.",
  "12": "12  Ejerce toda la autoridad de la primera bestia salvaje en presencia de ella. Hace que la tierra y sus habitantes adoren a la primera bestia salvaje, la que fue curada de su herida mortal.",
  "13": "13  Y realiza grandes señales; hasta hace bajar fuego del cielo a la tierra a la vista de la humanidad.\r\n",
  "14": "14  Engaña a los que viven en la tierra con las señales que se le permitió realizar en presencia de la bestia salvaje, mientras les dice a los que viven en la tierra que le hagan una imagen a la bestia salvaje, la que tenía una herida de espada pero revivió.",
  "15": "15  Y se le permitió darle aliento de vida a la imagen de la bestia salvaje, para que la imagen de la bestia salvaje hablara e hiciera matar a todos los que se negaran a adorar a la imagen de la bestia salvaje.\r\n",
  "16": "16  A todos —pequeños y grandes, ricos y pobres, libres y esclavos— les impone la obligación de ser marcados en la mano derecha o en la frente",
  "17": "17  para que nadie pueda comprar o vender excepto la persona que tenga la marca, el nombre de la bestia salvaje o el número de su nombre.",
  "18": "18  Para esto se necesita tener sabiduría: el que sea perspicaz, que calcule el número de la bestia salvaje, porque es un número humano; su número es 666."
}