{
  "1": "14  Entonces vi al Cordero de pie en el monte Sion, y con él 144.000 que llevan escritos en la frente el nombre de él y el nombre de su Padre.",
  "2": "2  Oí un sonido que salía del cielo; era como el sonido de muchas aguas y como el sonido de un fuerte trueno. El sonido que oí era como el de cantores que tocan sus arpas al cantar.",
  "3": "3  Ellos están cantando delante del trono y delante de los cuatro seres vivientes y de los ancianos lo que parece ser una canción nueva. Nadie podía aprender bien esa canción aparte de los 144.000 que fueron comprados de entre los de la tierra.",
  "4": "4  Estos son los que no se contaminaron con mujeres; de hecho, son vírgenes. Son los que van siguiendo al Cordero vaya donde vaya. Fueron comprados de entre la humanidad como primicias para Dios y para el Cordero,",
  "5": "5  y no se encontró ningún engaño en su boca; no tienen ningún defecto.\r\n",
  "6": "6  Vi a otro ángel que volaba en medio del cielo. Tenía buenas noticias eternas que anunciarles a los que viven en la tierra: a toda nación, tribu, lengua y pueblo.",
  "7": "7  Decía con voz fuerte: “Teman a Dios y denle gloria, porque ha llegado la hora de su juicio. Así que adoren al que hizo el cielo, la tierra, el mar y los manantiales”.\r\n",
  "8": "8  Después vino un segundo ángel, que decía: “¡Ha caído! ¡Babilonia la Grande ha caído! Esa que hizo que todas las naciones bebieran del vino de la pasión de su inmoralidad sexual”.\r\n",
  "9": "9  Otro ángel, un tercero, los siguió, y decía con voz fuerte: “Si alguien adora a la bestia salvaje y a su imagen, y recibe una marca en la frente o en la mano,",
  "10": "10  también beberá del vino de la furia de Dios, servido sin diluir en la copa de su ira, y será atormentado con fuego y azufre a la vista de los santos ángeles y a la vista del Cordero.",
  "11": "11  El humo de su tormento subirá para siempre jamás. Y los que adoran a la bestia salvaje y a su imagen y los que reciben la marca de su nombre no tendrán descanso ni de día ni de noche.",
  "12": "12  Por eso los santos —los que obedecen los mandamientos de Dios y se aferran a la fe en Jesús— necesitan tener aguante”.\r\n",
  "13": "13  Y oí una voz que venía del cielo y decía: “Escribe esto: ‘Felices los muertos que mueren en unión con el Señor a partir de ahora; sí, dice el espíritu, que descansen de sus agotadoras tareas, pues las cosas que hicieron van con ellos’”.\r\n",
  "14": "14  Entonces vi una nube blanca, y había alguien parecido a un hijo del hombre sentado en la nube; llevaba una corona de oro en la cabeza y una hoz afilada en la mano.\r\n",
  "15": "15  Otro ángel salió del santuario del templo y le gritó con voz fuerte al que estaba sentado en la nube: “¡Comienza a usar la hoz y cosecha, que ha llegado la hora de cosechar, porque la cosecha de la tierra está totalmente madura!”.",
  "16": "16  Y el que estaba sentado en la nube metió la hoz en la tierra, y la tierra fue cosechada.\r\n",
  "17": "17  Otro ángel salió del santuario del templo que está en el cielo; él también tenía una hoz afilada.\r\n",
  "18": "18  Y del altar salió otro ángel más, que tenía autoridad sobre el fuego. Y, gritando con voz fuerte, le dijo al que tenía la hoz afilada: “¡Comienza a usar la hoz afilada y recoge los racimos de la vid de la tierra, porque sus uvas ya están maduras!”.",
  "19": "19  El ángel metió la hoz en la tierra y cortó la vid de la tierra, y la arrojó en el gran lagar de la furia de Dios.",
  "20": "20  La vid se pisó fuera de la ciudad, y salió sangre del lagar hasta la altura de los frenos de los caballos por una distancia de 1.600 estadios."
}