{
  "1": "16  Entonces oí una voz fuerte que venía del santuario y les decía a los siete ángeles: “Vayan y derramen en la tierra los siete tazones de la furia de Dios”.\r\n",
  "2": "2  El primer ángel se fue y derramó su tazón en la tierra. Y una úlcera dolorosa y maligna hizo sufrir a las personas que tenían la marca de la bestia salvaje y que adoraban a su imagen.\r\n",
  "3": "3  El segundo ángel derramó su tazón en el mar. Y este se convirtió en sangre como la de un muerto, y murieron todos los seres vivos, los que había en el mar.\r\n",
  "4": "4  El tercer ángel derramó su tazón en los ríos y en los manantiales. Y estos se convirtieron en sangre.",
  "5": "5  Entonces oí al ángel de las aguas decir: “Tú —aquel que es y que era, el Leal— eres justo porque has dictado estas sentencias.",
  "6": "6  Como ellos derramaron la sangre de los santos y de los profetas, tú les has dado de beber sangre. Se lo merecen”.",
  "7": "7  Y oí al altar decir: “Sí, Jehová Dios, el Todopoderoso, verdaderas y justas son tus sentencias”.\r\n",
  "8": "8  El cuarto ángel derramó su tazón en el sol. Y al sol se le permitió quemar con fuego a la gente.",
  "9": "9  Y el intenso calor quemó a la gente. Pero blasfemaron contra el nombre de Dios —quien tiene la autoridad sobre estas plagas— y no se arrepintieron ni le dieron gloria.\r\n",
  "10": "10  El quinto ángel derramó su tazón sobre el trono de la bestia salvaje. Y su reino se oscureció. La gente empezó a morderse la lengua de dolor,",
  "11": "11  pero blasfemaron contra el Dios del cielo debido a los dolores y a las úlceras, y no se arrepintieron de sus obras.\r\n",
  "12": "12  El sexto ángel derramó su tazón en el gran río Éufrates. Y sus aguas se secaron para prepararles el camino a los reyes que venían del nacimiento del sol.\r\n",
  "13": "13  Y vi tres mensajes inspirados impuros parecidos a ranas salir de la boca del dragón, de la boca de la bestia salvaje y de la boca del falso profeta.",
  "14": "14  De hecho, son mensajes inspirados por demonios y realizan señales; se dirigen a los reyes de toda la tierra habitada con el fin de reunirlos para la guerra del gran día de Dios, el Todopoderoso.\r\n",
  "15": "15  “¡Escucha! Vengo como un ladrón. Feliz el que se mantiene despierto y con la ropa puesta, para que no ande desnudo y la gente vea su vergüenza”.\r\n",
  "16": "16  Y reunieron a los reyes en el lugar que en hebreo se llama Armagedón.\r\n",
  "17": "17  El séptimo ángel derramó su tazón en el aire. Con esto, una voz fuerte salió del santuario, desde el trono, y dijo: “¡Ya está hecho!”.",
  "18": "18  Y hubo relámpagos, voces y truenos, y hubo un gran terremoto como no había sucedido ninguno desde que el hombre llegó a existir en la tierra. Así de extenso y de grande fue el terremoto.",
  "19": "19  La gran ciudad quedó dividida en tres partes y las ciudades de las naciones se vinieron abajo; y Dios se acordó de Babilonia la Grande para darle la copa del vino del furor de su ira.",
  "20": "20  Además, todas las islas huyeron y las montañas desaparecieron.",
  "21": "21  Entonces del cielo cayeron sobre la gente grandes piedras de granizo —cada piedra pesaba alrededor de un talento—. Y la gente blasfemó contra Dios debido a la plaga de granizo, ya que la plaga era excepcionalmente grande."
}