{
  "1": "17  Uno de los siete ángeles que tenían los siete tazones vino y me dijo: “Ven, que te voy a mostrar la sentencia contra la gran prostituta que se sienta sobre muchas aguas.",
  "2": "2  Con ella los reyes de la tierra tuvieron relaciones sexuales inmorales, y los habitantes de la tierra se emborracharon con el vino de su inmoralidad sexual”.\r\n",
  "3": "3  Y, por medio del espíritu, él me llevó a un desierto. Entonces vi a una mujer sentada sobre una bestia salvaje de color rojo escarlata que estaba llena de nombres blasfemos y tenía 7 cabezas y 10 cuernos.",
  "4": "4  La mujer iba vestida de púrpura y rojo escarlata, y llevaba adornos de oro, piedras preciosas y perlas. Tenía en la mano una copa de oro llena de cosas repugnantes y de las impurezas de su inmoralidad sexual.",
  "5": "5  Llevaba escrito en la frente un nombre, un misterio: “Babilonia la Grande, la madre de las prostitutas y de las cosas repugnantes de la tierra”.",
  "6": "6  Y vi que la mujer estaba borracha con la sangre de los santos y con la sangre de los testigos de Jesús.\r\nAl verla, me quedé totalmente asombrado.",
  "7": "7  Así que el ángel me dijo: “¿Por qué te asombras? Yo te contaré el misterio de la mujer y de la bestia salvaje que la lleva, la que tiene las 7 cabezas y los 10 cuernos.",
  "8": "8  La bestia salvaje que viste era pero ya no es, y aun así está a punto de subir del abismo, y se encamina a la destrucción. Los habitantes de la tierra —aquellos que desde la fundación del mundo no han tenido sus nombres escritos en el rollo de la vida— se asombrarán cuando vean que la bestia salvaje era pero ya no es y aun así estará presente.\r\n",
  "9": "9  ”Para esto se necesita una mente sabia. Las 7 cabezas representan 7 montañas, sobre las que se sienta la mujer.",
  "10": "10  Hay 7 reyes: 5 han caído, uno es y el otro todavía no ha llegado; pero cuando llegue tiene que quedarse por poco tiempo.",
  "11": "11  Y la bestia salvaje que era pero ya no es, ella también es un octavo rey; surge de los 7 y se encamina a la destrucción.\r\n",
  "12": "12  ”Los 10 cuernos que viste representan 10 reyes que todavía no han recibido un reino, pero sí recibirán autoridad como reyes por una hora junto con la bestia salvaje.",
  "13": "13  Ellos tienen un mismo objetivo, y por eso le entregan su poder y autoridad a la bestia salvaje.",
  "14": "14  Lucharán contra el Cordero, pero el Cordero los vencerá porque es Señor de señores y Rey de reyes. Los que están con él —los que son llamados, escogidos y fieles— también vencerán”.\r\n",
  "15": "15  Él me dijo: “Las aguas que viste, donde está sentada la prostituta, representan pueblos, multitudes, naciones y lenguas.",
  "16": "16  Los 10 cuernos que viste y la bestia salvaje odiarán a la prostituta y la dejarán en ruinas y desnuda. Se comerán su carne y a ella la quemarán por completo con fuego.",
  "17": "17  Porque Dios puso en sus corazones llevar a cabo el pensamiento de él, es decir, cumplir el objetivo que ellos tienen en común entregándole su autoridad como reyes a la bestia salvaje hasta que se hayan cumplido las palabras de Dios.",
  "18": "18  Y la mujer que viste representa a la gran ciudad que gobierna como reina sobre los reyes de la tierra”."
}