{
  "1": "18  Después de esto vi a otro ángel que bajaba del cielo con gran autoridad, y la tierra quedó iluminada con su gloria.",
  "2": "2  Él gritó con voz fuerte: “¡Ha caído! ¡Babilonia la Grande ha caído! Se ha convertido en guarida de demonios, donde están al acecho todos los espíritus impuros y todas las aves impuras y odiadas.",
  "3": "3  Porque todas las naciones fueron víctimas del vino de la pasión de su inmoralidad sexual; con ella los reyes de la tierra tuvieron relaciones sexuales inmorales, y los comerciantes de la tierra se hicieron ricos gracias al poder de su lujo descarado”.\r\n",
  "4": "4  Y oí otra voz que venía del cielo y decía: “Sálganse de ella, pueblo mío, si no quieren ser cómplices de sus pecados y si no quieren recibir parte de sus plagas.",
  "5": "5  Porque sus pecados se han acumulado hasta el cielo y Dios ha recordado sus actos injustos.",
  "6": "6  Páguenle con la misma moneda. Sí, devuélvanle el doble de las cosas que ha hecho. En la copa en la que ella preparó la bebida, prepárenle el doble de bebida.",
  "7": "7  Denle tormento y duelo en proporción a la gloria que ella misma se dio y al lujo descarado en que vivió. Porque ella no deja de decir en su corazón: ‘Estoy sentada como reina; no soy viuda y nunca estaré de duelo’.",
  "8": "8  Por eso, en un solo día vendrán sus plagas —muerte, duelo y hambre— y será quemada por completo con fuego. Porque Jehová Dios, que la juzgó, es poderoso.\r\n",
  "9": "9  ”Cuando los reyes de la tierra que tuvieron relaciones sexuales inmorales con ella y vivieron en lujo descarado con ella vean el humo de su incendio, llorarán y se golpearán el pecho de dolor por ella.",
  "10": "10  Se quedarán de pie a cierta distancia por temor al tormento de ella. Dirán: ‘¡Qué lástima! ¡Qué lástima, tú, la gran ciudad, Babilonia, la poderosa ciudad! ¡Y es que en una sola hora ha llegado tu juicio!’.\r\n",
  "11": "11  ”Además, los comerciantes de la tierra llorarán y se lamentarán por ella porque ya no habrá nadie que compre todo su cargamento,",
  "12": "12  un cargamento de oro, plata, piedras preciosas, perlas, lino de calidad, tela púrpura, seda y tela rojo escarlata; toda clase de artículos hechos de madera aromática y todo tipo de objetos elaborados con marfil y con maderas preciosas, cobre, hierro o mármol;",
  "13": "13  también canela, especia de la India, incienso, aceite perfumado, olíbano, vino, aceite de oliva, harina fina, trigo, vacas, ovejas, caballos, carruajes, esclavos y vidas humanas.",
  "14": "14  Sí, el buen fruto que deseabas te ha abandonado y todas las mercancías exquisitas y espléndidas se han acabado para ti. No volverán nunca más.\r\n",
  "15": "15  ”Los comerciantes que vendían estas cosas, los que se hicieron ricos gracias a ella, estarán de pie a cierta distancia por temor al tormento de ella. Llorarán y se lamentarán",
  "16": "16  diciendo: ‘¡Qué lástima! ¡Qué lástima, la gran ciudad, vestida de lino de calidad, de púrpura y de rojo escarlata, y adornada con muchas joyas de oro, piedras preciosas y perlas!",
  "17": "17  ¡Y es que en una sola hora riquezas tan grandes han sido destruidas!’.\r\n”Y todos los capitanes de barco, todos los navegantes y marineros, y todos los que se ganan la vida en el mar se quedaron de pie a cierta distancia.",
  "18": "18  Y, al mirar el humo de su incendio, gritaban: ‘¡¿Qué ciudad es como la gran ciudad?!’.",
  "19": "19  Se echaban polvo sobre la cabeza y, llorando y lamentándose, gritaban: ‘¡Qué lástima! ¡Qué lástima, la gran ciudad, donde gracias a su riqueza se hicieron ricos todos los que tenían barcos en el mar! ¡Y es que en una sola hora ha sido destruida!’.\r\n",
  "20": "20  ”¡Oh, cielo, alégrate por lo que le ha pasado! ¡Alégrense también ustedes, los santos, los apóstoles y los profetas! Porque Dios ha actuado a favor de ustedes dictando su sentencia contra ella”.\r\n",
  "21": "21  Y un ángel fuerte levantó una piedra parecida a una gran piedra de molino y la arrojó al mar diciendo: “Así, de un golpe, será arrojada hacia abajo Babilonia la gran ciudad, y nunca más se la volverá a ver.",
  "22": "22  Nunca más se volverá a oír en ti el sonido de cantores tocando sus arpas ni el sonido de músicos, flautistas o trompetistas. Nunca más se volverá a ver en ti a ningún artesano de ningún oficio. Nunca más volverá a oírse en ti el sonido de la piedra de molino.",
  "23": "23  Nunca más volverá a brillar en ti la luz de ninguna lámpara ni jamás volverá a oírse en ti la voz de un novio o de una novia. Porque tus comerciantes eran los magnates de la tierra y porque engañaste a todas las naciones con tus prácticas espiritistas.",
  "24": "24  Así es, en ella se encontró la sangre de profetas, de santos y de todos los que han sido asesinados en la tierra”."
}