{
  "1": "19  Después de esto oí algo como la voz fuerte de una gran multitud en el cielo. Ellos decían: “¡Alaben a Jah! La salvación, la gloria y el poder le pertenecen a nuestro Dios,",
  "2": "2  porque sus juicios son verdaderos y justos; porque ha ejecutado la sentencia contra la gran prostituta —la que corrompió la tierra con su inmoralidad sexual— y ha vengado la sangre de sus esclavos que había en las manos de ella”.",
  "3": "3  Y enseguida dijeron por segunda vez: “¡Alaben a Jah! El humo de ella seguirá subiendo para siempre jamás”.\r\n",
  "4": "4  Los 24 ancianos y los cuatro seres vivientes cayeron de rodillas y adoraron a Dios, que está sentado en el trono, y dijeron: “¡Amén! ¡Alaben a Jah!”.\r\n",
  "5": "5  Además, del trono salió una voz, que dijo: “Alaben a nuestro Dios, todos ustedes, sus esclavos, los que le temen, los pequeños y los grandes”.\r\n",
  "6": "6  Y oí algo que sonaba como la voz de una gran multitud, como el sonido de muchas aguas y como el sonido de fuertes truenos. Ellos decían: “¡Alaben a Jah! ¡Y es que Jehová nuestro Dios, el Todopoderoso, ha empezado a reinar!",
  "7": "7  Estemos felices y radiantes de alegría, y démosle gloria porque ha llegado la boda del Cordero y ya está lista su esposa.",
  "8": "8  Así es, a ella se le ha concedido ir vestida de lino de calidad, resplandeciente y limpio, ya que el lino de calidad representa los actos justos de los santos”.\r\n",
  "9": "9  Y el ángel me dijo: “Escribe esto: ‘Felices los invitados a la cena de la boda del Cordero’”. Y añadió: “Estas son las palabras verdaderas de Dios”.",
  "10": "10  Ante esto, caí a sus pies para adorarlo. Pero él me dijo: “¡Cuidado! ¡No hagas eso! Yo solo soy un esclavo como tú y tus hermanos, que tienen la misión de dar testimonio acerca de Jesús. ¡Adora a Dios! Porque el testimonio acerca de Jesús es lo que inspira las profecías”.\r\n",
  "11": "11  Vi el cielo abierto; y en esto apareció un caballo blanco. Su jinete se llama Fiel y Verdadero, y juzga y guerrea con justicia.",
  "12": "12  Sus ojos son una llama de fuego, y en su cabeza hay muchas coronas. Lleva un nombre escrito que solo él conoce, nadie más.",
  "13": "13  Va vestido con un manto manchado de sangre, y se le llama por este nombre: La Palabra de Dios.",
  "14": "14  Además, los ejércitos del cielo lo seguían en caballos blancos y estaban vestidos de lino de calidad, blanco y limpio.",
  "15": "15  De la boca de él sale una espada larga y afilada para atacar a las naciones. Y las pastoreará con vara de hierro. Además, pisa las uvas en el lagar del furor de la ira de Dios, el Todopoderoso.",
  "16": "16  Y en su manto, a la altura del muslo, tiene un nombre escrito: Rey de reyes y Señor de señores.\r\n",
  "17": "17  También vi a un ángel de pie en el sol. Él gritó con voz fuerte y les dijo a todas las aves que vuelan en medio del cielo: “¡Vengan aquí! Reúnanse para la gran cena de Dios.",
  "18": "18  Coman carne de reyes, de comandantes militares y de hombres poderosos, y carne de caballos y de sus jinetes; la carne de todos, tanto de hombres libres como de esclavos, de pequeños y de grandes”.\r\n",
  "19": "19  Y vi a la bestia salvaje, a los reyes de la tierra y a sus ejércitos, todos reunidos para guerrear contra el jinete de aquel caballo y contra su ejército.",
  "20": "20  Y la bestia salvaje fue atrapada, y junto con ella el falso profeta que realizó delante de ella las señales con las que engañó a los que recibieron la marca de la bestia salvaje y a los que adoran a la imagen de ella. Mientras todavía estaban vivos, los dos fueron arrojados al lago de fuego que arde con azufre.",
  "21": "21  Pero al resto se le dio muerte con la espada larga que salía de la boca del jinete de aquel caballo. Y todas las aves se saciaron con la carne de ellos."
}