{
  "1": "2  ”Escríbele al ángel de la congregación de Éfeso: Esto es lo que dice el que tiene las siete estrellas en su mano derecha y camina entre los siete candelabros de oro:",
  "2": "2  ‘Conozco tus hechos, tu duro trabajo y tu aguante. También sé que no puedes tolerar a hombres malos y que pusiste a prueba a los que dicen ser apóstoles pero no lo son, y descubriste que eran mentirosos.",
  "3": "3  Además, estás teniendo aguante, y has perseverado por causa de mi nombre, y no te has cansado.",
  "4": "4  Pero tengo algo contra ti: que has perdido el amor que tenías al principio.\r\n",
  "5": "5  ”’Por lo tanto, recuerda desde dónde has caído, arrepiéntete y haz las cosas que hacías al principio. Si no, vendré y te quitaré tu candelabro de su lugar, a menos que te arrepientas.",
  "6": "6  Pero tienes esto a tu favor: que odias las cosas que hace la secta de Nicolás, cosas que yo también odio.",
  "7": "7  El que tenga oídos, que oiga lo que el espíritu les dice a las congregaciones: al que venza le concederé comer del árbol de la vida,  que está en el paraíso de Dios’.\r\n",
  "8": "8  ”Escríbele al ángel de la congregación de Esmirna: Esto es lo que dice él, el Primero y el Último, el que estuvo muerto y volvió a vivir:",
  "9": "9  ‘Conozco tu sufrimiento y pobreza, aunque eres rico. También conozco la blasfemia de los que dicen ser judíos pero que en realidad no lo son; ellos son una sinagoga de Satanás.",
  "10": "10  No tengas miedo de las cosas que vas a sufrir. Mira, el Diablo seguirá metiendo a algunos de ustedes en prisión para que sean puestos a prueba por completo, y sufrirán persecución por 10 días. Sé fiel hasta la muerte y yo te daré la corona de la vida.",
  "11": "11  El que tenga oídos, que oiga lo que el espíritu les dice a las congregaciones: al que venza jamás le hará daño la muerte segunda’.\r\n",
  "12": "12  ”Escríbele al ángel de la congregación de Pérgamo: Esto es lo que dice el que tiene la espada de dos filos, larga y afilada:",
  "13": "13  ‘Sé dónde resides: ahí donde está el trono de Satanás. A pesar de eso, sigues aferrándote a mi nombre. Además, no renegaste de tu fe en mí ni siquiera en los días de Antipas, mi testigo fiel, que fue asesinado al lado de ustedes, donde reside Satanás.\r\n",
  "14": "14  ”’Pero tengo algunas cosas contra ti: que tienes ahí a los que se aferran a las enseñanzas de Balaam, quien le enseñó a Balac a tentar a los hijos de Israel para que comieran carne sacrificada a ídolos y cayeran en la inmoralidad sexual.",
  "15": "15  Igualmente, tú también tienes a los que se aferran a las enseñanzas de la secta de Nicolás.",
  "16": "16  Así que arrepiéntete. Si no lo haces, vendré pronto y guerrearé contra ellos con la espada larga de mi boca.\r\n",
  "17": "17  ”’El que tenga oídos, que oiga lo que el espíritu les dice a las congregaciones: al que venza le daré del maná escondido y le daré una piedrecita blanca. En ella hay escrito un nombre nuevo que nadie conoce excepto el que lo recibe’.\r\n",
  "18": "18  ”Escríbele al ángel de la congregación de Tiatira: Esto es lo que dice el Hijo de Dios, el que tiene los ojos como una llama de fuego y los pies como el cobre refinado:",
  "19": "19  ‘Conozco tus hechos, tu amor, tu fe, tu servicio y tu aguante. Y sé que tus últimos hechos son más que los del principio.\r\n",
  "20": "20  ”’Pero tengo algo contra ti: que toleras a esa mujer, Jezabel, que dice ser profetisa y engaña con sus enseñanzas a mis esclavos para que caigan en la inmoralidad sexual y coman carne sacrificada a ídolos.",
  "21": "21  Le di tiempo para que se arrepintiera, pero ella no quiere arrepentirse de su inmoralidad sexual.",
  "22": "22  Mira, voy a hacer que caiga enferma en cama, y a los que cometen adulterio con ella les causaré grandes sufrimientos, a menos que se arrepientan de los actos que ella los incitó a cometer.",
  "23": "23  A los hijos de ella los mataré con una plaga mortal. Así todas las congregaciones sabrán que yo soy el que examina los pensamientos más íntimos y los corazones. Y a cada uno de ustedes le pagaré según sus hechos.\r\n",
  "24": "24  ”’Pero al resto de ustedes que están en Tiatira, todos los que no siguen estas enseñanzas, los que no llegaron a conocer las llamadas “cosas profundas de Satanás”, les digo: “No les impongo ninguna otra carga.",
  "25": "25  Eso sí, aférrense a lo que tienen hasta que yo venga.",
  "26": "26  Al que venza y se mantenga en mis caminos hasta el fin le daré autoridad sobre las naciones,",
  "27": "27  así como yo he recibido autoridad de mi Padre. Y él pastoreará a la gente con vara de hierro, de modo que serán hechos pedazos como vasijas de barro.",
  "28": "28  También le daré la estrella de la mañana.",
  "29": "29  El que tenga oídos, que oiga lo que el espíritu les dice a las congregaciones”’."
}