{
  "1": "20  Vi a un ángel que bajaba del cielo con la llave del abismo y una gran cadena en la mano.",
  "2": "2  Atrapó al dragón, la serpiente original, que es el Diablo y Satanás, y lo ató por 1.000 años.",
  "3": "3  Y lo arrojó al abismo, donde lo encerró, y selló la entrada para que no volviera a engañar a las naciones hasta que se terminaran los 1.000 años. Después de eso tiene que ser liberado por un poco de tiempo.\r\n",
  "4": "4  Vi tronos, y a los que se sentaron en ellos se les dio autoridad para juzgar. Así es, vi las almas de los que habían sido ejecutados por el testimonio que dieron acerca de Jesús y por hablar de Dios, quienes no habían adorado ni a la bestia salvaje ni a su imagen y no habían recibido la marca ni en la frente ni en la mano. Estos llegaron a vivir y reinaron con el Cristo por 1.000 años.",
  "5": "5  Esta es la primera resurrección. (El resto de los muertos no llegó a vivir hasta que terminaron los 1.000 años).",
  "6": "6  Feliz y santo el que tiene parte en la primera resurrección; la muerte segunda no tiene autoridad sobre ellos, sino que serán sacerdotes de Dios y del Cristo, y reinarán con él por los 1.000 años.\r\n",
  "7": "7  Pero, en cuanto hayan terminado los 1.000 años, Satanás será liberado de su prisión",
  "8": "8  y saldrá a engañar a esas naciones que están en los cuatro extremos de la tierra —a Gog y a Magog— a fin de reunirlas para la guerra. Su número es como la arena del mar.",
  "9": "9  Y estas avanzaron por toda la tierra y rodearon el campamento de los santos y la ciudad amada. Pero bajó fuego del cielo y las consumió.",
  "10": "10  El Diablo, que las estuvo engañando, fue arrojado al lago de fuego y azufre, donde ya estaban tanto la bestia salvaje como el falso profeta. Ellos serán atormentados día y noche para siempre jamás.\r\n",
  "11": "11  Vi un gran trono blanco y al que estaba sentado en él. La tierra y el cielo huyeron de su presencia y no se les volvió a ver.",
  "12": "12  Y vi a los muertos —los grandes y los pequeños— de pie delante del trono, y se abrieron rollos. Pero se abrió otro rollo: el rollo de la vida. Y, de acuerdo con lo que estaba escrito en los rollos, se juzgó a los muertos por sus acciones.",
  "13": "13  El mar entregó a los muertos que había en él, y la muerte y la Tumba entregaron a los muertos que había en ellas. Y cada uno fue juzgado por sus acciones.",
  "14": "14  La muerte y la Tumba fueron arrojadas al lago de fuego. El lago de fuego representa la muerte segunda.",
  "15": "15  Además, los que no aparecían inscritos en el libro de la vida fueron arrojados al lago de fuego."
}