{
  "1": "21  Entonces vi un nuevo cielo y una nueva tierra; porque el cielo anterior y la tierra anterior habían desaparecido, y el mar ya no existe.",
  "2": "2  También vi la santa ciudad, la Nueva Jerusalén, bajando del cielo, desde donde está Dios. Y estaba preparada como una novia arreglada para su esposo.",
  "3": "3  Luego oí una voz fuerte que salía del trono y decía: “¡Mira! La tienda de Dios está con la humanidad. Él residirá con ellos y ellos serán su pueblo. Dios mismo estará con ellos.",
  "4": "4  Y les secará toda lágrima de sus ojos, y la muerte ya no existirá, ni habrá más tristeza ni llanto ni dolor. Las cosas anteriores han desaparecido”.\r\n",
  "5": "5  El que estaba sentado en el trono dijo: “¡Mira! Estoy haciendo nuevas todas las cosas”. También dijo: “Escribe estas palabras, porque son fieles y verdaderas”.",
  "6": "6  Y me dijo: “¡Ya se han hecho realidad! Yo soy el Alfa y el Omega, el principio y el fin. A todo el que tenga sed le daré de beber gratis del manantial del agua de la vida.",
  "7": "7  Todo el que venza heredará estas cosas, y yo seré su Dios y él será mi hijo.",
  "8": "8  Pero a los cobardes, a los que no tienen fe, a los que son sucios y repugnantes, a los asesinos, a los que son sexualmente inmorales, a los que practican el espiritismo, a los idólatras y a todos los mentirosos les espera el lago que arde con fuego y azufre, que representa la muerte segunda”.\r\n",
  "9": "9  Uno de los siete ángeles que tenían los siete tazones llenos de las siete últimas plagas vino y me dijo: “Ven, que te voy a mostrar a la novia, la esposa del Cordero”.",
  "10": "10  Así que, por medio del espíritu, me llevó a una montaña grande y alta, y me mostró la santa ciudad de Jerusalén, que bajaba del cielo, desde donde está Dios,",
  "11": "11  y que tenía la gloria de Dios. Su brillo era como el de una piedra preciosísima, como jaspe con destellos cristalinos.",
  "12": "12  Tenía una muralla grande y alta, y 12 puertas con 12 ángeles en las puertas, y los nombres de las 12 tribus de los hijos de Israel estaban escritos en las puertas.",
  "13": "13  Al este había tres puertas, al norte tres puertas, al sur tres puertas y al oeste tres puertas.",
  "14": "14  Además, la muralla de la ciudad tenía por fundamentos 12 piedras, y en ellas estaban los 12 nombres de los 12 apóstoles del Cordero.\r\n",
  "15": "15  El que hablaba conmigo tenía un instrumento de medir, una caña de oro, para medir la ciudad, las puertas y la muralla.",
  "16": "16  El trazado de la ciudad era cuadrado, medía lo mismo de ancho que de largo. Él midió la ciudad con la caña: 12.000 estadios; su longitud, anchura y altura eran iguales.",
  "17": "17  También midió la muralla: 144 codos, según la medida de hombre, que es a la vez la medida de ángel.",
  "18": "18  La muralla era de jaspe y la ciudad de oro puro, cristalino como el vidrio.",
  "19": "19  Los fundamentos de la muralla de la ciudad estaban adornados con toda clase de piedras preciosas: el primer fundamento era jaspe, el segundo zafiro, el tercero calcedonia, el cuarto esmeralda,",
  "20": "20  el quinto sardónica, el sexto sardio, el séptimo crisólito, el octavo berilo, el noveno topacio, el décimo crisoprasa, el undécimo jacinto y el duodécimo amatista.",
  "21": "21  Además, las 12 puertas eran 12 perlas; cada una de las puertas estaba hecha de una sola perla. Y la calle principal de la ciudad era de oro puro, transparente como el vidrio.\r\n",
  "22": "22  No vi ningún templo en ella, porque Jehová Dios, el Todopoderoso, es su templo, así como lo es el Cordero.",
  "23": "23  La ciudad no necesita que el sol o la luna brillen sobre ella, porque la gloria de Dios la ilumina y su lámpara es el Cordero.",
  "24": "24  Las naciones caminarán gracias a su luz, y los reyes de la tierra llevarán a ella su propia gloria.",
  "25": "25  Sus puertas no se cerrarán en todo el día, porque allí no habrá noche.",
  "26": "26  Y llevarán a ella la gloria y el honor de las naciones.",
  "27": "27  Pero nada que esté contaminado ni nadie que haga algo repugnante y engañoso entrará jamás en ella. Solo entrarán los que estén inscritos en el rollo de la vida del Cordero."
}