{
  "1": "22  Entonces él me mostró un río de agua de vida, claro como el cristal, que salía del trono de Dios y del Cordero,",
  "2": "2  y corría por el centro de la calle principal de la ciudad. En las dos orillas del río había árboles de vida que producían 12 cosechas y que daban fruto cada mes. Las hojas de los árboles eran para curar a las naciones.\r\n",
  "3": "3  Y ya no habrá ninguna maldición, sino que el trono de Dios y del Cordero estará en la ciudad. Y sus esclavos le darán servicio sagrado,",
  "4": "4  verán su rostro y tendrán el nombre de él en la frente.",
  "5": "5  Tampoco volverá a haber noche, y no necesitarán la luz de una lámpara ni la luz del sol, porque Jehová Dios los iluminará, y ellos reinarán para siempre jamás.\r\n",
  "6": "6  El ángel me dijo: “Estas palabras son fieles y verdaderas. Así es, Jehová, el Dios que inspiró a los profetas, ha enviado a su ángel para mostrarles a sus esclavos lo que tiene que suceder dentro de poco.",
  "7": "7  Mira, vengo pronto. Feliz el que obedece las palabras de la profecía de este rollo”.\r\n",
  "8": "8  Yo, Juan, fui el que oyó y vio estas cosas. Después de verlas y oírlas, caí a los pies del ángel que me había mostrado estas cosas para adorarlo.",
  "9": "9  Pero él me dijo: “¡Cuidado! ¡No hagas eso! Yo solo soy un esclavo como tú y tus hermanos, los profetas, y como los que obedecen las palabras de este rollo. Adora a Dios”.\r\n",
  "10": "10  Y añadió: “No guardes en secreto las palabras de la profecía de este rollo, ya que el tiempo fijado está cerca.",
  "11": "11  Que el injusto siga en la injusticia y el sucio siga en su suciedad. Pero que el justo siga en la justicia y el santo siga en la santidad.\r\n",
  "12": "12  ”‘¡Escucha! Vengo pronto, y traigo conmigo la recompensa que voy a dar, para pagarle a cada uno según sus hechos.",
  "13": "13  Yo soy el Alfa y el Omega, el primero y el último, el principio y el fin.",
  "14": "14  Felices los que lavan sus túnicas largas para tener derecho a los árboles de la vida y para entrar en la ciudad por sus puertas.",
  "15": "15  Afuera están los perros, los que practican el espiritismo, los que son sexualmente inmorales, los asesinos, los idólatras y todos los que aman la mentira y tienen la costumbre de mentir’.\r\n",
  "16": "16  ”‘Yo, Jesús, envié a mi ángel para darles testimonio a ustedes de estas cosas para el bien de las congregaciones. Yo soy la raíz y la descendencia de David y la brillante estrella de la mañana’”.\r\n",
  "17": "17  El espíritu y la novia no dejan de decir “¡Ven!”. Y todo el que oiga diga “¡Ven!”. Y todo el que tenga sed venga. Todo el que lo desee, que tome gratis el agua de la vida.\r\n",
  "18": "18  “A todos los que oyen las palabras de la profecía de este rollo yo les declaro: si alguien les añade algo a estas cosas, Dios le añadirá a él las plagas que están escritas en este rollo;",
  "19": "19  y, si alguien les quita algo a las palabras del rollo de esta profecía, Dios le quitará su parte de los árboles de la vida y de la santa ciudad, cosas que están descritas en este rollo.\r\n",
  "20": "20  ”El que da testimonio de estas cosas dice: ‘Sí, vengo pronto’”.\r\n“¡Amén! Ven, Señor Jesús”.\r\n",
  "21": "21  Que la bondad inmerecida del Señor Jesús esté con los santos."
}