{
  "1": "3  ”Escríbele al ángel de la congregación de Sardis: Esto es lo que dice el que tiene los siete espíritus de Dios y las siete estrellas: ‘Conozco tus hechos y sé que tienes fama de estar vivo, pero estás muerto.",
  "2": "2  Sé vigilante y fortalece lo que queda y estaba a punto de morir, porque no he visto que tus obras estén plenamente realizadas delante de mi Dios.",
  "3": "3  Por lo tanto, acuérdate siempre de lo que recibiste y oíste. No dejes de obedecerlo, y arrepiéntete. De hecho, si no te despiertas, vendré como un ladrón y de ninguna manera sabrás a qué hora voy a llegar.\r\n",
  "4": "4  ”’Pero en Sardis tienes a algunos que no contaminaron sus ropas, y caminarán conmigo con ropas blancas, porque se lo merecen.",
  "5": "5  El que venza irá vestido así, con ropas blancas, y jamás borraré su nombre del libro de la vida, sino que reconoceré su nombre delante de mi Padre y delante de sus ángeles.",
  "6": "6  El que tenga oídos, que oiga lo que el espíritu les dice a las congregaciones’.\r\n",
  "7": "7  ”Escríbele al ángel de la congregación de Filadelfia: Esto es lo que dice el que es santo, el que es verdadero, el que tiene la llave de David, el que abre sin que nadie pueda cerrar y cierra sin que nadie pueda abrir:",
  "8": "8  ‘Conozco tus hechos. (Mira, he puesto ante ti una puerta abierta, que nadie puede cerrar). Y sé que, aunque tienes pocas fuerzas, obedeciste mis palabras y no fuiste desleal a mi nombre.",
  "9": "9  Mira, haré que los de la sinagoga de Satanás —que dicen ser judíos y no lo son, sino que mienten— vengan y se inclinen a tus pies, y les haré saber que yo te he amado.",
  "10": "10  Como guardaste las palabras acerca de mi aguante, yo también te guardaré en la hora de prueba, que va a venir sobre toda la tierra habitada para poner a prueba a los que viven en la tierra.",
  "11": "11  Vengo pronto. Sigue aferrándote a lo que tienes para que nadie te quite tu corona.\r\n",
  "12": "12  ”’Al que venza lo haré columna en el templo de mi Dios, y ya nunca saldrá de ahí. Sobre él escribiré el nombre de mi Dios, el nombre de la ciudad de mi Dios —la Nueva Jerusalén que baja del cielo, desde donde está mi Dios— y mi nuevo nombre.",
  "13": "13  El que tenga oídos, que oiga lo que el espíritu les dice a las congregaciones’.\r\n",
  "14": "14  ”Escríbele al ángel de la congregación de Laodicea: Esto es lo que dice el Amén, el testigo fiel y verdadero, el principio de la creación de Dios:",
  "15": "15  ‘Conozco tus hechos y sé que no eres ni frío ni caliente. Ojalá fueras frío o caliente.",
  "16": "16  Pero, como eres tibio —ni caliente ni frío—, te voy a vomitar de mi boca.",
  "17": "17  Tú dices “soy rico, he conseguido riquezas y no necesito absolutamente nada”, pero no te das cuenta de que eres desdichado, digno de lástima, pobre y ciego, y de que estás desnudo.",
  "18": "18  Por eso te aconsejo que me compres oro refinado por el fuego para que te hagas rico, ropas blancas para que vayas vestido y no quede a la vista la vergüenza de tu desnudez, y pomada para los ojos para que te la apliques y puedas ver.\r\n",
  "19": "19  ”’Yo corrijo y disciplino a todos a los que les tengo cariño. Así que demuestra entusiasmo y arrepiéntete.",
  "20": "20  Mira, estoy de pie llamando a la puerta. Si alguien oye mi voz y abre la puerta, entraré en su casa y cenaré con él, y él conmigo.",
  "21": "21  Al que venza le concederé sentarse conmigo en mi trono, así como yo vencí y me senté con mi Padre en su trono.",
  "22": "22  El que tenga oídos, que oiga lo que el espíritu les dice a las congregaciones’”."
}