{
  "1": "4  Después de esto vi una puerta abierta en el cielo, y la primera voz que oí hablándome era como el sonido de una trompeta. Me dijo: “Sube aquí, que te voy a mostrar las cosas que tienen que suceder”.",
  "2": "2  Después de eso, enseguida llegué a estar bajo la influencia del espíritu. Y entonces vi un trono en el cielo, y alguien estaba sentado en el trono.",
  "3": "3  El que estaba sentado tenía la apariencia del jaspe y del sardio, y alrededor del trono había un arcoíris que parecía una esmeralda.\r\n",
  "4": "4  Alrededor del trono había 24 tronos, y en estos tronos vi sentados a 24 ancianos. Llevaban ropas blancas y una corona de oro en la cabeza.",
  "5": "5  Del trono salían relámpagos, voces y truenos; y había siete lámparas de fuego encendidas delante del trono. Estas representan a los siete espíritus de Dios.",
  "6": "6  Delante del trono había una especie de mar de vidrio, parecido al cristal.\r\nEn medio del trono y alrededor del trono había cuatro seres vivientes llenos de ojos por delante y por detrás.",
  "7": "7  El primer ser viviente parecía un león, el segundo ser viviente parecía un toro joven, el tercer ser viviente tenía la cara parecida a la de un hombre y el cuarto ser viviente parecía un águila en vuelo.",
  "8": "8  Cada uno de los cuatro seres vivientes tenía seis alas, que estaban llenas de ojos por fuera y por dentro. Y constantemente, día y noche, dicen: “Santo, santo, santo es Jehová Dios, el Todopoderoso, que era y que es y que viene”.\r\n",
  "9": "9  Cada vez que los seres vivientes le dan gloria, honra y gracias al que está sentado en el trono, al que vive para siempre jamás,",
  "10": "10  los 24 ancianos caen delante del que está sentado en el trono y adoran al que vive para siempre jamás. Arrojando sus coronas delante del trono, dicen:",
  "11": "11  “Jehová nuestro Dios, tú mereces recibir la gloria, la honra y el poder, porque tú creaste todas las cosas, y por tu voluntad llegaron a existir y fueron creadas”."
}