{
  "1": "5  En la mano derecha del que estaba sentado en el trono vi un rollo escrito por los dos lados. Estaba bien sellado con siete sellos.",
  "2": "2  Y vi a un ángel poderoso que proclamaba con voz fuerte: “¿Quién merece abrir el rollo y romper sus sellos?”.",
  "3": "3  Pero nadie, ni en el cielo ni en la tierra ni debajo de la tierra, podía abrir el rollo y ver lo que había escrito en él.",
  "4": "4  Rompí a llorar desconsoladamente porque no se encontraba a nadie que mereciera abrir el rollo y ver lo que había escrito en él.",
  "5": "5  Pero uno de los ancianos me dijo: “No llores más. Mira, el León de la tribu de Judá, la raíz de David, ha vencido. Así que él puede abrir el rollo y sus siete sellos”.\r\n",
  "6": "6  En medio del trono y de los cuatro seres vivientes y en medio de los ancianos, vi de pie un cordero que parecía haber sido sacrificado. Tenía siete cuernos y siete ojos. (Los ojos representan los siete espíritus de Dios que han sido enviados por toda la tierra).",
  "7": "7  El Cordero enseguida se acercó y tomó el rollo de la mano derecha del que estaba sentado en el trono.",
  "8": "8  Cuando tomó el rollo, los cuatro seres vivientes y los 24 ancianos cayeron delante del Cordero. Cada uno tenía un arpa y tazones de oro llenos de incienso. (El incienso representa las oraciones de los santos).",
  "9": "9  Y cantan una canción nueva que dice: “Mereces tomar el rollo y abrir sus sellos, porque fuiste sacrificado y con tu sangre compraste para Dios personas de toda tribu, lengua, pueblo y nación.",
  "10": "10  Tú hiciste que fueran un reino y sacerdotes al servicio de nuestro Dios. Y ellos reinarán sobre la tierra”.\r\n",
  "11": "11  Miré, y oí la voz de muchos ángeles alrededor del trono, de los seres vivientes y de los ancianos. Eran miríadas de miríadas y millares de millares,",
  "12": "12  y decían con voz fuerte: “El Cordero que fue sacrificado merece recibir el poder, las riquezas, la sabiduría, la fuerza, la honra, la gloria y la bendición”.\r\n",
  "13": "13  Y oí que todas las criaturas que hay en el cielo, en la tierra, debajo de la tierra y en el mar —todo lo que hay en ellos— decían: “Que el que está sentado en el trono y el Cordero reciban la bendición, la honra, la gloria y el poder para siempre jamás”.",
  "14": "14  Los cuatro seres vivientes decían: “¡Amén!”. Y los ancianos cayeron de rodillas y adoraron."
}