{
  "1": "6  Vi cuando el Cordero abrió uno de los siete sellos y oí a uno de los cuatro seres vivientes decir con voz de trueno: “¡Adelante!”.",
  "2": "2  Y vi entonces un caballo blanco. Su jinete tenía un arco. Se le dio una corona, y salió venciendo para completar su victoria.\r\n",
  "3": "3  Cuando el Cordero abrió el segundo sello, oí decir al segundo ser viviente: “¡Adelante!”.",
  "4": "4  Y salió otro caballo, de color de fuego. A su jinete se le concedió quitar la paz de la tierra para que sus habitantes se mataran unos a otros, y se le dio una gran espada.\r\n",
  "5": "5  Cuando el Cordero abrió el tercer sello, oí decir al tercer ser viviente: “¡Adelante!”. Y vi entonces un caballo negro. Su jinete tenía en la mano una balanza.",
  "6": "6  En medio de los cuatro seres vivientes, oí lo que parecía una voz, que decía: “Un litro de trigo por un denario y tres litros de cebada por un denario; no desperdicies el aceite de oliva ni el vino”.\r\n",
  "7": "7  Cuando el Cordero abrió el cuarto sello, oí la voz del cuarto ser viviente decir: “¡Adelante!”.",
  "8": "8  Y vi entonces un caballo pálido. Su jinete se llamaba Muerte, y la Tumba lo seguía de cerca. Y se les dio autoridad sobre la cuarta parte de la tierra para matar con una espada larga, con hambre, con una plaga mortal y con los animales salvajes de la tierra.\r\n",
  "9": "9  Cuando el Cordero abrió el quinto sello, vi debajo del altar las almas de los que habían sido asesinados por ser fieles a la palabra de Dios y por el testimonio que habían dado.",
  "10": "10  Estos gritaban con voz fuerte: “Señor Soberano, santo y verdadero, ¿hasta cuándo te vas a contener de juzgar a los que viven en la tierra y de vengar en ellos nuestra sangre?”.",
  "11": "11  A todos ellos se les dio una túnica larga blanca. También se les dijo que descansaran un poco más, hasta que se completara el número de sus compañeros esclavos y de sus hermanos que estaban a punto de ser asesinados como ellos lo habían sido.\r\n",
  "12": "12  Y vi cuando el Cordero abrió el sexto sello. Hubo un gran terremoto, el sol se puso negro como tela de saco hecha de pelo, la luna entera se puso roja como la sangre",
  "13": "13  y las estrellas del cielo cayeron a la tierra, así como caen los higos verdes de una higuera cuando un viento fuerte la sacude.",
  "14": "14  El cielo se retiró como un rollo que se va enrollando, y todas las montañas y todas las islas fueron arrancadas de su lugar.",
  "15": "15  Entonces, los reyes de la tierra, los altos funcionarios, los comandantes militares, los ricos, los poderosos, todos los esclavos y todas las personas libres se escondieron en las cuevas y entre las rocas de las montañas.",
  "16": "16  Y vez tras vez les dicen a las montañas y a las rocas: “Caigan sobre nosotros y escóndannos del rostro del que está sentado en el trono y de la ira del Cordero,",
  "17": "17  porque ha llegado el gran día de la ira de ellos, y ¿quién puede mantenerse en pie?”."
}