{
  "1": "7  Después de esto vi a cuatro ángeles de pie sobre los cuatro ángulos de la tierra, reteniendo los cuatro vientos de la tierra, para que no soplara viento alguno sobre la tierra ni sobre el mar ni sobre ningún árbol.",
  "2": "2  Y vi a otro ángel que ascendía del nacimiento del sol, teniendo un sello de[l] Dios vivo; y clamó con voz fuerte a los cuatro ángeles a quienes estaba concedido hacer daño a la tierra y al mar,",
  "3": "3  y dijo: “No hagan daño a la tierra ni al mar ni a los árboles, hasta después que hayamos sellado en la frente a los esclavos de nuestro Dios”.\r\n",
  "4": "4  Y oí el número de los que fueron sellados, ciento cuarenta y cuatro mil, sellados de toda tribu de los hijos de Israel:",
  "5": " 5  De la tribu de Judá, doce mil sellados; de la tribu de Rubén, doce mil; de la tribu de Gad, doce mil;",
  "6": " 6  de la tribu de Aser, doce mil; de la tribu de Neftalí, doce mil; de la tribu de Manasés, doce mil;",
  "7": " 7  de la tribu de Simeón, doce mil; de la tribu de Leví, doce mil; de la tribu de Isacar, doce mil;",
  "8": " 8  de la tribu de Zabulón, doce mil; de la tribu de José, doce mil; de la tribu de Benjamín, doce mil sellados.\r\n",
  "9": "9  Después de estas cosas vi, y, ¡miren!, una gran muchedumbre, que ningún hombre podía contar, de todas las naciones y tribus y pueblos y lenguas, de pie delante del trono y delante del Cordero, vestidos de largas ropas blancas; y había ramas de palmera en sus manos.",
  "10": "10  Y siguen clamando con voz fuerte, y dicen: “La salvación [se la debemos] a nuestro Dios, que está sentado en el trono, y al Cordero”.\r\n",
  "11": "11  Y todos los ángeles estaban de pie alrededor del trono y de los ancianos y de las cuatro criaturas vivientes, y cayeron sobre sus rostros delante del trono y adoraron a Dios,",
  "12": "12  y dijeron: “¡Amén! La bendición y la gloria y la sabiduría y la acción de gracias y la honra y el poder y la fuerza [sean] a nuestro Dios para siempre jamás. Amén”.\r\n",
  "13": "13  Y, en respuesta, uno de los ancianos me dijo: “Estos que están vestidos de la larga ropa blanca, ¿quiénes son, y de dónde vinieron?”.",
  "14": "14  De modo que le dije inmediatamente: “Señor mío, tú eres el que sabe”. Y me dijo: “Estos son los que salen de la gran tribulación, y han lavado sus ropas largas y las han emblanquecido en la sangre del Cordero.",
  "15": "15  Por eso están delante del trono de Dios; y le están rindiendo servicio sagrado día y noche en su templo; y El que está sentado en el trono extenderá su tienda sobre ellos.",
  "16": "16  Ya no tendrán hambre ni tendrán más sed, ni los batirá el sol ni ningún calor abrasador,",
  "17": "17  porque el Cordero, que está en medio del trono, los pastoreará, y los guiará a fuentes de aguas de vida. Y Dios limpiará toda lágrima de los ojos de ellos”."
}