{
  "1": "9  El quinto ángel tocó su trompeta. Entonces vi una estrella que había caído del cielo a la tierra, y se le dio la llave del hoyo del abismo.",
  "2": "2  La estrella abrió el hoyo del abismo, y del hoyo subió humo, como el humo de un gran horno. El sol y el aire se oscurecieron con el humo que salía del hoyo.",
  "3": "3  Del humo salieron langostas hacia la tierra, y se les dio autoridad, la misma autoridad que tienen los escorpiones de la tierra.",
  "4": "4  Se les ordenó que no dañaran la hierba de la tierra ni ninguna planta verde ni ningún árbol, sino solo a las personas que no tienen el sello de Dios en la frente.\r\n",
  "5": "5  A las langostas no se les permitió matar a las personas, sino atormentarlas por cinco meses. El tormento que causaban era como el tormento que produce un escorpión cuando ataca a una persona.",
  "6": "6  En esos días, la gente buscará la muerte, pero de ninguna manera la encontrará; estarán deseando morir, pero la muerte huirá de ellos.\r\n",
  "7": "7  El aspecto de las langostas era como el de caballos preparados para la batalla. Tenían en la cabeza una especie de corona de oro, y sus rostros eran como rostros humanos.",
  "8": "8  Tenían cabellos como de mujer y dientes como de león;",
  "9": "9  y llevaban corazas parecidas a corazas de hierro. El ruido que hacían sus alas era como el ruido de carros tirados por caballos que corren a la batalla.",
  "10": "10  Además, tienen colas con aguijones, como los escorpiones; y en las colas está su autoridad para hacer daño a las personas durante cinco meses.",
  "11": "11  Sobre ellas tienen un rey: el ángel del abismo. Su nombre en hebreo es Abadón, y en griego es Apolión.\r\n",
  "12": "12  El primer ay ya pasó. ¡Atención! Vendrán dos más después de estas cosas.\r\n",
  "13": "13  El sexto ángel tocó su trompeta. Entonces oí una voz que venía de los cuernos del altar de oro que está delante de Dios.",
  "14": "14  Le dijo al sexto ángel que tenía la trompeta: “Desata a los cuatro ángeles que están atados junto al gran río Éufrates”.",
  "15": "15  Y los cuatro ángeles —los que habían sido preparados para esa hora, día, mes y año— fueron desatados para que mataran a la tercera parte de las personas.\r\n",
  "16": "16  El número de los soldados del ejército de caballería era de dos miríadas de miríadas; yo oí su número.",
  "17": "17  Los caballos y los jinetes que vi en la visión eran así: tenían corazas rojas como el fuego, azules como el jacinto y amarillas como el azufre; las cabezas de los caballos eran como cabezas de leones, y de su boca salía fuego, humo y azufre.",
  "18": "18  La tercera parte de las personas murió por estas tres plagas: el fuego, el humo y el azufre que salían de la boca de los caballos.",
  "19": "19  Porque la autoridad de los caballos está en su boca y en su cola, pues su cola es como una serpiente y tiene cabeza, y con la cola causan daño.\r\n",
  "20": "20  Pero las demás personas, las que no murieron por estas plagas, no se arrepintieron de las obras de sus manos. No dejaron de adorar ni a los demonios ni a los ídolos de oro, plata, cobre, piedra y madera, que no pueden ni ver ni oír ni caminar.",
  "21": "21  No se arrepintieron de sus asesinatos ni de sus prácticas espiritistas ni de su inmoralidad sexual ni de sus robos."
}