{
  "1": "1  En el año tercero de la gobernación real de Jehoiaquim el rey de Judá, Nabucodonosor el rey de Babilonia vino a Jerusalén y procedió a ponerle sitio.",
  "2": "2  Con el tiempo, Jehová dio en su mano a Jehoiaquim el rey de Judá y una parte de los utensilios de la casa del Dios [verdadero], de modo que él los llevó a la tierra de Sinar, a la casa de su dios; y llevó los utensilios a la casa del tesoro de su dios.\r\n",
  "3": "3  Entonces el rey dijo a Aspenaz, su primer oficial de la corte, que trajera a algunos de los hijos de Israel y de la prole real y de los nobles,",
  "4": "4  niños en los cuales no hubiera ningún defecto, sino que fueran buenos de apariencia y tuvieran perspicacia en toda sabiduría y estuvieran familiarizados con el conocimiento, y tuvieran discernimiento de lo que se sabe, en los cuales también hubiera facultad de estar de pie en el palacio del rey; y les enseñara la escritura y la lengua de los caldeos.",
  "5": "5  Además, a ellos el rey les señaló una ración diaria de los manjares exquisitos del rey y del vino que él bebía, aun para nutrirlos por tres años, para que al fin de estos estuvieran de pie delante del rey.\r\n",
  "6": "6  Ahora bien, sucedió que hubo entre ellos algunos de los hijos de Judá: Daniel, Hananías, Misael y Azarías.",
  "7": "7  Y a ellos el oficial principal de la corte se puso a asignar nombres. De modo que asignó a Daniel [el nombre de] Beltsasar; y a Hananías, Sadrac; y a Misael, Mesac; y a Azarías, Abednego.\r\n",
  "8": "8  Pero Daniel se resolvió en su corazón a no contaminarse con los manjares exquisitos del rey ni con su vino de beber. Y siguió solicitando del oficial principal de la corte no contaminarse.",
  "9": "9  Por consiguiente, el Dios [verdadero] entregó a Daniel a bondad amorosa y misericordia delante del oficial principal de la corte.",
  "10": "10  De manera que el oficial principal de la corte dijo a Daniel: “Estoy en temor de mi señor el rey, quien ha señalado el alimento y la bebida de ustedes. ¿Por qué, entonces, debería él ver sus rostros con apariencia decaída en comparación con los niños que son de su misma edad, y [por qué] deberían ustedes tener que hacer culpable mi cabeza ante el rey?”.",
  "11": "11  Pero Daniel dijo al guardián que el oficial principal de la corte había nombrado sobre Daniel, Hananías, Misael y Azarías:",
  "12": "12  “Por favor, pon a tus siervos a prueba por diez días, y que nos den algunas legumbres para que comamos, y agua para que bebamos;",
  "13": "13  y que nuestros semblantes y el semblante de los niños que están comiendo los manjares exquisitos del rey se presenten delante de ti, y, según lo que veas, haz con tus siervos”.\r\n",
  "14": "14  Finalmente él les escuchó respecto a este asunto y los puso a prueba por diez días.",
  "15": "15  Y al fin de diez días el semblante de ellos pareció mejor y más nutrido en carnes que [el de] todos los niños que estaban comiendo los manjares exquisitos del rey.",
  "16": "16  De modo que el guardián siguió llevándose de ellos sus manjares exquisitos y su vino de beber, y dándoles legumbres.",
  "17": "17  Y en cuanto a estos niños, los cuatro, el Dios [verdadero] les dio conocimiento y perspicacia en toda escritura y sabiduría; y Daniel mismo tenía entendimiento en toda suerte de visiones y sueños.\r\n",
  "18": "18  Y al fin de los días que había dicho el rey para que se los llevaran, el oficial principal de la corte también procedió a llevarlos delante de Nabucodonosor.",
  "19": "19  Y el rey empezó a hablar con ellos, y de todos ellos no se halló a nadie como Daniel, Hananías, Misael y Azarías; y ellos continuaron estando de pie delante del rey.",
  "20": "20  Y en lo que respecta a todo asunto de sabiduría [y] entendimiento que el rey inquiría de ellos, hasta llegó a hallarlos diez veces mejores que todos los sacerdotes practicantes de magia [y] los sortílegos que había en toda su región real.",
  "21": "21  Y Daniel continuó hasta el primer año de Ciro el rey."
}