{
  "1": "1  En el tercer año del reinado del rey Jehoiaquim de Judá, el rey Nabucodonosor de Babilonia llegó a Jerusalén y la cercó.",
  "2": "2  Con el tiempo, Jehová entregó en sus manos al rey Jehoiaquim de Judá, así como algunos de los utensilios de la casa del Dios verdadero, y él los llevó a la tierra de Sinar, a la casa de su dios. Y puso los utensilios en el tesoro de su dios.\r\n",
  "3": "3  Entonces el rey le ordenó a Aspenaz, el jefe de los funcionarios de su corte, que trajera a algunos israelitas, incluidos algunos descendientes de la realeza y la nobleza.",
  "4": "4  Debían ser jóvenes sin ningún defecto físico y de buena apariencia, que tuvieran sabiduría, conocimiento y discernimiento y que pudieran servir en el palacio del rey. Él tendría que enseñarles la escritura y el idioma de los caldeos.",
  "5": "5  Además, el rey ordenó que se les diera una ración diaria de los manjares del rey y del vino que él bebía. Tenían que educarlos durante tres años, y al final de ese periodo pasarían a servir al rey.\r\n",
  "6": "6  Ahora bien, entre ellos había algunos de la tribu de Judá: Daniel, Hananías, Misael y Azarías.",
  "7": "7  Y el funcionario principal de la corte les puso otros nombres: a Daniel, lo llamó Beltsasar; a Hananías, Sadrac; a Misael, Mesac y, a Azarías, Abednego.\r\n",
  "8": "8  Pero Daniel decidió en su corazón que no iba a contaminarse con los manjares del rey ni con el vino que él bebía. Así que le pidió permiso al funcionario principal de la corte para no consumir esas cosas que lo contaminarían.",
  "9": "9  Y el Dios verdadero hizo que el funcionario principal de la corte tratara a Daniel con bondad y compasión.",
  "10": "10  Pero el funcionario principal de la corte le dijo a Daniel: “Tengo miedo de mi señor el rey, quien determinó lo que debían comer y beber. ¿Y si ve que ustedes tienen peor aspecto que los otros jóvenes de su edad? Ustedes harían que yo fuera culpable ante el rey”.",
  "11": "11  Entonces Daniel le dijo al guardián a quien el funcionario principal de la corte había nombrado para que cuidara de Daniel, Hananías, Misael y Azarías:",
  "12": "12  “Por favor, haz una prueba con tus siervos durante 10 días; que nos den de comer legumbres y de beber agua.",
  "13": "13  Luego compara nuestro aspecto con el de los jóvenes que comen de los manjares del rey. Entonces, según lo que veas, decide qué quieres hacer con tus siervos”.\r\n",
  "14": "14  Así que él accedió a su propuesta y les hizo esa prueba durante 10 días.",
  "15": "15  Cuando terminaron los 10 días, su aspecto era mejor y más saludable que el de todos los jóvenes que comían de los manjares del rey.",
  "16": "16  De modo que el guardián se llevaba los manjares y el vino, y les daba legumbres.",
  "17": "17  Y el Dios verdadero les dio a estos cuatro jóvenes conocimiento y comprensión de todo tipo de escritura y sabiduría, y Daniel recibió la capacidad de entender todo tipo de visiones y sueños.\r\n",
  "18": "18  Al terminar el tiempo fijado por el rey para que los llevaran ante su presencia, el funcionario principal de la corte los llevó ante Nabucodonosor.",
  "19": "19  Cuando el rey habló con ellos, se vio que no había nadie en todo el grupo como Daniel, Hananías, Misael y Azarías, y ellos se quedaron a servir al rey.",
  "20": "20  Cada vez que el rey les preguntaba por cualquier asunto en el que se necesitara sabiduría y entendimiento, él veía que eran 10 veces mejores que todos los sacerdotes-magos y los adivinos que había en todo su reino.",
  "21": "21  Y Daniel siguió allí hasta el primer año del rey Ciro."
}