{
  "1": "10  En el tercer año del rey Ciro de Persia, Daniel, a quien llamaban Beltsasar, recibió una revelación. El mensaje era verdadero y trataba de un gran conflicto. Él comprendió el mensaje y recibió la capacidad de entender lo que había visto.\r\n",
  "2": "2  Por ese entonces, yo, Daniel, había estado de duelo tres semanas completas.",
  "3": "3  No comí sabrosos manjares, tampoco entraron en mi boca ni carne ni vino, y no me puse aceite durante tres semanas completas.",
  "4": "4  Y el día 24 del primer mes, mientras yo estaba en la orilla del gran río, el Tigris,",
  "5": "5  levanté la vista y vi a un hombre vestido de lino y con un cinturón de oro de Ufaz en la cintura.",
  "6": "6  Su cuerpo era como el crisólito, su cara tenía la apariencia del relámpago, sus ojos eran como antorchas encendidas, sus brazos y pies parecían cobre pulido y el sonido de sus palabras era como el sonido de una multitud.",
  "7": "7  Yo, Daniel, fui el único que vio la visión. Los hombres que estaban conmigo no la vieron. Sin embargo, empezaron a temblar muchísimo y corrieron a esconderse.\r\n",
  "8": "8  Entonces me quedé solo y, cuando vi esta gran visión, perdí las energías, palidecí y se me fueron todas las fuerzas.",
  "9": "9  Luego oí hablar al hombre. Pero, cuando lo oí hablar, me quedé profundamente dormido con la cara en el suelo.",
  "10": "10  Entonces una mano me tocó y me sacudió para que me levantara sobre las manos y las rodillas.",
  "11": "11  Después me dijo:\r\n“Daniel, eres un hombre muy valioso. Presta atención a lo que voy a decirte. Ahora ponte de pie donde estás, porque me han enviado a ti”.\r\nCuando él me dijo eso, me puse de pie temblando.\r\n",
  "12": "12  Entonces me dijo: “No tengas miedo, Daniel. Tus palabras han sido oídas desde el primer día en que te decidiste de corazón a entender y a humillarte delante de tu Dios, y yo he venido a causa de tus palabras.",
  "13": "13  Pero el príncipe del reino de Persia me opuso resistencia durante 21 días. Entonces Miguel, uno de los príncipes más importantes, vino a ayudarme, y me quedé allí, al lado de los reyes de Persia.",
  "14": "14  He venido a hacer que entiendas lo que le ocurrirá a tu pueblo en la parte final de los días, porque es una visión todavía para el futuro”.\r\n",
  "15": "15  Cuando me dijo todo esto, volví mi rostro hacia el suelo y me quedé sin habla.",
  "16": "16  Entonces alguien que parecía un hombre me tocó los labios, y yo abrí la boca para decirle al que estaba enfrente de mí: “Mi señor, estoy temblando por la visión y no tengo fuerzas.",
  "17": "17  Así que ¿cómo podría yo, el siervo de mi señor, hablar con mi señor? Ahora mismo no tengo fuerzas y no me queda aliento”.\r\n",
  "18": "18  El que parecía un hombre volvió a tocarme y me fortaleció.",
  "19": "19  Entonces dijo: “No tengas miedo, hombre muy valioso. Ten paz. Sé fuerte, sí, sé fuerte”. Al hablar conmigo, me sentí más fuerte y dije: “Habla, mi señor, porque me has fortalecido”.\r\n",
  "20": "20  Luego dijo: “¿Sabes por qué he venido adonde ti? Ahora regresaré a pelear contra el príncipe de Persia. Cuando me vaya, el príncipe de Grecia vendrá.",
  "21": "21  Sin embargo, te informaré de las cosas anotadas en los escritos de la verdad. No hay nadie que me ayude en estas cosas aparte de Miguel, el príncipe de ustedes."
}