{
  "1": "11  ”Y yo, en el primer año de Darío el medo, me puse de pie para apoyarlo y fortalecerlo.",
  "2": "2  Lo que te voy a decir es verdad:\r\n”¡Mira! Surgirán tres reyes más en Persia, y el cuarto acumulará mayores riquezas que todos los demás. Y, cuando se vuelva fuerte debido a sus riquezas, movilizará todo contra el reino de Grecia.\r\n",
  "3": "3  ”Y surgirá un rey poderoso que gobernará con gran poder y hará lo que quiera.",
  "4": "4  Sin embargo, cuando haya surgido, su reino será fragmentado y esparcido hacia los cuatro vientos de los cielos, pero no será para sus descendientes ni será tan poderoso como cuando él gobernaba. Su reino será arrancado de raíz y pasará a otros que no son estos.\r\n",
  "5": "5  ”Y el rey del sur, es decir, uno de sus príncipes, se volverá fuerte. Pero otro se impondrá y gobernará con gran poder, con una autoridad mucho mayor que la del anterior.\r\n",
  "6": "6  ”Años después, ellos harán una alianza, y la hija del rey del sur irá adonde está el rey del norte para establecer el pacto. Pero ella no conservará el poder de su brazo. Y él no se mantendrá en pie, ni tampoco su brazo. Ella será entregada, ella y los que la llevaron, y el que causó su nacimiento, y el que la hizo fuerte en esos tiempos.",
  "7": "7  Y en lugar de él surgirá un brote de las raíces de ella. Entonces él saldrá al ejército y saldrá contra la fortaleza del rey del norte, los atacará y vencerá.",
  "8": "8  También se llevará a Egipto los dioses de ellos, sus imágenes de metal, sus valiosos objetos de plata y de oro, y cautivos. Y durante algunos años se mantendrá alejado del rey del norte,",
  "9": "9  quien saldrá contra el reino del rey del sur, pero regresará a su propia tierra.\r\n",
  "10": "10  ”Sin embargo, sus hijos se prepararán para la guerra y reunirán un ejército grande y numeroso. Él avanzará y se extenderá como una inundación. Pero volverá atrás y luchará hasta llegar a su fortaleza.\r\n",
  "11": "11  ”El rey del sur se enojará y saldrá a luchar contra él, es decir, contra el rey del norte. Este reunirá a una gran multitud, pero esta caerá en manos del otro.",
  "12": "12  Y se llevarán a la multitud. El corazón de él se enorgullecerá, y él hará caer a decenas de miles; pero no aprovechará su fuerte posición.\r\n",
  "13": "13  ”Y el rey del norte regresará y reunirá a una multitud más grande que la primera. Al cabo de cierto tiempo, después de algunos años, saldrá con un ejército enorme y con muchos recursos.",
  "14": "14  En esos tiempos se levantarán muchos contra el rey del sur.\r\n”Y los violentos de tu pueblo serán empujados a tratar de hacer realidad una visión, pero tropezarán.\r\n",
  "15": "15  ”Entonces el rey del norte saldrá, levantará una rampa de ataque y capturará una ciudad fortificada. Y los brazos del sur no resistirán, ni tampoco sus mejores hombres. No tendrán fuerzas para resistir.",
  "16": "16  El que sale contra él hará lo que quiera, y nadie podrá hacerle frente. Se plantará en la Tierra Hermosa y tendrá en su mano la capacidad de exterminar.",
  "17": "17  Estará resuelto a salir con todas las fuerzas de su reino, y habrá un pacto con él; y él hará lo que se proponga. En cuanto a la hija de las mujeres, a él se le permitirá destruirla. Ella no resistirá y no continuará siendo de él.",
  "18": "18  Y él dirigirá su atención hacia las tierras costeras y conquistará muchas. Pero un comandante pondrá fin a las humillaciones que este le causó, y esas humillaciones acabarán. Y hará que sus humillaciones se vuelvan sobre él.",
  "19": "19  Entonces él dirigirá su atención a las fortalezas de su propio país, pero tropezará y caerá, y no lo encontrarán.\r\n",
  "20": "20  ”En su lugar surgirá alguien que hará pasar un exactor por el reino espléndido, pero a los pocos días será destruido, aunque no será con furia ni en una guerra.\r\n",
  "21": "21  ”En su lugar surgirá alguien despreciado, y no le darán la majestad del reino. Llegará en un tiempo de seguridad y se apoderará del reino con halagos.",
  "22": "22  A causa de él, los brazos de la inundación serán arrasados y destruidos, y lo mismo le pasará al Líder del pacto.",
  "23": "23  Y, debido a la alianza que ellos hicieron con él, este actuará con engaños, se alzará y se volverá poderoso mediante una nación pequeña.",
  "24": "24  Durante un tiempo de seguridad entrará en las regiones más ricas de la provincia y hará lo que no hicieron sus padres ni los padres de ellos. Repartirá el botín, los despojos y las riquezas entre ellos. También tramará planes malvados contra fortalezas, pero solo durante un tiempo.\r\n",
  "25": "25  ”Y él reunirá fuerzas y valor para ir contra el rey del sur con un gran ejército, y el rey del sur se preparará para la guerra con un ejército inmensamente grande y poderoso. Pero él no se mantendrá en pie, porque tramarán planes malvados contra él.",
  "26": "26  Y los que comen sus manjares lo harán caer.\r\n”Su ejército será arrasado y muchos caerán muertos.\r\n",
  "27": "27  ”En cuanto a estos dos reyes, su corazón se inclinará a hacer lo que es malo, y ellos se sentarán a una misma mesa diciéndose mentiras el uno al otro. Pero nada tendrá éxito, porque el fin es todavía para el tiempo fijado.\r\n",
  "28": "28  ”Y él regresará a su país con una gran cantidad de riquezas, y su corazón estará en contra del pacto santo. Hará lo que se proponga y regresará a su país.\r\n",
  "29": "29  ”Al tiempo fijado volverá a ir contra el sur. Pero esta vez no será como antes,",
  "30": "30  porque las naves de Kitim irán contra él, y él será humillado.\r\n”Entonces regresará y descargará su furia contra el pacto santo y hará lo que se proponga. Él regresará y prestará atención a los que dejan el pacto santo.",
  "31": "31  Se alzarán brazos procedentes de él, y ellos profanarán el santuario, la fortaleza, y quitarán el sacrificio constante.\r\n”Y pondrán la cosa repugnante y devastadora. \r\n",
  "32": "32  ”Con halagos él llevará a la apostasía a los que actúan perversamente contra el pacto. Pero el pueblo que conoce a su Dios vencerá y hará lo que se proponga.",
  "33": "33  Y los perspicaces de entre la gente harán entender a muchos. Durante unos días se les hará tropezar con espada y con fuego, con cautiverio y con saqueo.",
  "34": "34  Pero, cuando se les haga tropezar, recibirán un poco de ayuda. Muchos se les unirán con halagos.",
  "35": "35  Y se hará tropezar a algunos de los perspicaces para hacer una refinación debido a ellos y para hacer una purificación y un blanqueamiento hasta el tiempo del fin; porque esto es todavía para el tiempo fijado.\r\n",
  "36": "36  ”El rey hará lo que quiera; se ensalzará y se engrandecerá por encima de todos los dioses, y dirá cosas sorprendentes contra el Dios de dioses. Y tendrá éxito hasta que la furia llegue a su fin, porque lo que está decidido tiene que suceder.",
  "37": "37  No mostrará respeto por el Dios de sus padres, ni mostrará respeto por el deseo de las mujeres ni por ningún otro dios, sino que se engrandecerá por encima de todos.",
  "38": "38  En cambio, le dará gloria al dios de las fortalezas. Con oro, plata, piedras preciosas y cosas valiosas le dará gloria a un dios que sus padres no conocieron.",
  "39": "39  Hará lo que se proponga contra las fortalezas más reforzadas, junto con un dios extranjero. Les dará gloria a los que lo apoyen y hará que ellos gobiernen a muchos. Repartirá el suelo a cambio de un precio.\r\n",
  "40": "40  ”En el tiempo del fin, el rey del sur se envolverá en un conflicto con él. Entonces el rey del norte arremeterá contra él con carros, jinetes y muchas naves. Invadirá los países y pasará como una inundación.",
  "41": "41  También invadirá la Tierra Hermosa. Se hará tropezar a muchos países. Pero estos son los que se librarán de su mano: Edom, Moab y la parte principal de los ammonitas.",
  "42": "42  Él seguirá extendiendo su mano contra los países, y la tierra de Egipto no se librará.",
  "43": "43  Controlará los tesoros escondidos de oro y plata y todas las cosas valiosas de Egipto. Y los libios y los etíopes seguirán sus pasos.\r\n",
  "44": "44  ”Pero lo inquietarán informes desde el este y desde el norte, y saldrá furioso a aniquilar y destruir a muchos.",
  "45": "45  Colocará sus tiendas reales entre el gran mar y la santa montaña de la Tierra Hermosa. Y llegará a su fin, y no tendrá quien lo ayude."
}