{
  "1": "12  ”Durante ese tiempo se levantará Miguel, el gran príncipe que está de pie a favor de tu pueblo. Y habrá un tiempo de angustia como el que no habrá habido desde que comenzó a existir una nación hasta ese tiempo. Durante ese tiempo se salvará tu pueblo, todo el que esté anotado en el libro.",
  "2": "2  Muchos de los que están dormidos en el polvo de la tierra se despertarán, algunos para vida eterna y otros para humillación y desprecio eterno.\r\n",
  "3": "3  ”Los perspicaces brillarán tanto como el cielo, y los que llevan a muchos a la justicia brillarán como las estrellas, para siempre jamás.\r\n",
  "4": "4  ”En cuanto a ti, Daniel, mantén en secreto estas palabras y sella el libro hasta el tiempo del fin. Muchos lo examinarán con cuidado, y el conocimiento verdadero se hará abundante”.\r\n",
  "5": "5  Entonces yo, Daniel, miré y vi a otros dos de pie allí, uno en este lado del río y otro en el otro lado del río.",
  "6": "6  Y uno le dijo al hombre vestido de lino que estaba sobre las aguas del río: “¿Cuánto tiempo pasará hasta el fin de estas cosas maravillosas?”.",
  "7": "7  Luego oí hablar al hombre vestido de lino que estaba sobre las aguas del río. Él levantó su mano derecha y su mano izquierda hacia los cielos y juró por el que vive para siempre: “Pasará un tiempo fijado, tiempos fijados y la mitad de un tiempo. Y, cuando se termine de destruir el poder del pueblo santo, todas estas cosas finalizarán”.\r\n",
  "8": "8  Yo oí, pero no entendí. Así que dije: “Oh, mi señor, ¿cuál será el resultado de estas cosas?”.\r\n",
  "9": "9  Y él dijo: “Vete, Daniel, porque estas palabras tienen que mantenerse en secreto y selladas hasta el tiempo del fin.",
  "10": "10  Muchos se purificarán, se blanquearán y serán refinados. Y los malvados actuarán perversamente y ningún malvado entenderá. Solo los perspicaces entenderán.\r\n",
  "11": "11  ”Y, desde el momento en el que se quite el sacrificio constante y se ponga la cosa repugnante y devastadora, pasarán 1.290 días.\r\n",
  "12": "12  ”¡Feliz el que se mantiene a la expectativa y que llega a los 1.335 días!\r\n",
  "13": "13  ”En cuanto a ti, sigue adelante hasta el fin. Descansarás, pero al fin de los días te levantarás para recibir tu parte”."
}