{
  "1": "2  En el segundo año de su reinado, Nabucodonosor tuvo varios sueños, y él se inquietó tanto que no conseguía dormir.",
  "2": "2  Así que el rey mandó llamar a los sacerdotes-magos, los adivinos, los hechiceros y los caldeos para que le dijeran lo que había soñado. Entonces, ellos entraron y se presentaron ante el rey.",
  "3": "3  El rey les dijo: “He tenido un sueño, y estoy inquieto porque quiero saber lo que soñé”.",
  "4": "4  Los caldeos le respondieron al rey en arameo: “¡Oh, rey, vive eternamente! Cuéntales el sueño a tus siervos, y nosotros te diremos su interpretación”.\r\n",
  "5": "5  El rey les contestó a los caldeos: “Esta es mi decisión final: si no me revelan el sueño y su interpretación, haré que ustedes sean desmembrados y que sus casas se conviertan en letrinas públicas;",
  "6": "6  en cambio, si me revelan el sueño y su interpretación, les daré regalos, recompensas y grandes honores. Así pues, díganme el sueño y su interpretación”.\r\n",
  "7": "7  Por segunda vez, ellos le respondieron: “Que el rey les cuente el sueño a sus siervos, y nosotros le diremos su interpretación”.\r\n",
  "8": "8  El rey les respondió: “Me doy perfecta cuenta de que están tratando de ganar tiempo, porque ya saben cuál es mi decisión final.",
  "9": "9  Si no me revelan el sueño, hay un único castigo para todos ustedes. Pero ustedes se han puesto de acuerdo para contarme una mentira y engañarme esperando a que cambie la situación. De modo que revélenme el sueño y así sabré que pueden darme su interpretación”.\r\n",
  "10": "10  Los caldeos le contestaron al rey: “No hay ningún hombre en toda la tierra capaz de hacer lo que pide el rey. De hecho, ningún gran rey ni gobernador le ha pedido algo así a ningún sacerdote-mago ni adivino ni caldeo.",
  "11": "11  Lo que el rey pide es difícil y no existe nadie que pueda revelarle eso al rey salvo los dioses, que no residen entre los mortales”.\r\n",
  "12": "12  Al oír esto, el rey se puso terriblemente furioso y ordenó exterminar a todos los sabios de Babilonia.",
  "13": "13  Cuando se dio esta orden y estaban a punto de exterminar a los sabios, también fueron a buscar a Daniel y sus compañeros para matarlos.\r\n",
  "14": "14  Entonces Daniel se dirigió con discreción y prudencia a Arioc, que era el jefe de la guardia personal del rey y había salido a matar a los sabios de Babilonia.",
  "15": "15  Le preguntó a Arioc, el oficial del rey: “¿Por qué ha dado el rey una orden tan severa?”. Entonces Arioc le contó todo a Daniel.",
  "16": "16  Así que Daniel fue y le pidió al rey que le concediera tiempo para revelarle la interpretación.\r\n",
  "17": "17  Después Daniel se fue a su casa y les contó lo que pasaba a sus compañeros Hananías, Misael y Azarías.",
  "18": "18  Les pidió que le suplicaran misericordia al Dios del cielo en cuanto a ese secreto, para que ni Daniel ni sus compañeros fueran exterminados con los demás sabios de Babilonia.\r\n",
  "19": "19  Entonces, durante la noche, se le reveló el secreto a Daniel en una visión. De modo que Daniel alabó al Dios del cielo.",
  "20": "20  Daniel dijo:\r\n “Alabado sea el nombre de Dios por toda la eternidad, porque solo de él son la sabiduría y el poder.\r\n",
  "21": "21  Él cambia tiempos y épocas, quita reyes y pone reyes, da sabiduría a los sabios y conocimiento a los que tienen discernimiento.\r\n",
  "22": "22  Revela las cosas profundas y las cosas ocultas, sabe lo que está en la oscuridad, y la luz reside con él.\r\n",
  "23": "23  A ti te doy gracias y te alabo, oh, Dios de mis antepasados, porque me has dado sabiduría y poder.\r\n Y ahora me has revelado lo que te hemos pedido; nos has revelado lo que le preocupa al rey”.\r\n",
  "24": "24  Entonces Daniel fue adonde estaba Arioc, a quien el rey le había encargado que matara a los sabios de Babilonia, y le dijo: “No mates a ninguno de los sabios de Babilonia. Llévame ante el rey y yo le revelaré la interpretación”.\r\n",
  "25": "25  Rápidamente, Arioc llevó a Daniel ante el rey y le dijo: “He encontrado a un hombre entre los desterrados de Judá que puede revelarle la interpretación al rey”.",
  "26": "26  Entonces el rey le dijo a Daniel, a quien llamaban Beltsasar: “¿De veras puedes revelarme el sueño que vi y su interpretación?”.",
  "27": "27  Daniel le respondió al rey: “Ninguno de los sabios, adivinos, sacerdotes-magos ni astrólogos puede revelarle al rey el secreto que quiere saber.",
  "28": "28  Pero hay un Dios en los cielos que revela los secretos, y él le ha anunciado al rey Nabucodonosor lo que va a suceder en la parte final de los días. Estos son tu sueño y las visiones que tuviste en tu cabeza cuando estabas acostado en tu cama:\r\n",
  "29": "29  ”Oh, rey, cuando estabas acostado en tu cama, te pusiste a pensar en lo que sucedería en el futuro, y el que revela los secretos te ha anunciado lo que va a pasar.",
  "30": "30  Este secreto no se me ha revelado a mí porque tenga más sabiduría que cualquier otra persona. Más bien, se me reveló para que el rey supiera la interpretación y así tú conocieras los pensamientos de tu corazón.\r\n",
  "31": "31  ”Tú, oh, rey, estabas mirando y entonces viste una estatua enorme. Esa estatua, que era inmensa y extremadamente brillante, estaba de pie enfrente de ti y tenía un aspecto aterrador.",
  "32": "32  La cabeza de la estatua estaba hecha de oro fino; el pecho y los brazos eran de plata; el vientre y los muslos, de cobre;",
  "33": "33  sus piernas, de hierro, y sus pies eran en parte de hierro y en parte de barro.",
  "34": "34  Mientras mirabas, se cortó una piedra, aunque no con manos humanas. Y esta golpeó los pies de hierro y barro de la estatua y los hizo añicos.",
  "35": "35  Entonces el hierro, el barro, el cobre, la plata y el oro fueron hechos añicos todos juntos y pasaron a ser como la paja de la era en el verano, y el viento se los llevó para que no quedara ni rastro de ellos. Pero la piedra que golpeó la estatua se convirtió en una gran montaña y llenó toda la tierra.\r\n",
  "36": "36  ”Este es el sueño, y ahora le diremos su interpretación al rey.",
  "37": "37  Tú, oh, rey —el rey de reyes a quien el Dios del cielo le dio el reino, el poder, la fuerza y la gloria,",
  "38": "38  en cuyas manos entregó hombres dondequiera que vivieran, así como los animales del campo y las aves de los cielos, y a quien hizo gobernante de todos ellos—, tú mismo eres la cabeza de oro.\r\n",
  "39": "39  ”Pero después de ti surgirá otro reino inferior a ti. Luego surgirá un tercer reino, uno de cobre, que gobernará toda la tierra.\r\n",
  "40": "40  ”El cuarto reino será fuerte como el hierro. Porque, tal como el hierro hace añicos y pulveriza todo lo demás, sí, igual que el hierro que destroza, este hará añicos y destrozará a todos estos reinos.\r\n",
  "41": "41  ”Y, tal como los pies y los dedos de los pies que viste eran en parte de barro de alfarero y en parte de hierro, el reino estará dividido, pero tendrá algo de la dureza del hierro, igual que el hierro mezclado con barro húmedo que viste.",
  "42": "42  Y, como los dedos de los pies eran en parte de hierro y en parte de barro, del mismo modo el reino será en parte fuerte y en parte frágil.",
  "43": "43  Igual que el hierro mezclado con barro húmedo que viste, ellos se mezclarán con el pueblo. Pero no se mantendrán unidos unos a otros, tal como el hierro no se mezcla con el barro.\r\n",
  "44": "44  ”En los días de esos reyes, el Dios del cielo establecerá un reino que nunca será destruido ni pasará a manos de ningún otro pueblo. Este reino hará añicos y pondrá fin a todos esos reinos, y será el único que permanecerá para siempre,",
  "45": "45  tal como viste que pasaba cuando se cortó una piedra de la montaña, aunque no con manos humanas, y la piedra hizo añicos el hierro, el cobre, el barro, la plata y el oro. El Gran Dios le ha revelado al rey lo que sucederá en el futuro. El sueño es verdadero y su interpretación es digna de confianza”.\r\n",
  "46": "46  Entonces el rey Nabucodonosor cayó rostro a tierra delante de Daniel y le rindió homenaje. También ordenó que le ofrecieran un regalo e incienso.",
  "47": "47  El rey le dijo a Daniel: “El Dios de ustedes es verdaderamente Dios de dioses, Señor de reyes y el que revela secretos, porque pudiste revelar este secreto”.",
  "48": "48  Luego, el rey engrandeció a Daniel, le hizo muchos regalos magníficos y lo nombró gobernante de toda la provincia de Babilonia y prefecto principal de todos los sabios de Babilonia.",
  "49": "49  A petición de Daniel, el rey puso a Sadrac, Mesac y Abednego a cargo de la administración de la provincia de Babilonia, pero Daniel se quedó en la corte del rey."
}