{
  "1": "3  El rey Nabucodonosor hizo una estatua de oro de 60 codos de alto y 6 codos de ancho. La colocó en la llanura de Dura, en la provincia de Babilonia.",
  "2": "2  Entonces el rey Nabucodonosor mandó reunir a los sátrapas, los prefectos, los gobernadores, los consejeros, los tesoreros, los jueces, los magistrados y a todos los administradores de las provincias para la inauguración de la estatua que el rey Nabucodonosor había levantado.\r\n",
  "3": "3  De modo que los sátrapas, los prefectos, los gobernadores, los consejeros, los tesoreros, los jueces, los magistrados y todos los administradores de las provincias se reunieron para la inauguración de la estatua que el rey Nabucodonosor había levantado. Y se quedaron de pie enfrente de la estatua que Nabucodonosor había levantado.",
  "4": "4  El heraldo anunció con voz fuerte: “Gente de todo pueblo, nación e idioma, a ustedes se les ordena",
  "5": "5  que, cuando oigan el cuerno, la flauta, la cítara, el arpa triangular, el instrumento de cuerda, la gaita y los demás instrumentos musicales, tienen que caer de rodillas y adorar la estatua de oro que el rey Nabucodonosor ha levantado.",
  "6": "6  Pero el que no caiga de rodillas y la adore será arrojado de inmediato en el horno de fuego”.",
  "7": "7  Así que, cuando se oyó el cuerno, la flauta, la cítara, el arpa triangular, el instrumento de cuerda y los demás instrumentos musicales, gente de todo pueblo, nación e idioma cayó de rodillas y adoró la estatua de oro que el rey Nabucodonosor había levantado.\r\n",
  "8": "8  En aquel momento, algunos caldeos se acercaron y acusaron a los judíos.",
  "9": "9  Le dijeron al rey Nabucodonosor: “¡Oh, rey, vive eternamente!",
  "10": "10  Oh, rey, tú ordenaste que todo hombre que oyera el cuerno, la flauta, la cítara, el arpa triangular, el instrumento de cuerda, la gaita y los demás instrumentos musicales debía caer de rodillas y adorar la estatua de oro",
  "11": "11  y que el que no cayera de rodillas y la adorara debía ser arrojado en el horno de fuego.",
  "12": "12  Pues hay unos judíos a los que tú nombraste para administrar la provincia de Babilonia que no te han mostrado respeto, oh, rey. Son Sadrac, Mesac y Abednego. Ellos no sirven a tus dioses y no quieren adorar la estatua de oro que tú has levantado”.\r\n",
  "13": "13  Entonces Nabucodonosor, terriblemente enfurecido, ordenó que le trajeran a Sadrac, Mesac y Abednego. Así que llevaron a estos hombres ante el rey.",
  "14": "14  Nabucodonosor les dijo: “Sadrac, Mesac, Abednego, ¿es cierto que no sirven a mis dioses y que no quieren adorar la estatua de oro que yo he levantado?",
  "15": "15  Si ahora, cuando oigan el cuerno, la flauta, la cítara, el arpa triangular, el instrumento de cuerda, la gaita y los demás instrumentos musicales, están dispuestos a caer de rodillas y adorar la estatua que he hecho, está bien. Pero, si se niegan a adorarla, serán arrojados de inmediato en el horno de fuego. ¿Y qué dios podrá librarlos de mis manos?”.\r\n",
  "16": "16  Sadrac, Mesac y Abednego le respondieron al rey: “Oh, Nabucodonosor, no es necesario que te demos una respuesta sobre este asunto.",
  "17": "17  Si tiene que ser así, oh, rey, el Dios al que servimos puede librarnos del horno de fuego y también de tus manos.",
  "18": "18  Pero, incluso si no lo hace, oh, rey, debes saber que no serviremos a tus dioses ni adoraremos la estatua de oro que tú has levantado”.\r\n",
  "19": "19  Entonces Nabucodonosor se puso tan furioso con Sadrac, Mesac y Abednego que la expresión de su cara cambió. Así que dio la orden de calentar el horno siete veces más de lo normal.",
  "20": "20  También les ordenó a unos hombres fuertes de su ejército que ataran a Sadrac, Mesac y Abednego, y los arrojaran en el horno de fuego.\r\n",
  "21": "21  De modo que los ataron y los arrojaron en el horno de fuego vestidos todavía con sus mantos, túnicas, gorros y el resto de su ropa.",
  "22": "22  Como la orden del rey había sido tan severa y el horno estaba mucho más caliente de lo normal, los hombres que llevaron a Sadrac, Mesac y Abednego murieron por las llamas del fuego.",
  "23": "23  Pero estos tres hombres —Sadrac, Mesac y Abednego— cayeron atados dentro del horno de fuego.\r\n",
  "24": "24  Entonces el rey Nabucodonosor, asustado, se levantó rápidamente y les preguntó a sus altos funcionarios: “¿No atamos y arrojamos en el fuego a tres hombres?”. Ellos le respondieron al rey: “Sí, oh, rey”.",
  "25": "25  Él dijo: “¡Miren! Veo a cuatro hombres que se pasean libremente en medio del fuego sin sufrir ningún daño, y el cuarto parece un hijo de los dioses”.\r\n",
  "26": "26  Nabucodonosor se acercó a la puerta del horno de fuego y dijo: “¡Sadrac, Mesac, Abednego! ¡Siervos del Dios Altísimo! ¡Salgan y vengan acá!”. Así que Sadrac, Mesac y Abednego salieron de en medio del fuego.",
  "27": "27  Y los sátrapas, los prefectos, los gobernadores y los altos funcionarios del rey que estaban allí reunidos vieron que el fuego no les había hecho daño a los cuerpos de esos hombres. No se les había chamuscado ni un solo pelo de la cabeza, sus mantos estaban igual que antes y ni siquiera olían a humo.\r\n",
  "28": "28  Entonces Nabucodonosor dijo: “Alabado sea el Dios de Sadrac, Mesac y Abednego, que envió a su ángel y rescató a sus siervos. Ellos confiaron en él, no obedecieron la orden del rey y estuvieron dispuestos a morir antes que servir y adorar a otro dios que no fuera su propio Dios.",
  "29": "29  Por eso, doy esta orden: que cualquier persona —sin importar su pueblo, nación o idioma— que diga algo contra el Dios de Sadrac, Mesac y Abednego sea desmembrada y que su casa se convierta en una letrina pública, pues no existe otro dios que pueda librar como este”.\r\n",
  "30": "30  Después el rey les dio un puesto superior a Sadrac, Mesac y Abednego en la provincia de Babilonia."
}