{
  "1": "4  “Del rey Nabucodonosor a gente de todo pueblo, nación e idioma que vive en toda la tierra: ¡Que su paz sea abundante!",
  "2": "2  Me complace proclamar los milagros y las cosas impresionantes que el Dios Altísimo ha hecho conmigo.",
  "3": "3  ¡Qué grandes son sus milagros y qué poderosas son las cosas impresionantes que hace! Su reino es un reino eterno, y su dominio dura generación tras generación.\r\n",
  "4": "4  ”Yo, Nabucodonosor, estaba tranquilo en mi casa y disfrutaba de prosperidad en mi palacio.",
  "5": "5  Tuve un sueño que me dio miedo. Mientras estaba acostado en la cama, las imágenes y visiones de mi cabeza me asustaron.",
  "6": "6  Así que di la orden de que trajeran ante mí a todos los sabios de Babilonia para que me revelaran la interpretación del sueño.\r\n",
  "7": "7  ”Entonces entraron los sacerdotes-magos, los adivinos, los caldeos y los astrólogos. Cuando les conté el sueño, no pudieron revelarme su interpretación.",
  "8": "8  Por fin vino ante mí Daniel, llamado Beltsasar por el nombre de mi dios y en quien está el espíritu de los dioses santos. Así que le conté el sueño:\r\n",
  "9": "9  ”‘Oh, Beltsasar, jefe de los sacerdotes-magos, sé bien que el espíritu de los dioses santos está en ti y que no hay ningún secreto que se te resista. Explícame las visiones que tuve en mi sueño y su interpretación.\r\n",
  "10": "10  ”’En las visiones que tuve en mi cabeza mientras estaba en la cama, vi un árbol altísimo en medio de la tierra.",
  "11": "11  El árbol creció y se hizo fuerte, y su copa llegó a los cielos. Podía verse desde todos los rincones de la tierra.",
  "12": "12  Su follaje era hermoso, tenía mucho fruto y en él había comida para todos. Los animales del campo buscaban su sombra y las aves del cielo vivían en sus ramas. Todo ser vivo comía de él.\r\n",
  "13": "13  ”’Mientras veía las visiones de mi cabeza acostado en la cama, vi a un vigilante, un santo, que bajaba de los cielos.",
  "14": "14  Y gritó: “¡Corten el árbol, córtenle las ramas, quítenle las hojas y esparzan su fruto! Que los animales huyan de debajo de él y los pájaros de sus ramas.",
  "15": "15  Pero dejen el tocón con sus raíces en la tierra, con una atadura de hierro y de cobre, entre la hierba del campo. Que lo moje el rocío del cielo y que esté con los animales entre la vegetación de la tierra.",
  "16": "16  Que se le cambie el corazón: en vez del de un ser humano, que se le dé el de un animal, y que pasen siete tiempos por él.",
  "17": "17  Esto es por decreto de los vigilantes, y este veredicto es anunciado por los santos, para que todo el que vive sepa que el Altísimo es Gobernante en el reino de la humanidad y que él se lo da a quien él quiere, y sobre él coloca incluso al hombre más humilde”.\r\n",
  "18": "18  ”’Este fue el sueño que tuve yo, el rey Nabucodonosor. Ahora, oh, Beltsasar, dime su interpretación, porque ninguno de los otros sabios de mi reino puede revelarme la interpretación. Pero tú sí puedes, porque el espíritu de dioses santos está en ti’.\r\n",
  "19": "19  ”Entonces Daniel, llamado Beltsasar, se inquietó por un momento y sus pensamientos empezaron a asustarlo.\r\n”El rey le dijo: ‘Oh, Beltsasar, no dejes que el sueño y su interpretación te asusten’.\r\n”Beltsasar respondió: ‘Oh, mi señor, que el sueño se cumpla en los que te odian y su interpretación en tus enemigos.\r\n",
  "20": "20  ”’El árbol que viste, que se hizo grande y fuerte, cuya copa llegó a los cielos, el que se veía desde toda la tierra,",
  "21": "21  que tenía un follaje hermoso, mucho fruto y comida para todos, bajo el que vivían los animales del campo y en cuyas ramas residían las aves del cielo,",
  "22": "22  ese árbol eres tú, oh, rey, porque te has hecho grande y fuerte, tu grandeza ha crecido y ha llegado a los cielos, y tu dominio ha alcanzado todos los rincones de la tierra.\r\n",
  "23": "23  ”’Y el rey vio a un vigilante, un santo, que bajaba de los cielos diciendo: “Corten el árbol y acaben con él, pero dejen el tocón con sus raíces en la tierra, con una atadura de hierro y de cobre, entre la hierba del campo. Que lo moje el rocío del cielo y que esté con los animales del campo hasta que pasen siete tiempos por él”.",
  "24": "24  Oh, rey, esta es la interpretación, y este es el decreto del Altísimo que tiene que sucederle a mi señor el rey.",
  "25": "25  Te echarán de entre los hombres, vivirás con los animales del campo y comerás hierba como los toros. El rocío del cielo te mojará, y pasarán siete tiempos por ti, hasta que sepas que el Altísimo es Gobernante en el reino de la humanidad y que él se lo da a quien él quiere.\r\n",
  "26": "26  ”’Pero, como dijeron que se dejara el tocón del árbol con sus raíces, recuperarás tu reino cuando reconozcas que los cielos están gobernando.",
  "27": "27  Por lo tanto, oh, rey, acepta mi consejo, por favor. Apártate de tus pecados haciendo lo que está bien; apártate de tu maldad mostrándoles compasión a los pobres. Quizás se prolongue tu prosperidad’”.\r\n",
  "28": "28  Todo esto le sucedió al rey Nabucodonosor.\r\n",
  "29": "29  Doce meses después, él estaba caminando en la azotea del palacio real de Babilonia.",
  "30": "30  El rey decía: “¿No es esta Babilonia la Grande, la que yo mismo he construido para la casa real con mi propia fuerza y poder, y para la gloria de mi majestad?”.\r\n",
  "31": "31  Mientras el rey todavía tenía estas palabras en la boca, se oyó una voz de los cielos que dijo: “Oh, rey Nabucodonosor, a ti se te dice: ‘El reino se te ha quitado",
  "32": "32  y se te echa de entre la humanidad. Vivirás con los animales del campo y comerás hierba como los toros. Pasarán siete tiempos por ti, hasta que sepas que el Altísimo es Gobernante en el reino de la humanidad y que él se lo da a quien él quiere’”.\r\n",
  "33": "33  En ese momento, esas palabras se cumplieron en Nabucodonosor. Él fue echado de entre la humanidad y empezó a comer hierba como los toros. Su cuerpo se mojaba con el rocío del cielo, el cabello le creció tan largo como plumas de águila y sus uñas eran como garras de pájaro.\r\n",
  "34": "34  “Cuando terminó ese periodo, yo, Nabucodonosor, levanté la mirada hacia los cielos y recobré el juicio. Y alabé al Altísimo; alabé y le di gloria al que vive para siempre, porque su dominio es un dominio eterno y su reino dura generación tras generación.",
  "35": "35  Comparados con él, todos los habitantes de la tierra no son nada, y él actúa según su propia voluntad con el ejército de los cielos y los habitantes de la tierra. Y no hay nadie que pueda impedírselo o que pueda decirle: ‘¿Qué has hecho?’.\r\n",
  "36": "36  ”En ese momento recobré el juicio y recuperé la gloria de mi reino, mi majestad y mi esplendor. Mis altos funcionarios y mis nobles acudieron a mí con gran interés; se me devolvió el reino, y mi grandeza aumentó todavía más.\r\n",
  "37": "37  ”Ahora yo, Nabucodonosor, alabo, ensalzo y le doy gloria al Rey de los cielos, porque todas sus obras son verdad y sus caminos son justos, y porque puede humillar a los que se comportan con orgullo”."
}