{
  "1": "5  El rey Belsasar organizó un gran banquete para mil de sus nobles y estuvo bebiendo vino enfrente de ellos.",
  "2": "2  Bajo los efectos del vino, Belsasar ordenó que le llevaran los recipientes de oro y plata que su padre Nabucodonosor había sacado del templo de Jerusalén. El rey quería beber de ellos junto con sus nobles, sus concubinas y sus esposas secundarias.",
  "3": "3  Así que le llevaron los recipientes de oro que se habían sacado del templo de la casa de Dios en Jerusalén, y el rey, sus nobles, sus concubinas y sus esposas secundarias bebieron de ellos.",
  "4": "4  Bebieron vino y alabaron a dioses de oro y plata, de cobre, hierro, madera y piedra.\r\n",
  "5": "5  En ese momento aparecieron los dedos de la mano de un hombre y comenzaron a escribir sobre el enlucido de la pared del palacio del rey, enfrente del candelabro, y el rey veía la mano que estaba escribiendo.",
  "6": "6  Entonces el rey se puso pálido y sus pensamientos lo aterrorizaron; sus caderas empezaron a temblar y sus rodillas a chocar una contra otra.\r\n",
  "7": "7  El rey gritó que reunieran a los adivinos, los caldeos y los astrólogos. Les dijo a los sabios de Babilonia: “A cualquiera que lea esta escritura y me diga su interpretación, haré que lo vistan de púrpura, que le pongan un collar de oro en el cuello y que sea el tercer gobernante en el reino”.\r\n",
  "8": "8  Entonces entraron todos los sabios del rey, pero ninguno fue capaz de leer la escritura ni de revelarle su interpretación al rey.",
  "9": "9  De modo que el rey Belsasar se asustó muchísimo y su cara palideció, y sus nobles estaban desconcertados.\r\n",
  "10": "10  Cuando la reina se enteró de las palabras del rey y sus nobles, entró en el salón de banquetes. La reina dijo: “¡Oh, rey, vive eternamente! No dejes que tus pensamientos te aterroricen ni que tu cara palidezca.",
  "11": "11  En tu reino hay un hombre que tiene el espíritu de dioses santos. En los días de tu padre se vio que tenía iluminación y entendimiento y una sabiduría como la sabiduría de los dioses. Tu padre, el rey Nabucodonosor, lo nombró jefe de los sacerdotes-magos, los adivinos, los caldeos y los astrólogos; eso hizo tu padre, oh, rey.",
  "12": "12  Daniel, a quien el rey llamó Beltsasar, tenía un espíritu extraordinario y tenía conocimiento y entendimiento para interpretar sueños, aclarar enigmas y resolver problemas complicados. Así pues, manda llamar a Daniel, y él te dirá la interpretación”.\r\n",
  "13": "13  De modo que llevaron a Daniel ante el rey. El rey le preguntó a Daniel: “¿Eres tú Daniel, uno de los desterrados de Judá que mi padre el rey trajo de Judá?",
  "14": "14  Me han dicho que tienes el espíritu de los dioses y que en ti hay iluminación, entendimiento y extraordinaria sabiduría.",
  "15": "15  Ante mí han traído a los sabios y a los adivinos para que lean esta escritura y me revelen su interpretación, pero ninguno es capaz de darme la interpretación del mensaje.",
  "16": "16  Sin embargo, he oído que tú puedes dar interpretaciones y resolver problemas complicados. Pues bien, si eres capaz de leer la escritura y revelarme su interpretación, haré que te vistan de púrpura, que te pongan un collar de oro en el cuello y que seas el tercer gobernante en el reino”.\r\n",
  "17": "17  Entonces Daniel le respondió al rey: “Puedes quedarte con tus regalos y darles tus premios a otros. Aun así, le leeré la escritura al rey y le revelaré su interpretación.",
  "18": "18  Oh, rey, el Dios Altísimo le dio a tu padre Nabucodonosor el reino, la grandeza, la honra y la majestad.",
  "19": "19  Y, debido a la grandeza que le dio, gente de todo pueblo, nación e idioma temblaba de miedo ante él. Mataba o dejaba vivir a quien quería y engrandecía o humillaba a quien quería.",
  "20": "20  Pero, cuando su corazón se volvió arrogante y su espíritu se endureció hasta el punto de actuar con insolencia, se le quitó el trono de su reino y su dignidad.",
  "21": "21  Se le echó de entre la humanidad, se le cambió el corazón al de un animal y empezó a vivir con los asnos salvajes. Comió hierba como los toros y su cuerpo se mojó con el rocío del cielo, hasta que se dio cuenta de que el Dios Altísimo es Gobernante en el reino de la humanidad y que sobre él coloca a quien él quiere.\r\n",
  "22": "22  ”Pero tú, su hijo Belsasar, aunque sabías todo esto, no humillaste tu corazón.",
  "23": "23  Al contrario, desafiaste al Señor de los cielos. Hiciste que te trajeran los recipientes de su casa y luego bebiste vino de ellos con tus nobles, tus concubinas y tus esposas secundarias. Y alabaste a dioses de plata y oro, de cobre, hierro, madera y piedra, dioses que no ven ni oyen ni saben nada. Pero no le diste gloria al Dios que tiene en sus manos tu aliento y todos tus caminos.",
  "24": "24  Por eso él envió la mano que escribió estas palabras.",
  "25": "25  Y esto es lo que se escribió: MENÉ, MENÉ, TEQUEL y PARSÍN.\r\n",
  "26": "26  ”Esta es la interpretación de las palabras: MENÉ: Dios ha numerado los días de tu reino y le ha puesto fin.\r\n",
  "27": "27  ”TEQUEL: has sido pesado en la balanza y se ha visto que no pesas lo suficiente.\r\n",
  "28": "28  ”PERÉS: tu reino ha sido dividido y entregado a los medos y los persas”.\r\n",
  "29": "29  Entonces Belsasar dio la orden y vistieron a Daniel de púrpura, le pusieron un collar de oro en el cuello y anunciaron con un heraldo que él sería el tercer gobernante en el reino.\r\n",
  "30": "30  Esa misma noche mataron a Belsasar, el rey caldeo.",
  "31": "31  Y Darío el medo recibió el reino; tenía unos 62 años de edad."
}