{
  "1": "6  A Darío le pareció bien nombrar 120 sátrapas sobre todo el reino.",
  "2": "2  Por encima de ellos había tres altos funcionarios, uno de los cuales era Daniel. Los sátrapas tenían que rendirles cuentas para que el rey no sufriera ninguna pérdida.",
  "3": "3  Ahora bien, Daniel destacaba sobre los otros altos funcionarios y los sátrapas porque tenía un espíritu extraordinario, y el rey pretendía darle autoridad sobre todo el reino.\r\n",
  "4": "4  En ese entonces, los altos funcionarios y los sátrapas buscaban algún motivo para acusar a Daniel con respecto a asuntos de estado, pero no pudieron encontrar nada de qué acusarlo ni nada corrupto, porque era confiable y no se le podía culpar de negligencia ni corrupción.",
  "5": "5  Así que estos hombres dijeron: “A menos que busquemos algo contra él relacionado con la ley de su Dios, no encontraremos ningún motivo para acusar a Daniel”.\r\n",
  "6": "6  De modo que estos altos funcionarios y sátrapas entraron en grupo adonde estaba el rey y le dijeron: “¡Oh, rey Darío, vive eternamente!",
  "7": "7  Todos los funcionarios reales, prefectos, sátrapas, altos funcionarios reales y gobernadores se han puesto de acuerdo en que se emita un decreto real y se haga cumplir una prohibición: que durante 30 días cualquiera que le haga una petición a un dios o a un hombre en vez de a ti, oh, rey, debe ser arrojado al foso de los leones.",
  "8": "8  Ahora, oh, rey, emite el decreto y fírmalo para que no se pueda cambiar, de acuerdo con la ley de los medos y los persas, que no se puede anular”.\r\n",
  "9": "9  Así que el rey Darío firmó el decreto y la prohibición.\r\n",
  "10": "10  Pero, tan pronto como Daniel se enteró de que el decreto se había firmado, fue a su casa, que tenía las ventanas de la habitación de la azotea abiertas hacia Jerusalén. Y siguió arrodillándose, orando y alabando a su Dios tres veces al día, tal como siempre había hecho hasta ese momento.",
  "11": "11  Entonces aquellos hombres entraron de repente y encontraron a Daniel haciéndole peticiones y rogándole a su Dios.\r\n",
  "12": "12  De modo que fueron a hablar con el rey y le recordaron la prohibición real: “¿No firmaste una prohibición que dice que durante 30 días cualquiera que le haga una petición a un dios o a un hombre en vez de a ti, oh, rey, debe ser arrojado al foso de los leones?”. El rey les respondió: “Así quedó establecido de acuerdo con la ley de los medos y los persas, que no se puede anular”.",
  "13": "13  Ellos le respondieron inmediatamente al rey: “Pues Daniel, uno de los desterrados de Judá, no te ha obedecido a ti, oh, rey, ni tampoco ha obedecido la prohibición que firmaste, sino que sigue orando tres veces al día”.",
  "14": "14  Cuando el rey oyó esto, se angustió muchísimo y buscó la manera de librar a Daniel; hizo todo lo que estaba en su mano por salvarlo hasta que se puso el sol.",
  "15": "15  Entonces estos hombres entraron en grupo adonde estaba el rey y le dijeron: “Recuerda, oh, rey, que la ley de los medos y los persas dice que no se puede cambiar ninguna prohibición o decreto que el rey haya emitido”.\r\n",
  "16": "16  Así que el rey dio la orden y trajeron a Daniel y lo arrojaron al foso de los leones. El rey le dijo a Daniel: “Tu Dios, a quien sirves con constancia, te rescatará”.",
  "17": "17  Entonces trajeron una piedra y la colocaron sobre la boca del foso, y el rey la selló con su anillo de sellar y con el anillo de sellar de sus nobles para que no se pudiera cambiar nada en el caso de Daniel.\r\n",
  "18": "18  Después de eso, el rey regresó a su palacio. Pasó toda la noche ayunando y no aceptó ninguna diversión, y no pudo dormir.",
  "19": "19  Por fin, con el primer rayo de luz del amanecer, el rey se levantó y fue corriendo al foso de los leones.",
  "20": "20  Cuando se acercó al foso, llamó a Daniel con voz triste. El rey le preguntó a Daniel: “Oh, Daniel, siervo del Dios vivo, ¿ha podido rescatarte de los leones tu Dios, a quien sirves con constancia?”.",
  "21": "21  De inmediato, Daniel le respondió al rey: “¡Oh, rey, vive eternamente!",
  "22": "22  Mi Dios envió a su ángel y cerró la boca de los leones, y estos no me hicieron ningún daño, pues se me ha considerado inocente ante él. Y tampoco te he hecho nada malo a ti, oh, rey”.\r\n",
  "23": "23  El rey se alegró muchísimo y ordenó que sacaran a Daniel del foso. Cuando sacaron a Daniel del foso, no tenía ni un rasguño, porque había confiado en su Dios.\r\n",
  "24": "24  Entonces el rey dio la orden y trajeron a los hombres que habían acusado a Daniel. Después los arrojaron al foso de los leones junto con sus hijos y sus esposas. Y, antes de que llegaran al fondo del foso, los leones los atacaron y trituraron todos sus huesos.\r\n",
  "25": "25  Luego el rey Darío escribió a gente de todo pueblo, nación e idioma que vive en la tierra: “¡Que su paz sea abundante!",
  "26": "26  Doy la orden de que la gente de todo rincón de mi reino debe temblar de temor ante el Dios de Daniel. Porque él es el Dios vivo y permanece para siempre. Su reino nunca será destruido y su dominio es eterno.",
  "27": "27  Él rescata, salva y realiza milagros y cosas impresionantes en los cielos y en la tierra, porque ha rescatado a Daniel de las garras de los leones”.\r\n",
  "28": "28  Así que a Daniel le fue bien en el reino de Darío y en el reino de Ciro el persa."
}