{
  "1": "7  En el primer año del rey Belsasar de Babilonia, Daniel tuvo un sueño y visiones en su cabeza mientras estaba acostado en la cama. Luego puso por escrito el sueño; dejó un registro completo del asunto.",
  "2": "2  Daniel declaró:\r\n“En las visiones que tuve durante la noche, vi que los cuatro vientos de los cielos estaban agitando el inmenso mar.",
  "3": "3  Y cuatro bestias enormes salieron del mar. Cada una era diferente de las otras.\r\n",
  "4": "4  ”La primera era como un león y tenía alas de águila. Me quedé mirando hasta que le arrancaron las alas; la alzaron de la tierra, hicieron que se levantara sobre dos patas como un hombre y le dieron un corazón de hombre.\r\n",
  "5": "5  ”Y vi una segunda bestia, que era como un oso. Estaba levantada sobre uno de sus lados y tenía tres costillas en la boca, entre los dientes. Y se le dijo: ‘Vamos, come mucha carne’.\r\n",
  "6": "6  ”Después de esto seguí mirando y vi otra bestia. Era como un leopardo, pero en la espalda tenía cuatro alas como las de un ave. Esta bestia tenía cuatro cabezas y recibió autoridad para gobernar.\r\n",
  "7": "7  ”Después seguí mirando y en las visiones de la noche vi una cuarta bestia. Era espantosa, terrorífica y extremadamente fuerte, y tenía grandes dientes de hierro. Devoraba y trituraba, y lo que quedaba lo aplastaba con sus patas. Era diferente de todas las bestias anteriores y tenía 10 cuernos.",
  "8": "8  Mientras observaba los cuernos, vi que entre ellos salía otro cuerno, uno pequeño, y delante de él se arrancaron 3 de los primeros cuernos. Y vi que este cuerno tenía ojos como los de un ser humano y una boca que hablaba con arrogancia.\r\n",
  "9": "9  ”Seguí mirando hasta que se colocaron tronos y el Anciano de Días se sentó. Su ropa era blanca como la nieve, y su cabello era como la lana limpia. Su trono eran llamas de fuego, y las ruedas eran un fuego ardiente.",
  "10": "10  Un río de fuego fluía y salía de delante de él. Había mil millares que le servían y diez mil veces diez mil que estaban de pie ante él. El Tribunal tomó asiento y se abrieron libros.\r\n",
  "11": "11  ”Entonces me quedé mirando debido a las palabras que el cuerno decía con arrogancia. Miré hasta que mataron a la bestia y destruyeron su cuerpo, y la echaron en el fuego.",
  "12": "12  Pero a las demás bestias les quitaron su dominio y les alargaron la vida durante un tiempo y una época.\r\n",
  "13": "13  ”Seguí mirando y en las visiones de la noche vi venir con las nubes de los cielos a alguien parecido a un hijo del hombre, y le dieron acceso al Anciano de Días y lo llevaron ante su presencia.",
  "14": "14  Y recibió dominio, honra y un reino para que gente de todo pueblo, nación e idioma le sirviera. Su dominio es un dominio eterno, que nunca acabará, y su reino no será destruido.\r\n",
  "15": "15  ”En cuanto a mí, Daniel, yo me sentía muy angustiado porque las visiones de mi cabeza me asustaron.",
  "16": "16  Me acerqué a uno de los que estaban allí de pie para preguntarle el verdadero significado de todo esto. Así que él me respondió y me reveló la interpretación de todo aquello:\r\n",
  "17": "17  ”‘Estas cuatro bestias enormes son cuatro reyes que surgirán de la tierra.",
  "18": "18  Pero los santos del Supremo recibirán el reino y poseerán el reino para siempre, sí, para siempre jamás’.\r\n",
  "19": "19  ”Entonces quise saber más acerca de la cuarta bestia, la que era diferente de todas las demás, pues era extremadamente espantosa, tenía dientes de hierro y garras de cobre, devoraba y trituraba, y aplastaba con sus patas lo que quedaba.",
  "20": "20  También quise saber más acerca de los 10 cuernos de su cabeza y del otro cuerno que salió y delante del cual cayeron 3, el cuerno que tenía ojos y una boca que hablaba con arrogancia y que parecía más grande que los otros.\r\n",
  "21": "21  ”Seguí mirando mientras aquel cuerno les hacía la guerra a los santos y los iba venciendo,",
  "22": "22  hasta que vino el Anciano de Días y dictó sentencia a favor de los santos del Supremo, y llegó el tiempo fijado para que los santos tomaran posesión del reino.\r\n",
  "23": "23  ”Esto es lo que él dijo: ‘La cuarta bestia es un cuarto reino que aparecerá en la tierra. Será diferente de todos los demás reinos; devorará toda la tierra, la aplastará y la triturará.",
  "24": "24  Los 10 cuernos son 10 reyes que saldrán de ese reino. Y después de ellos saldrá otro rey, que será diferente de los primeros y humillará a 3 reyes.",
  "25": "25  Hablará en contra del Altísimo y continuamente acosará a los santos del Supremo. Tratará de cambiar los tiempos y la ley, y ellos serán entregados en sus manos por un tiempo, tiempos y la mitad de un tiempo.",
  "26": "26  Pero el Tribunal se sentó y le quitaron su dominio para acabar con él y destruirlo completamente.\r\n",
  "27": "27  ”’Y el reino, el dominio y la grandeza de los reinos que hay bajo todos los cielos fueron dados al pueblo que forman los santos del Supremo. Su reino es un reino eterno y todos los gobiernos les servirán y los obedecerán’.\r\n",
  "28": "28  ”Aquí termina el relato. En cuanto a mí, Daniel, mis pensamientos me inquietaron muchísimo, de modo que me puse pálido, pero guardé el asunto en mi corazón”."
}