{
  "1": "8  En el tercer año del reinado del rey Belsasar, yo, Daniel, tuve una visión después de la que ya había tenido.",
  "2": "2  Tuve la visión y, mientras miraba, estaba en el castillo de Susa, que está en la provincia de Elam. Tuve la visión, y yo estaba al lado de la corriente de agua del Ulái.",
  "3": "3  Cuando levanté la vista, resulta que había un carnero de pie delante de la corriente de agua, y tenía dos cuernos. Los dos cuernos eran altos, pero uno era más alto que el otro, y el más alto había crecido más tarde.",
  "4": "4  Vi al carnero dando cornadas hacia el oeste, hacia el norte y hacia el sur. Ningún animal salvaje podía hacerle frente y nadie podía librar a otros de su poder. Hizo lo que quiso y se engrandeció.\r\n",
  "5": "5  Seguí mirando y entonces vi a un macho de las cabras que venía desde el oeste cruzando la superficie de toda la tierra sin tocar el suelo. Y este macho tenía un cuerno prominente entre los ojos.",
  "6": "6  Iba hacia el carnero de dos cuernos que yo había visto de pie delante de la corriente de agua. Corría hacia él con toda su furia.\r\n",
  "7": "7  Lo vi lanzarse contra el carnero lleno de furia. Golpeó al carnero y le rompió los dos cuernos, de modo que el carnero quedó incapaz de hacerle frente. Tiró al carnero al suelo y lo pisoteó, y nadie pudo librarlo de su poder.\r\n",
  "8": "8  Entonces el macho de las cabras se engrandeció muchísimo, pero, tan pronto como se volvió poderoso, el gran cuerno se rompió, y cuatro cuernos prominentes salieron en su lugar orientados hacia los cuatro vientos de los cielos.\r\n",
  "9": "9  Y de uno de ellos salió otro cuerno, uno pequeño, que creció mucho hacia el sur, hacia el este y hacia la Tierra Hermosa.",
  "10": "10  Creció tanto que llegó al ejército de los cielos e hizo que algunos del ejército y algunas de las estrellas cayeran a la tierra, y los pisoteó.",
  "11": "11  Llegó incluso a desafiar al Príncipe del ejército, y se le quitó el sacrificio constante al Príncipe y se derribó su santuario bien establecido.",
  "12": "12  Y, debido a la ofensa, un ejército fue entregado junto con el sacrificio constante, y el cuerno siguió echando por tierra la verdad. Así lo hizo y tuvo éxito.\r\n",
  "13": "13  También oí a un santo hablando, y otro santo le preguntó al que estaba hablando: “¿Cuánto durará la visión sobre el sacrificio constante y la ofensa que causa devastación y el pisoteo del lugar santo y del ejército?”.",
  "14": "14  Entonces él me dijo: “Hasta que pasen 2.300 tardes y mañanas; entonces el lugar santo de veras recobrará su debida condición”.\r\n",
  "15": "15  De repente, mientras yo, Daniel, miraba la visión y trataba de entenderla, vi enfrente de mí a alguien con apariencia de hombre.",
  "16": "16  Entonces oí la voz de un hombre en medio del Ulái que gritó: “Gabriel, haz que él entienda lo que vio”.",
  "17": "17  Así que él vino adonde yo estaba, pero, cuando se acercó, yo estaba tan aterrado que caí rostro a tierra. Me dijo: “Entiende, oh, hijo del hombre, que la visión es para el tiempo del fin”.",
  "18": "18  Pero, mientras me hablaba, me quedé profundamente dormido con la cara en el suelo. Por lo tanto, él me tocó e hizo que me pusiera de pie donde yo estaba.",
  "19": "19  Luego me dijo: “Mira, te voy a hacer entender lo que sucederá en la parte final del tiempo de la ira, porque sucederá en el tiempo fijado del fin.\r\n",
  "20": "20  ”El carnero de dos cuernos que viste representa a los reyes de Media y Persia.",
  "21": "21  El macho peludo de las cabras representa al rey de Grecia, y el gran cuerno que estaba entre sus ojos representa al primer rey.",
  "22": "22  En lugar del cuerno que se rompió salieron cuatro. Pues bien, de la nación de este rey saldrán cuatro reinos, pero no tendrán su mismo poder.\r\n",
  "23": "23  ”Y en la parte final del reinado de ellos, cuando los ofensores completen sus actos, surgirá un rey de aspecto feroz que entiende declaraciones ambiguas.",
  "24": "24  Se volverá muy poderoso, pero no por su propio poder. Causará daño de un modo extraordinario y tendrá éxito en lo que haga. Hará daño a los poderosos y también al pueblo formado por los santos.",
  "25": "25  Con astucia recurrirá a los engaños para tener éxito, se engrandecerá en su corazón y causará daño a muchos durante un tiempo de seguridad. Hasta se levantará contra el Príncipe de príncipes, pero será destrozado sin intervención de manos humanas.\r\n",
  "26": "26  ”Lo que se dijo en la visión acerca de las tardes y las mañanas es cierto, pero tú debes mantener la visión en secreto, porque se refiere a días todavía muy lejanos”.\r\n",
  "27": "27  Yo, Daniel, quedé agotado y estuve enfermo durante varios días. Luego me levanté y reanudé mi trabajo para el rey; pero la visión me dejó aturdido y nadie podía entenderla."
}