{
  "1": "9  En el primer año de Darío hijo de Asuero —un descendiente de los medos al que habían hecho rey sobre el reino de los caldeos—,",
  "2": "2  en el primer año de su reinado, yo, Daniel, deduje por los libros el número de años que, según las palabras de Jehová al profeta Jeremías, duraría la desolación de Jerusalén: serían 70 años.",
  "3": "3  Así que recurrí a Jehová, el Dios verdadero, y le supliqué en oración junto con ayuno, tela de saco y cenizas.",
  "4": "4  Le oré a Jehová mi Dios e hice una confesión. Dije:\r\n“Oh, Jehová, el Dios verdadero, grande e imponente, el que cumple su pacto y les muestra amor leal a los que lo aman y obedecen sus mandamientos,",
  "5": "5  hemos pecado, hemos hecho lo que está mal, hemos actuado con maldad y nos hemos rebelado; nos hemos desviado de tus mandamientos y de tus decisiones judiciales.",
  "6": "6  No les hemos hecho caso a tus siervos los profetas, que hablaron en tu nombre con nuestros reyes, nuestros príncipes, nuestros antepasados y todo el pueblo.",
  "7": "7  Oh, Jehová, la justicia es tuya, pero, como hoy se puede ver, la vergüenza es nuestra, de los hombres de Judá, de los habitantes de Jerusalén y de todo Israel, de los que están cerca y de los que están lejos, en todas las tierras adonde los dispersaste por haberte sido infieles.\r\n",
  "8": "8  ”Oh, Jehová, la vergüenza es nuestra, de nuestros reyes, de nuestros príncipes y de nuestros antepasados, porque hemos pecado contra ti.",
  "9": "9  La misericordia y el perdón son de Jehová nuestro Dios, pues nosotros nos hemos rebelado contra él.",
  "10": "10  No hemos obedecido la voz de Jehová nuestro Dios; no hemos seguido las leyes que él nos dio por medio de sus siervos los profetas.",
  "11": "11  Todo Israel ha pasado por alto tu Ley y se ha desviado desobedeciendo tu voz, de modo que derramaste sobre nosotros la maldición y el juramento que se mencionan en la Ley de Moisés, el siervo del Dios verdadero, porque hemos pecado contra ti.",
  "12": "12  Él cumplió las palabras que había dicho contra nosotros y contra los gobernantes que nos gobernaron al traer gran calamidad sobre nosotros. Nunca ha ocurrido nada igual bajo los cielos como lo que ocurrió en Jerusalén.",
  "13": "13  Toda esta calamidad nos ha caído encima, tal como está escrito en la Ley de Moisés. Pero nosotros no hemos suplicado el favor de Jehová nuestro Dios alejándonos de nuestros errores y demostrando que entendemos tu verdad.\r\n",
  "14": "14  ”Así que Jehová se mantuvo atento y nos envió esta calamidad, porque Jehová nuestro Dios es justo en todo lo que ha hecho; pero nosotros no hemos obedecido su voz.\r\n",
  "15": "15  ”Pues bien, oh, Jehová nuestro Dios, el que sacó a su pueblo de la tierra de Egipto con mano poderosa y se hizo un nombre que dura hasta hoy, hemos pecado y hemos actuado con maldad.",
  "16": "16  Por favor, Jehová, de acuerdo con todos tus actos justos, aleja tu furia e ira de tu ciudad, de Jerusalén, tu santa montaña; porque, debido a nuestros pecados y los errores de nuestros antepasados, Jerusalén y tu pueblo son objeto de burla por parte de todos los que nos rodean.",
  "17": "17  Y ahora, oh, Dios nuestro, escucha la oración de tu siervo y sus súplicas. Por causa de ti mismo, oh, Jehová, haz que tu rostro brille sobre tu santuario, que está desolado.",
  "18": "18  ¡Oh, Dios mío, inclina tu oído y escucha! Abre tus ojos y mira nuestra desolación y la ciudad que lleva tu nombre; porque no te suplicamos debido a nuestros actos justos, sino debido a tu gran misericordia.",
  "19": "19  Oh, Jehová, escucha. Oh, Jehová, perdona. ¡Oh, Jehová, presta atención y actúa! No tardes, oh, Dios mío, por causa de ti mismo, porque tu ciudad y tu pueblo llevan tu nombre”.\r\n",
  "20": "20  Mientras yo todavía estaba hablando, orando, confesando mi pecado y el pecado de mi pueblo Israel y suplicándole a Jehová mi Dios por la santa montaña de mi Dios,",
  "21": "21  mientras todavía estaba orando, Gabriel, el hombre al que yo había visto antes en la visión, vino adonde yo estaba más o menos a la hora de la ofrenda de la tarde, cuando me encontraba muy agotado.",
  "22": "22  Y él me ayudó a entender al decir:\r\n“Oh, Daniel, he venido a ayudarte a comprender y entender.",
  "23": "23  Cuando empezaste a suplicar, se emitió un mensaje y he venido a informártelo, porque tú eres muy valioso. De modo que analiza el asunto y entiende la visión.\r\n",
  "24": "24  ”Sobre tu pueblo y sobre tu ciudad santa se han fijado 70 semanas para poner fin a la ofensa, para acabar con el pecado, para hacer expiación por el error, para traer justicia eterna, para confirmar la visión y la profecía, y para ungir el Santo de los Santos.",
  "25": "25  Debes saber y comprender que, desde el momento en que se emita la orden de restaurar y reconstruir Jerusalén hasta que aparezca el Mesías, el Líder, tienen que pasar 7 semanas y también 62 semanas. Será restaurada y reconstruida, con una plaza y con un foso, pero en tiempos de angustia.\r\n",
  "26": "26  ”Y después de las 62 semanas el Mesías será eliminado, sin nada para él.\r\n”El pueblo de un líder que viene destruirá la ciudad y el lugar santo. Y será eliminado por una inundación. Y habrá guerra hasta el fin; lo que se decidió es devastación. \r\n",
  "27": "27  ”Él mantendrá el pacto en vigor para muchos durante una semana y hará que terminen el sacrificio y la ofrenda a la mitad de la semana.\r\n”Y sobre el ala de cosas repugnantes estará el que causa devastación, y lo que se decidió también será derramado sobre el que está devastado, hasta el exterminio”."
}