{
  "1": "11  Ahora bien, los príncipes del pueblo tenían su morada en Jerusalén; pero en cuanto a los demás del pueblo, echaron suertes para hacer que uno de cada diez entrara a morar en Jerusalén la ciudad santa, y las otras nueve partes en las otras ciudades.",
  "2": "2  Además, el pueblo bendijo a todos los hombres que se ofrecieron voluntariamente para morar en Jerusalén.\r\n",
  "3": "3  Y estos son los cabezas del distrito jurisdiccional que moraron en Jerusalén; pero en las ciudades de Judá moraron, cada uno en su propia posesión, en sus ciudades, Israel, los sacerdotes y los levitas, y los netineos y los hijos de los siervos de Salomón.\r\n",
  "4": "4  También, en Jerusalén moraron algunos de los hijos de Judá y algunos de los hijos de Benjamín. De los hijos de Judá estuvieron Ataya hijo de Uzías hijo de Zacarías hijo de Amarías hijo de Sefatías hijo de Mahalalel de los hijos de Pérez;",
  "5": "5  y Maaseya hijo de Baruc hijo de Colhozé hijo de Hazaya hijo de Adaya hijo de Joiarib hijo de Zacarías hijo del selanita.",
  "6": "6  Todos los hijos de Pérez que moraban en Jerusalén eran cuatrocientos sesenta y ocho, hombres capaces.\r\n",
  "7": "7  Y estos eran los hijos de Benjamín: Salú hijo de Mesulam hijo de Joed hijo de Pedaya hijo de Qolaya hijo de Maaseya hijo de Itiel hijo de Jesayá;",
  "8": "8  y después de él Gabai [y] Salai, novecientos veintiocho;",
  "9": "9  y Joel hijo de Zicrí, un superintendente sobre ellos, y Judá hijo de Hasenuá sobre la ciudad como segundo.\r\n",
  "10": "10  De los sacerdotes: Jedayá hijo de Joiarib, Jakín,",
  "11": "11  Seraya hijo de Hilquías hijo de Mesulam hijo de Sadoc hijo de Merayot hijo de Ahitub, un caudillo de la casa del Dios [verdadero];",
  "12": "12  y los hermanos de ellos, los hacedores del trabajo de la casa, ochocientos veintidós; y Adaya hijo de Jeroham hijo de Pelalías hijo de Amzí hijo de Zacarías hijo de Pasjur hijo de Malkiya,",
  "13": "13  y sus hermanos, cabezas de casas paternas, doscientos cuarenta y dos, y Amashai hijo de Azarel hijo de Ahzai hijo de Mesilemot hijo de Imer,",
  "14": "14  y sus hermanos, poderosos hombres de valor, ciento veintiocho, y había un superintendente sobre ellos, Zabdiel hijo de los grandes.\r\n",
  "15": "15  Y de los levitas: Semaya hijo de Hasub hijo de Azriqam hijo de Hasabías hijo de Buní,",
  "16": "16  y Sabetai y Jozabad, de los cabezas de los levitas, sobre el negocio exterior de la casa del Dios [verdadero];",
  "17": "17  y Matanías mismo, hijo de Miqueas hijo de Zabdí hijo de Asaf, el director [del canto] de las alabanzas, elogiaba en oración, y Baqbuquías era el segundo de sus hermanos, y Abdá hijo de Samúa hijo de Galal hijo de Jedutún.",
  "18": "18  Todos los levitas en la ciudad santa eran doscientos ochenta y cuatro.\r\n",
  "19": "19  Y los porteros eran Aqub, Talmón y sus hermanos que estaban de guardia en las puertas, ciento setenta y dos.\r\n",
  "20": "20  Y los demás de Israel, de los sacerdotes [y] de los levitas, estaban en todas las otras ciudades de Judá, cada uno en su propia posesión hereditaria.",
  "21": "21  Y los netineos moraban en Ofel; y Zihá y Guispá estaban sobre los netineos.\r\n",
  "22": "22  Y el superintendente de los levitas en Jerusalén era Uzí hijo de Baní hijo de Hasabías hijo de Matanías hijo de Micá de los hijos de Asaf, los cantores, con respecto a la obra de la casa del Dios [verdadero].",
  "23": "23  Porque había un mandamiento del rey a favor de ellos, y había una provisión fija para los cantores según lo que cada día requería.",
  "24": "24  Y Petahías hijo de Mesezabel de los hijos de Zérah hijo de Judá estaba al lado del rey para todo asunto del pueblo.\r\n",
  "25": "25  Y en cuanto a los poblados en sus campos, había algunos de los hijos de Judá que moraban en Quiryat-arbá y sus pueblos dependientes y en Dibón y sus pueblos dependientes y en Jeqabzeel y sus poblados,",
  "26": "26  y en Jesúa y en Moladá y en Bet-pélet",
  "27": "27  y en Hazar-sual y en Beer-seba y sus pueblos dependientes",
  "28": "28  y en Ziqlag y en Meconá y sus pueblos dependientes",
  "29": "29  y en En-rimón y en Zorá y en Jarmut,",
  "30": "30  Zanóah, Adulam y sus poblados, Lakís y sus campos, Azeqá y sus pueblos dependientes. Y se pusieron a acampar desde Beer-seba hasta el mismo valle de Hinón.\r\n",
  "31": "31  Y los hijos de Benjamín eran de Gueba, Micmash y Aya y Betel y sus pueblos dependientes,",
  "32": "32  Anatot, Nob, Ananíah,",
  "33": "33  Hazor, Ramá, Guitaim,",
  "34": "34  Hadid, Zeboím, Nebalat,",
  "35": "35  Lod y Onó, el valle de los artífices.",
  "36": "36  Y de los levitas había divisiones de Judá para Benjamín."
}