{
  "1": "1  De Pablo y Timoteo, esclavos de Cristo Jesús, a todos los santos que están en unión con Cristo Jesús en Filipos junto con los superintendentes y siervos ministeriales:\r\n",
  "2": "2  Que tengan bondad inmerecida y paz de parte de Dios nuestro Padre y del Señor Jesucristo.\r\n",
  "3": "3  Siempre le doy gracias a mi Dios cuando me acuerdo de ustedes,",
  "4": "4  en cada uno de mis ruegos por todos ustedes. Hago estos ruegos con alegría,",
  "5": "5  debido a la contribución que ustedes han hecho a las buenas noticias desde el primer día hasta este momento.",
  "6": "6  Porque estoy seguro de esto: el que comenzó una buena obra en ustedes la continuará hasta terminarla en el día de Cristo Jesús.",
  "7": "7  Es totalmente correcto que yo piense así de todos ustedes, pues los llevo en el corazón. Ustedes participan conmigo en la bondad inmerecida tanto en mis cadenas de prisión como defendiendo y estableciendo legalmente las buenas noticias.\r\n",
  "8": "8  Dios es mi testigo de que los extraño mucho y de que siento por ustedes el mismo tierno cariño que Cristo Jesús.",
  "9": "9  Y esto es lo que sigo pidiendo en mis oraciones: que el amor de ustedes se haga cada vez más abundante con conocimiento exacto y pleno discernimiento,",
  "10": "10  que se aseguren de qué cosas son las más importantes para que no tengan ningún defecto y no hagan tropezar a otros hasta el día de Cristo",
  "11": "11  y que estén llenos de fruto justo, que viene mediante Jesucristo, para la gloria y alabanza de Dios.\r\n",
  "12": "12  Hermanos, quiero que sepan que mi situación en realidad ha contribuido a que se difundan las buenas noticias,",
  "13": "13  porque toda la guardia pretoriana y todos los demás saben que llevo estas cadenas por causa de Cristo.",
  "14": "14  Y ahora la mayoría de los hermanos en el Señor han ganado más confianza gracias a mis cadenas y están demostrando más valor para hablar de la palabra de Dios sin temor.\r\n",
  "15": "15  Es cierto que algunos están predicando al Cristo por envidia y por espíritu de competencia, pero otros lo hacen con buenos motivos.",
  "16": "16  Estos últimos están hablando del Cristo por amor, porque saben que fui nombrado para defender las buenas noticias;",
  "17": "17  pero los otros lo hacen solo para crear conflictos, sin una motivación pura, pues intentan causarme problemas mientras llevo estas cadenas.",
  "18": "18  ¿Con qué resultado? Que de todos modos, ya sea por hipocresía o con sinceridad, se está hablando de Cristo, y eso me alegra. De hecho, también seguiré alegrándome",
  "19": "19  porque sé que el resultado será mi salvación mediante el ruego de ustedes y el apoyo del espíritu de Jesucristo.",
  "20": "20  Esto está de acuerdo con mi gran deseo y mi esperanza de no tener ningún motivo para avergonzarme. Estoy seguro de que podré seguir hablando con toda libertad y así engrandecer a Cristo con mi cuerpo, como siempre he hecho, tanto si vivo como si muero.\r\n",
  "21": "21  Porque, en mi caso, si vivo es para Cristo y si muero es ganancia.",
  "22": "22  Ahora bien, si debo seguir viviendo en este cuerpo, eso es fruto de mi trabajo. Sin embargo, no doy a conocer lo que escogería.",
  "23": "23  Estoy dividido entre estas dos cosas, pues deseo la liberación y estar con Cristo, lo que sin duda es mucho mejor.",
  "24": "24  Pero, por el bien de ustedes, es más necesario que yo siga viviendo en este cuerpo.",
  "25": "25  Así que, confiando en esto, sé que seguiré viviendo y continuaré con todos ustedes para que progresen y sean felices en la fe,",
  "26": "26  y así sientan una inmensa alegría en Cristo Jesús por mi causa cuando yo esté de nuevo presente con ustedes.\r\n",
  "27": "27  Solo que pórtense de una manera digna de las buenas noticias acerca del Cristo, para que, sea que yo vaya a verlos o esté ausente, oiga de ustedes y sepa que se mantienen firmes con un mismo espíritu, con una misma alma, luchando lado a lado por la fe de las buenas noticias",
  "28": "28  y sin tenerles ningún miedo a sus adversarios. Esto mismo es prueba de que ellos serán destruidos pero ustedes salvados, y esto proviene de Dios.",
  "29": "29  Porque a ustedes no solo se les dio el privilegio por causa de Cristo de poner su fe en él, sino también de sufrir por causa de él.",
  "30": "30  Por eso están afrontando la misma lucha que me vieron afrontar y que, como ahora saben, sigo afrontando."
}