{
  "1": "3  Finalmente, hermanos míos, estén siempre alegres a causa del Señor. No me molesta escribirles lo mismo, y es para su protección.\r\n",
  "2": "2  Tengan cuidado con los perros; tengan cuidado con los que hacen daño; tengan cuidado con los que mutilan el cuerpo.",
  "3": "3  Porque nosotros somos los que tenemos la verdadera circuncisión, los que estamos dando servicio sagrado por medio del espíritu de Dios y estamos presumiendo de Cristo Jesús y no ponemos nuestra confianza en la carne,",
  "4": "4  aunque, si hay alguien que tiene motivos para confiar en la carne, ese soy yo.\r\nSi alguno piensa que tiene motivos para confiar en la carne, yo tengo más:",
  "5": "5  fui circuncidado al octavo día, soy de la nación de Israel, de la tribu de Benjamín, hebreo de padres hebreos, fariseo en cuanto a la ley;",
  "6": "6  fui tan devoto que perseguí a la congregación y, en cuanto a la justicia que se basa en la ley, demostré que no era culpable de nada.",
  "7": "7  Pero las cosas que para mí eran ganancia, ahora las considero pérdida a causa del Cristo.",
  "8": "8  Es más, considero también que todas las cosas son pérdida debido al incalculable valor del conocimiento de Cristo Jesús mi Señor. Por él he aceptado la pérdida de todas las cosas y las veo como un montón de basura, para ganar a Cristo",
  "9": "9  y para que se reconozca que estoy en unión con él, pero no debido a mi propia justicia al haber cumplido la Ley, sino debido a la justicia que se consigue mediante la fe en Cristo, la justicia que viene de Dios y se basa en la fe.",
  "10": "10  Mi objetivo es conocerlo a él, conocer el poder de su resurrección y pasar por sus sufrimientos, sometiéndome a una muerte como la suya,",
  "11": "11  para ver si de algún modo puedo alcanzar la resurrección más temprana de entre los muertos.\r\n",
  "12": "12  No es que ya haya recibido el premio ni que ya haya alcanzado la perfección, sino que sigo adelante para ver si también puedo obtener aquello para lo que Cristo Jesús me eligió.",
  "13": "13  Hermanos, no creo haberlo obtenido todavía. Pero una cosa es segura: olvidando las cosas que quedan atrás y estirándome para alcanzar las cosas por venir,",
  "14": "14  sigo adelante hacia la meta para recibir el premio de la llamada celestial de Dios mediante Cristo Jesús.",
  "15": "15  Por lo tanto, los que somos maduros tengamos esta actitud mental, y, si en algún sentido ustedes piensan de otra manera, Dios les revelará la actitud correcta.",
  "16": "16  En cualquier caso, sin importar cuánto hayamos progresado, sigamos andando correctamente por ese mismo camino.\r\n",
  "17": "17  Hermanos, todos unidos imítenme a mí y fíjense en los que viven de acuerdo con el ejemplo que les pusimos nosotros.",
  "18": "18  Porque hay muchos —antes los mencionaba con frecuencia y ahora los menciono también con lágrimas— que viven como enemigos del madero de tormento del Cristo.",
  "19": "19  Su final es la destrucción y su dios es su vientre; se sienten orgullosos de las cosas de las que tendrían que avergonzarse y tienen la mente puesta en las cosas de la tierra.",
  "20": "20  Pero nosotros tenemos nuestra ciudadanía en los cielos, y de allí esperamos ansiosos a un salvador, el Señor Jesucristo,",
  "21": "21  que transformará nuestro insignificante cuerpo para que sea como su glorioso cuerpo mediante su gran poder, que le permite someter bajo su autoridad todas las cosas."
}