{
  "1": "4  Así que, hermanos, a los que amo y estoy deseando ver, que son mi felicidad y corona, manténganse firmes en el Señor como les he dicho, amados míos.\r\n",
  "2": "2  Les suplico a Evodia y a Síntique que tengan la misma mente en unión con el Señor.",
  "3": "3  Y a ti, que eres un colaborador de verdad, también te pido que sigas ayudando a estas mujeres que se han esforzado a favor de las buenas noticias junto conmigo y con Clemente y también con el resto de mis colaboradores, quienes tienen su nombre escrito en el libro de la vida.\r\n",
  "4": "4  Alégrense siempre a causa del Señor. Una vez más les digo: ¡alégrense!",
  "5": "5  Que todos sepan que ustedes son personas razonables. El Señor está cerca.",
  "6": "6  No se angustien por nada. Más bien, en cualquier situación, mediante oraciones y ruegos y dando gracias, háganle saber a Dios sus peticiones,",
  "7": "7  y la paz de Dios, que está más allá de lo que ningún ser humano puede entender, protegerá sus corazones y sus mentes por medio de Cristo Jesús.\r\n",
  "8": "8  Finalmente, hermanos, piensen constantemente en todas las cosas que son verdaderas, todas las que son serias, todas las que son justas, todas las que son castas, todas las que inspiran amor, todas las que tienen buena reputación, todas las que son virtuosas y todas las que son dignas de alabanza.",
  "9": "9  Hagan las cosas que aprendieron y recibieron de mí, así como las que me oyeron decir y me vieron hacer, y el Dios de la paz estará con ustedes.\r\n",
  "10": "10  Me alegro muchísimo gracias al Señor de que ahora por fin hayan vuelto a preocuparse por mí. Aunque estaban preocupados por mí, no habían tenido la oportunidad de demostrarlo.",
  "11": "11  No digo esto porque esté pasando necesidad, pues he aprendido a estar contento sean cuales sean mis circunstancias.",
  "12": "12  Sé vivir con poco y sé vivir con mucho. En todo y en cualquier circunstancia he aprendido el secreto de estar satisfecho y de pasar hambre, de tener mucho y de no tener nada.",
  "13": "13  Tengo fuerzas para todo gracias a aquel que me da poder.\r\n",
  "14": "14  Sin embargo, ustedes hicieron bien al ayudarme en los momentos difíciles.",
  "15": "15  De hecho, filipenses, ustedes también saben que, después de que escucharon las buenas noticias por primera vez y yo salí de Macedonia, ninguna congregación participó conmigo en dar y recibir excepto ustedes;",
  "16": "16  porque, mientras estaba en Tesalónica, ustedes me enviaron algo para cubrir mis necesidades no solo una, sino dos veces.",
  "17": "17  No es que yo busque regalos, sino que quiero el fruto que aumenta el crédito de su cuenta.",
  "18": "18  Sin embargo, tengo todo lo que me hace falta y mucho más. Tengo todo lo que necesito, pues Epafrodito me entregó lo que ustedes me enviaron: un sacrificio de dulce aroma, que Dios acepta con agrado.",
  "19": "19  A cambio, mi Dios cubrirá por completo todas las necesidades de ustedes de acuerdo con sus gloriosas riquezas por medio de Cristo Jesús.",
  "20": "20  A nuestro Dios y Padre vaya la gloria para siempre jamás. Amén.\r\n",
  "21": "21  Den mis saludos a todos los santos que están en unión con Cristo Jesús. Los hermanos que están conmigo les envían sus saludos.",
  "22": "22  Todos los santos, pero especialmente los de la casa de César, les envían sus saludos.\r\n",
  "23": "23  Que la bondad inmerecida del Señor Jesucristo esté con el espíritu que ustedes demuestran."
}