{
  "1": "1  Había un efraimita de Ramataim-Zofim, de la región montañosa de Efraín, que se llamaba Elcaná. Era hijo de Jeroham, hijo de Elihú, hijo de Tohu, hijo de Zuf.",
  "2": "2  Y tenía dos esposas. Una se llamaba Ana, y la otra, Peniná. Peniná tenía hijos, pero Ana no tenía ninguno.",
  "3": "3  Todos los años, este hombre subía desde su ciudad hasta Siló para adorar a Jehová de los ejércitos y ofrecerle sacrificios. Allí es donde Hofní y Finehás, los dos hijos de Elí, le servían de sacerdotes a Jehová.\r\n",
  "4": "4  Cierto día, Elcaná ofreció un sacrificio y les dio porciones del sacrificio a su esposa Peniná y a todos los hijos e hijas de ella,",
  "5": "5  pero a Ana le dio una porción especial porque ella era la que él amaba. Sin embargo, Jehová no le había dado hijos a ella.",
  "6": "6  Y la otra esposa, su rival, siempre se burlaba de ella para hacerla sentir mal porque Jehová no le había dado hijos.",
  "7": "7  Así es como la trataba año tras año. Cada vez que Ana subía a la casa de Jehová, era tanto lo que su rival se burlaba de ella que Ana acababa llorando y no comía nada.",
  "8": "8  Pero su esposo Elcaná le dijo: “Ana, ¿por qué lloras? ¿Por qué no comes? ¿Por qué estás tan triste? Me tienes a mí. ¿Acaso no soy yo mejor que 10 hijos?”.\r\n",
  "9": "9  Después de que terminaron de comer y beber en Siló, Ana se levantó y se fue. En ese momento, el sacerdote Elí estaba sentado en el asiento junto a la puerta del templo de Jehová.",
  "10": "10  Ana, profundamente angustiada, se puso a orarle a Jehová y no podía dejar de llorar.",
  "11": "11  Y le hizo este voto: “¡Oh, Jehová de los ejércitos! Mira lo mucho que estoy sufriendo. Si te acuerdas de esta sierva tuya, si no te olvidas de mí y me das un hijo varón, yo te lo entregaré, Jehová, para que te sirva toda la vida. Y nunca se le cortará el pelo”.\r\n",
  "12": "12  Ella estuvo allí orándole a Jehová un buen rato mientras Elí observaba cómo movía los labios.",
  "13": "13  Ana estaba hablando para sus adentros. Sus labios temblaban, pero no se oía su voz. Por eso Elí creyó que estaba borracha.",
  "14": "14  Así que Elí le dijo: “¿Hasta cuándo seguirás borracha? Deja ya de beber vino”.",
  "15": "15  Ana le respondió: “¡No, señor mío! No he bebido ni vino ni ninguna otra bebida alcohólica. Es que estoy sufriendo mucho y por eso le estoy abriendo mi corazón a Jehová.",
  "16": "16  No me tomes por una mujer despreciable. Si he estado hablando así todo este tiempo, es porque siento una gran angustia y un profundo dolor”.",
  "17": "17  Entonces Elí le dijo: “Vete en paz, y que el Dios de Israel te conceda lo que le has pedido”.",
  "18": "18  Y ella le contestó: “Que esta sierva tuya tenga tu favor”. Entonces se fue y comió, y la tristeza desapareció de su cara.\r\n",
  "19": "19  Por la mañana, se levantaron temprano y, después de inclinarse ante Jehová, regresaron a su casa en Ramá. Elcaná tuvo relaciones sexuales con su esposa Ana, y Jehová se acordó de ella.",
  "20": "20  Ana quedó embarazada y, en menos de un año, tuvo un niño. Lo llamó Samuel, porque ella decía: “Fue a Jehová a quien se lo pedí”.\r\n",
  "21": "21  Más adelante, Elcaná subió con todos los de su casa a ofrecerle a Jehová el sacrificio anual y a presentarle su ofrenda de voto.",
  "22": "22  Pero Ana no subió, porque le dijo a su esposo: “Cuando deje de darle el pecho al niño, entonces lo llevaré para que se presente ante Jehová, y se quedará allí a partir de ese momento”.",
  "23": "23  Su esposo Elcaná le contestó: “Haz lo que te parezca bien. Quédate aquí hasta que dejes de darle el pecho. Que Jehová cumpla lo que has dicho”. Así que ella se quedó en la casa y le siguió dando el pecho a su hijo hasta que lo destetó.\r\n",
  "24": "24  En cuanto dejó de darle el pecho, subió con él a Siló. También llevó un toro de tres años, un efá de harina y una jarra grande de vino. Llegó con el niño a la casa de Jehová, en Siló.",
  "25": "25  Entonces mataron el toro y le llevaron el niño a Elí.",
  "26": "26  Ella le dijo: “¡Señor mío, discúlpame! Señor mío, tan cierto como que tú vives, yo soy la mujer que estuvo aquí a tu lado orándole a Jehová.",
  "27": "27  Le oré a Jehová para pedirle este niño, y él me concedió lo que le pedí.",
  "28": "28  Y ahora yo se lo entrego a Jehová. Será de Jehová todos los días de su vida”.\r\nY él se inclinó allí ante Jehová."
}