{
  "1": "10  Samuel entonces tomó el frasco del aceite y se lo derramó a Saúl en la cabeza. Lo besó y le dijo: “Jehová te ha ungido para que seas el líder de su pueblo.",
  "2": "2  Hoy, cuando me dejes y pases cerca de la tumba de Raquel, en el territorio de Benjamín, en Zelzá, te encontrarás con dos hombres. Ellos te dirán: ‘Los burros que buscabas ya aparecieron. Ahora tu padre ya no está preocupado por ellos, sino por ustedes, y anda diciendo: “¿Qué hago para encontrar a mi hijo?”’.",
  "3": "3  Tú sigue adelante hasta que llegues al árbol grande de Tabor. Allí te encontrarás con tres hombres que van subiendo a Betel para adorar al Dios verdadero. Uno llevará tres cabritos, otro tres panes y otro una jarra grande de vino.",
  "4": "4  Te preguntarán cómo estás y te darán dos panes. Tú acéptalos.",
  "5": "5  Después de eso llegarás a la colina del Dios verdadero, donde hay una tropa de filisteos. Al llegar a la ciudad, verás a un grupo de profetas bajando del lugar alto. Ellos irán hablando como hablan los profetas, y delante de ellos irá gente tocando un instrumento de cuerda, la pandereta, la flauta y el arpa.",
  "6": "6  El espíritu de Jehová te llenará de poder, y tú también irás con ellos hablando como hablan los profetas. Te volverás una persona distinta.",
  "7": "7  Cuando hayan ocurrido estas señales, haz todo lo que puedas hacer, porque el Dios verdadero está contigo.",
  "8": "8  Entonces, baja a Guilgal tú primero. Allí me encontraré contigo para ofrecer sacrificios quemados y sacrificios de paz. Espérame siete días hasta que yo llegue, y entonces te diré lo que debes hacer”.\r\n",
  "9": "9  En cuanto Saúl dio media vuelta para dejar a Samuel, Dios le empezó a cambiar el corazón para que fuera como el de una persona distinta, y ese día ocurrieron todas aquellas señales.",
  "10": "10  En efecto, cuando fueron desde allí a la colina, se encontró con un grupo de profetas. En ese momento, el espíritu de Dios lo llenó de poder, y él se unió a ellos y se puso a hablar como hablan los profetas.",
  "11": "11  Cuando los que conocían a Saúl de antes vieron que iba con los profetas y hablaba como ellos, se dijeron unos a otros: “¿Qué le ha pasado al hijo de Quis? ¿Acaso también Saúl es profeta?”.",
  "12": "12  Entonces un hombre de allí dijo: “¿Y quién es el padre de todos ellos?”. De ahí salió el dicho “¿Acaso también Saúl es profeta?”.\r\n",
  "13": "13  Cuando terminó de hablar como hablan los profetas, se fue al lugar alto.",
  "14": "14  Más tarde, el hermano del padre de Saúl les preguntó a él y a su sirviente: “¿Adónde fueron?”. Saúl le respondió: “A buscar los burros, pero, como no los encontrábamos, fuimos a ver a Samuel”.",
  "15": "15  El tío de Saúl les preguntó: “¿Y qué les dijo Samuel? Cuéntenme, por favor”.",
  "16": "16  Saúl le contestó a su tío: “Nos dijo que los burros ya habían aparecido”. Ahora bien, Saúl no le contó nada de lo que Samuel dijo sobre ser rey.\r\n",
  "17": "17  Samuel entonces hizo que el pueblo se reuniera delante de Jehová en Mizpá",
  "18": "18  y les dijo a los israelitas: “Esto es lo que dice Jehová, el Dios de Israel: ‘Fui yo quien sacó a Israel de Egipto y quien los rescató de las manos de Egipto y de todos los reinos que los oprimían.",
  "19": "19  Pero ahora ustedes han rechazado a su Dios, su Salvador, que los salvó de todos sus males y angustias. Han dicho: “¡No importa! Nombra un rey para que nos gobierne”. Y, ahora, ocupen sus puestos delante de Jehová por tribus y por clanes’”.\r\n",
  "20": "20  Así que Samuel hizo que todas las tribus de Israel se acercaran una tras otra, y la escogida fue la tribu de Benjamín.",
  "21": "21  Entonces hizo que se acercara la tribu de Benjamín, familia por familia. Y la familia elegida fue la de los matritas. Finalmente, el escogido fue Saúl hijo de Quis. Pero lo buscaron y no lo encontraron por ningún lado.",
  "22": "22  Así que le consultaron a Jehová: “¿Ya está aquí ese hombre?”. Y Jehová les respondió: “Está allí, escondido entre el equipaje”.",
  "23": "23  Fueron corriendo a buscarlo y lo sacaron de allí. Cuando Saúl ocupó su puesto en medio del pueblo, vieron que era tan alto que nadie le pasaba del hombro.",
  "24": "24  Samuel le dijo al pueblo: “¿Ven al que Jehová ha escogido? No hay ninguno como él en todo el pueblo”. Y todos se pusieron a gritar: “¡Viva el rey!”.\r\n",
  "25": "25  Entonces Samuel le explicó al pueblo los derechos de los reyes, los escribió en un libro y puso el libro delante de Jehová. Luego les dijo a todos que regresaran a su casa.",
  "26": "26  Saúl también se fue a su casa, en Guibeá, acompañado de los guerreros a los que Jehová les había tocado el corazón.",
  "27": "27  Sin embargo, unos hombres inútiles dijeron: “¿Cómo nos va a salvar este?”. Lo despreciaron y no le llevaron ningún regalo. Pero él se quedó callado."
}