{
  "1": "11  Y resulta que Nahás el ammonita subió con sus hombres para acampar y luchar contra Jabés, en Galaad. Todos los hombres de Jabés le dijeron a Nahás: “Haz un pacto con nosotros y te serviremos”.",
  "2": "2  Nahás el ammonita les respondió: “Haré un pacto con ustedes, pero con una condición: sacarles a todos el ojo derecho. Así humillaré a todo Israel”.",
  "3": "3  Los ancianos de Jabés le dijeron: “Danos un plazo de siete días para que enviemos mensajeros por todo el territorio de Israel. Y, si nadie viene a salvarnos, nos rendiremos ante ti”.",
  "4": "4  Cuando los mensajeros llegaron a Guibeá de Saúl, le dieron la noticia al pueblo y todos se pusieron a llorar desconsoladamente.\r\n",
  "5": "5  Saúl venía del campo, guiando el ganado. Entonces preguntó: “¿Qué le pasa al pueblo? ¿Por qué están todos llorando?”. Así que le contaron lo que habían dicho los hombres de Jabés.",
  "6": "6  Cuando Saúl lo escuchó, el espíritu de Dios lo llenó de poder y él se puso muy furioso.",
  "7": "7  Agarró dos toros, los cortó en pedazos y envió los pedazos por todo el territorio de Israel con los mensajeros, quienes iban diciendo: “¡Esto es lo que le va a pasar al ganado del que no siga a Saúl y a Samuel!”. Con eso, el pueblo se llenó del temor de Jehová, y se pusieron en marcha como un solo hombre.",
  "8": "8  Entonces Saúl los contó en Bézec: había 300.000 israelitas y 30.000 hombres de Judá.",
  "9": "9  Y les dijeron a los mensajeros que habían venido: “Díganles esto a los hombres de Jabés, en Galaad: ‘Mañana, cuando caliente el sol, se les va a salvar’”. Así que los mensajeros fueron y se lo dijeron a los hombres de Jabés, quienes se pusieron contentísimos.",
  "10": "10  Entonces los hombres de Jabés les dijeron a los ammonitas: “Mañana nos rendiremos y podrán hacer con nosotros lo que les parezca bien”.\r\n",
  "11": "11  Al día siguiente, Saúl dividió a sus hombres en tres grupos. Durante la vigilia de la mañana, se abrieron paso hasta el centro del campamento y estuvieron matando ammonitas hasta que calentó el sol. Los que sobrevivieron huyeron y se dispersaron tanto que no quedaron ni dos juntos.",
  "12": "12  Y la gente le dijo a Samuel: “¿Quiénes decían que no querían que Saúl fuera nuestro rey? Que los entreguen, para que los matemos”.",
  "13": "13  Pero Saúl dijo: “No se va a matar a ningún hombre hoy, porque hoy Jehová ha salvado a Israel”.\r\n",
  "14": "14  Más tarde, Samuel le dijo al pueblo: “Vayamos a Guilgal para reafirmar el reinado de Saúl”.",
  "15": "15  Así que todo el pueblo fue a Guilgal, y allí hicieron rey a Saúl delante de Jehová. Después le ofrecieron a Jehová sacrificios de paz, y Saúl y todos los israelitas celebraron la ocasión con gran alegría."
}