{
  "1": "12  Finalmente, Samuel le dijo a todo Israel: “Hice todo lo que ustedes me pidieron y nombré un rey para que los gobierne.",
  "2": "2  ¡Aquí tienen al rey que los va a dirigir! Yo ya estoy viejo y lleno de canas, y mis hijos están ahí entre ustedes. Los he dirigido a ustedes desde mi juventud hasta el día de hoy.",
  "3": "3  Aquí me tienen. ¿Alguna vez le he quitado a alguien su toro o su burro? ¿He estafado o maltratado a alguien? ¿He aceptado un soborno para hacer la vista gorda? Si es así, acúsenme delante de Jehová y de su ungido, y yo se lo compensaré”.",
  "4": "4  Le respondieron: “Nunca nos has estafado ni maltratado. Ni has aceptado nada de nadie”.",
  "5": "5  Así que él les dijo: “Jehová hoy es testigo, y su ungido también lo es, de que ustedes no tienen nada de qué acusarme”. A lo que ellos contestaron: “Es testigo”.\r\n",
  "6": "6  Entonces Samuel le dijo al pueblo: “Jehová, quien usó a Moisés y Aarón y sacó a sus antepasados de Egipto, es testigo de esto.",
  "7": "7  Y, ahora, ocupen sus puestos, que voy a juzgarlos delante de Jehová teniendo en cuenta todas las cosas buenas que Jehová ha hecho por ustedes y sus antepasados.\r\n",
  "8": "8  ”Cuando Jacob entró en Egipto y los antepasados de ustedes le suplicaron ayuda a Jehová, Jehová envió a Moisés y Aarón para sacarlos de Egipto y traerlos a vivir aquí.",
  "9": "9  Pero sus antepasados se olvidaron de Jehová su Dios, así que él los abandonó en manos de Sísara, el jefe del ejército de Hazor, y también en manos de los filisteos y del rey de Moab, quienes lucharon contra ellos.",
  "10": "10  Entonces le suplicaron ayuda a Jehová. Le dijeron: ‘Hemos pecado, Jehová, porque te hemos dejado y hemos servido a los Baales y a las imágenes de Astoret. Pero, ahora, libéranos de las manos de nuestros enemigos para que te sirvamos a ti’.",
  "11": "11  Y Jehová envió a Jerubaal, a Bedán, a Jefté y a Samuel para liberarlos de las manos de los enemigos que los rodeaban, para que ustedes pudieran vivir seguros.",
  "12": "12  Sin embargo, al ver que Nahás —el rey de los ammonitas— había venido a atacarlos, ustedes me insistieron una y otra vez ‘¡Queremos tener un rey!’ cuando en realidad Jehová su Dios es su Rey.",
  "13": "13  Bueno, aquí está el rey que eligieron, el que pidieron. ¡Miren! Jehová nombró un rey para ustedes.",
  "14": "14  Si ustedes temen a Jehová, le sirven y obedecen su voz, y no se rebelan contra lo que Jehová manda, y si tanto ustedes como el rey que los gobierna siguen a Jehová su Dios, las cosas les irán bien.",
  "15": "15  Pero, si no obedecen la voz de Jehová y se rebelan contra lo que Jehová manda, la mano de Jehová los castigará a ustedes y a sus padres.",
  "16": "16  Ahora, ocupen sus puestos y vean lo que Jehová va a hacer ante sus ojos, una cosa extraordinaria.",
  "17": "17  Es la temporada de la cosecha del trigo, ¿verdad? Le pediré a Jehová que haga tronar y llover. Entonces sabrán y entenderán lo mal que se han portado a los ojos de Jehová pidiendo un rey”.\r\n",
  "18": "18  A continuación, Samuel le rogó a Jehová, y Jehová hizo que tronara y lloviera aquel día, de modo que todo el pueblo sintió mucho miedo de Jehová y de Samuel.",
  "19": "19  Y todo el pueblo le dijo a Samuel: “Órale a Jehová tu Dios a favor de nosotros, tus siervos, porque no queremos morir, porque hemos añadido a todos nuestros pecados la maldad de pedir un rey”.\r\n",
  "20": "20  Así que Samuel le dijo al pueblo: “No tengan miedo. Es verdad que han hecho todas estas cosas malas. Pero, ahora, no dejen de seguir a Jehová. Sirvan a Jehová con todo el corazón.",
  "21": "21  No se aparten de él para ir en busca de cosas vacías, que no sirven para nada y que no pueden salvar a nadie porque son vacías.",
  "22": "22  Por causa de su gran nombre, Jehová no abandonará a su pueblo. Porque Jehová ha decidido que ustedes sean su pueblo.",
  "23": "23  Y yo, por mi parte, no puedo dejar de orar por ustedes. Hacerlo sería pecar contra Jehová. Seguiré enseñándoles a ir por el camino bueno y recto.",
  "24": "24  Pero ustedes teman a Jehová. Sírvanle fielmente y con todo el corazón. Recuerden las cosas tan maravillosas que él ha hecho por ustedes.",
  "25": "25  Ahora bien, si se empeñan en hacer lo que está mal, tanto ustedes como su rey serán destruidos”."
}