{
  "1": "13  Saúl tenía [?] años cuando se convirtió en rey, y por dos años gobernó a Israel.",
  "2": "2  Resulta que Saúl seleccionó 3.000 hombres de Israel. De estos, 2.000 estaban con Saúl en Micmash y en la región montañosa de Betel, y 1.000 estaban con Jonatán en Guibeá de Benjamín. Al resto del pueblo le dijo que regresara a su casa.",
  "3": "3  Luego Jonatán derrotó a la tropa de filisteos que estaba en Gueba, y los filisteos oyeron lo que pasó. Y Saúl hizo que se tocara el cuerno por todo el país y se dijera: “¡Que los hebreos oigan esto!”.",
  "4": "4  Y todo Israel escuchó la noticia: “Saúl derrotó una tropa de filisteos, y ahora los filisteos detestan a Israel”. Así que se convocó a los hombres para que se unieran a Saúl en Guilgal.\r\n",
  "5": "5  Los filisteos también se juntaron para atacar a Israel. Tenían 30.000 carros de guerra, 6.000 jinetes y un ejército tan numeroso como los granos de arena que hay a la orilla del mar. Subieron a Micmash, al este de Bet-Aven, y acamparon allí.",
  "6": "6  Y los hombres de Israel se vieron en apuros ante la gran presión del enemigo. Así que se escondieron en cuevas, en hoyos, en peñascos, en lugares subterráneos y en cisternas.",
  "7": "7  Algunos hebreos hasta cruzaron el Jordán a la tierra de Gad y de Galaad. Pero Saúl todavía estaba en Guilgal, y todos los que se quedaron con él estaban temblando de miedo.",
  "8": "8  Esperó siete días, hasta que se cumplió el plazo fijado por Samuel. Pero Samuel no llegaba a Guilgal, y sus hombres se le estaban yendo.",
  "9": "9  Finalmente, Saúl dijo: “Tráiganme los animales para el sacrificio quemado y los sacrificios de paz”. Y se puso a ofrecer el sacrificio quemado.\r\n",
  "10": "10  Pero, en cuanto terminó de ofrecer el sacrificio quemado, apareció Samuel. Saúl entonces salió a su encuentro para saludarlo.",
  "11": "11  Samuel le dijo: “¿Pero qué es lo que has hecho?”. Saúl le respondió: “Vi que la gente me estaba abandonando, y tú no llegabas en el plazo fijado, y los filisteos se estaban juntando en Micmash.",
  "12": "12  Y pensé: ‘Los filisteos bajarán a Guilgal para atacarme, y yo no he buscado el favor de Jehová’. Así que me vi obligado a ofrecer el sacrificio quemado”.\r\n",
  "13": "13  Samuel le dijo a Saúl: “Lo que hiciste es una locura. No has obedecido el mandato que te dio Jehová tu Dios. Si lo hubieras hecho, Jehová habría afianzado tu reino en Israel para siempre.",
  "14": "14  Pero ahora tu reino no durará. Jehová encontrará un hombre que complazca a su corazón. Y Jehová lo hará líder de su pueblo, porque tú no hiciste lo que Jehová te mandó”.\r\n",
  "15": "15  Entonces Samuel salió de Guilgal y subió a Guibeá de Benjamín. Y Saúl contó a los hombres; los que aún estaban con él eran unos 600.",
  "16": "16  Saúl, su hijo Jonatán y los hombres que todavía estaban con ellos se quedaron en Gueba de Benjamín. Los filisteos, por su parte, habían acampado en Micmash.",
  "17": "17  Y las tropas de asalto salían del campamento filisteo en tres grupos. Uno iba por el camino de Ofrá, en dirección a la tierra de Sual,",
  "18": "18  otro iba por el camino de Bet-Horón, y el tercero iba por el camino que va a la frontera desde donde se ve el valle de Zeboím, en dirección al desierto.\r\n",
  "19": "19  Ahora bien, no había ni un herrero en toda la tierra de Israel, porque los filisteos habían dicho: “No dejemos que los hebreos se hagan ni una espada ni una lanza”.",
  "20": "20  Y todos los israelitas tenían que bajar adonde estaban los filisteos para que les afilaran las rejas de arado, los picos, las hachas o las hoces.",
  "21": "21  Tenían que pagar un pim por afilar las rejas de arado, los picos, los tridentes y las hachas, y también por arreglar las aguijadas.",
  "22": "22  Y, a la hora de pelear, los hombres que estaban con Saúl y Jonatán no tenían ni espada ni lanza. Solo Saúl y su hijo Jonatán tenían armas.\r\n",
  "23": "23  Y una tropa de filisteos había ido al desfiladero de Micmash."
}