{
  "1": "14  Cierto día, Jonatán hijo de Saúl le dijo al ayudante que le llevaba las armas: “Vamos, crucemos al otro lado, adonde está el puesto de avanzada de los filisteos”. Pero no se lo contó a su padre.",
  "2": "2  Saúl se estaba quedando a las afueras de Guibeá, debajo del árbol de granadas que hay en Migrón, y unos 600 hombres estaban con él.",
  "3": "3  (Quien llevaba el efod era Ahíya hijo de Ahitub, hermano de Icabod, hijo de Finehás, hijo de Elí, el sacerdote de Jehová en Siló). Y los soldados no sabían que Jonatán se había ido.",
  "4": "4  Ahora bien, entre los desfiladeros que Jonatán intentaba cruzar para llegar adonde estaba el puesto de avanzada de los filisteos, había dos grandes salientes rocosos con forma de diente, uno a cada lado. Uno se llamaba Bozez y el otro Sené.",
  "5": "5  Uno de los salientes era como una columna y estaba situado al norte, frente a Micmash. El otro estaba al sur, frente a Gueba.\r\n",
  "6": "6  Así que Jonatán le dijo a su escudero: “Vamos, crucemos adonde está el puesto de avanzada de esos hombres incircuncisos. Quizás Jehová haga algo por nosotros, porque a Jehová no hay nada que le impida salvar, ya sea valiéndose de muchos o de pocos”.",
  "7": "7  Entonces el escudero le dijo: “Haz lo que te diga tu corazón. Ve por donde quieras. Yo te seguiré vayas donde vayas”.",
  "8": "8  Entonces Jonatán dijo: “Cruzaremos adonde están esos hombres y dejaremos que nos descubran.",
  "9": "9  Si nos dicen ‘¡Alto, quédense ahí hasta que lleguemos!’, nos quedaremos ahí y no subiremos adonde están ellos.",
  "10": "10  Pero, si nos dicen ‘¡Suban a pelear contra nosotros!’, entonces subiremos. Esa será la señal de que Jehová los entregará en nuestras manos”.\r\n",
  "11": "11  Entonces los dos dejaron que los filisteos del puesto de avanzada los descubrieran. Y los filisteos dijeron: “¡Miren! Los hebreos están saliendo de los agujeros donde se habían escondido”.",
  "12": "12  A continuación, los soldados del puesto de avanzada les dijeron a Jonatán y a su escudero: “¡Vengan, suban aquí, que les vamos a dar una lección!”. Al instante Jonatán le dijo a su escudero: “Sígueme, porque Jehová hará que caigan en manos de Israel”.",
  "13": "13  Entonces Jonatán se puso a trepar con manos y pies, y su escudero lo fue siguiendo. Jonatán iba delante atacando a los filisteos, y su escudero iba detrás rematándolos.",
  "14": "14  En este primer ataque, Jonatán y su escudero mataron a unos 20 hombres, y lo hicieron en una distancia muy corta.\r\n",
  "15": "15  Entonces el miedo se apoderó del campamento y de todos los soldados del puesto de avanzada. Hasta las tropas de asalto estaban aterrorizadas. La tierra se puso a temblar y Dios sembró el pánico entre los filisteos.",
  "16": "16  Los centinelas de Saúl que estaban en Guibeá de Benjamín vieron que el alboroto se iba propagando por todo el campamento enemigo.\r\n",
  "17": "17  Saúl les dijo a los hombres que estaban con él: “Hagan el favor de pasar lista para saber quién se ha ido”. Cuando pasaron lista, resultó que ni Jonatán ni su escudero estaban allí.",
  "18": "18  Saúl ahora le ordenó a Ahíya: “¡Trae el Arca del Dios verdadero!”. (En ese tiempo el Arca del Dios verdadero estaba con los israelitas).",
  "19": "19  Mientras Saúl estaba hablando con el sacerdote, el campamento filisteo se alborotaba más y más. Y Saúl le dijo al sacerdote: “Déjalo, ya no hagas eso”.",
  "20": "20  Entonces Saúl y todos sus hombres se reunieron y fueron a la batalla. Allí vieron que los filisteos se estaban atacando unos a otros con sus espadas. Era un auténtico caos.",
  "21": "21  Además, los hebreos que se habían pasado al bando de los filisteos y que habían subido con ellos al campamento se unieron a los israelitas que estaban con Saúl y Jonatán.",
  "22": "22  Y todos los israelitas que se habían escondido en la región montañosa de Efraín oyeron que los filisteos estaban huyendo. Así que también se unieron a la batalla y los persiguieron.",
  "23": "23  En aquel día Jehová salvó a Israel, y la batalla se extendió hasta Bet-Aven.\r\n",
  "24": "24  Pero los hombres de Israel estaban agotados ese día, ya que Saúl les había impuesto este juramento: “¡Maldito el hombre que coma algo antes del atardecer, antes de que yo me vengue de mis enemigos!”. Así que ninguno de ellos había probado bocado.\r\n",
  "25": "25  Entonces, todos llegaron al bosque, y había miel por el suelo.",
  "26": "26  Al entrar en el bosque, vieron la miel goteando. Pero, por miedo al juramento, nadie se atrevió a probarla.",
  "27": "27  Jonatán, sin embargo, no había escuchado el juramento que su padre les había impuesto a los soldados. Por eso extendió la vara que tenía en la mano y metió la punta en un panal de miel. Cuando la probó recuperó las fuerzas.",
  "28": "28  Uno de los soldados entonces le dijo: “Tu padre nos impuso un juramento muy estricto. Dijo: ‘¡Maldito el hombre que coma algo hoy!’. Por eso están todos tan cansados”.",
  "29": "29  Pero Jonatán le respondió: “Mi padre le ha hecho mucho daño al país. Fíjense cómo he recuperado las fuerzas con solo probar este poquito de miel.",
  "30": "30  ¡Imagínense si hoy el ejército hubiera comido con libertad del botín de sus enemigos! Habrían acabado con más filisteos todavía”.\r\n",
  "31": "31  Aquel día los soldados fueron derrotando a los filisteos desde Micmash hasta Ayalón, y terminaron desfallecidos.",
  "32": "32  Así que se lanzaron desesperados sobre el botín: agarraron ovejas, vacas y terneros, los mataron en el suelo y se comieron la carne con la sangre.",
  "33": "33  De modo que le informaron a Saúl: “Mira, los hombres están pecando contra Jehová: se están comiendo la carne con la sangre”. Y él dijo: “Ustedes han sido desleales. Rápido, hagan rodar hasta aquí una piedra grande”.",
  "34": "34  Entonces Saúl dijo: “Dispérsense entre los hombres y díganles: ‘Que cada uno traiga su toro y su oveja, y que los mate aquí; después puede comérselos. Pero no pequen contra Jehová comiéndose la carne con la sangre’”. Esa noche cada uno llevó su toro y lo mató allí.",
  "35": "35  Y Saúl le construyó un altar a Jehová. Ese fue el primer altar que le construyó a Jehová.\r\n",
  "36": "36  Más tarde, Saúl dijo: “Bajemos de noche para perseguir a los filisteos y para saquearlos hasta el amanecer. No dejaremos a ninguno con vida”. Sus hombres le contestaron: “Lo que te parezca bien”. El sacerdote entonces dijo: “Consultemos aquí al Dios verdadero”.",
  "37": "37  Y Saúl le consultó a Dios: “¿Debo bajar a perseguir a los filisteos? ¿Harás que caigan en manos de Israel?”. Pero Dios no le contestó aquel día.",
  "38": "38  Así que Saúl dijo: “Ustedes, los jefes del ejército, acérquense e investiguen qué pecado se ha cometido hoy.",
  "39": "39  Tan cierto como que vive Jehová, quien salvó a Israel, el culpable morirá, incluso si es mi hijo Jonatán”. Pero nadie le contestó.",
  "40": "40  Entonces Saúl les dijo a todos los israelitas: “Pónganse ustedes a un lado, y mi hijo Jonatán y yo nos pondremos al otro”. Y ellos le respondieron: “Lo que te parezca bien”.\r\n",
  "41": "41  Saúl entonces le dijo a Jehová: “¡Oh, Dios de Israel, responde con el Tumim!”. Y Jonatán y Saúl salieron elegidos; los demás quedaron libres.",
  "42": "42  Saúl ahora dijo: “Echen suertes para saber si soy yo o es mi hijo Jonatán”. Y salió que era Jonatán.",
  "43": "43  Entonces Saúl le dijo a Jonatán: “Dime, ¿qué es lo que has hecho?”. Y Jonatán le respondió: “Tan solo probé un poco de miel con la punta de la vara que llevo en la mano. ¡Aquí me tienes! ¡Estoy dispuesto a morir!”.\r\n",
  "44": "44  A lo que Saúl dijo: “Que Dios me castigue severamente si tú no mueres, Jonatán”.",
  "45": "45  Pero los hombres le dijeron a Saúl: “¿Tiene que morir Jonatán, el hombre que le ha dado esta gran victoria a Israel? ¡De ninguna manera! Tan cierto como que Jehová vive, no se le tocará ni un pelo, pues él contó con Dios en todo lo que hizo hoy”. Así fue como ellos rescataron a Jonatán, y él no murió.\r\n",
  "46": "46  De modo que Saúl dejó de perseguir a los filisteos, y los filisteos se fueron a su territorio.\r\n",
  "47": "47  Saúl consolidó su reinado en Israel y guerreó contra todos los enemigos que tenía alrededor: los moabitas, los ammonitas, los edomitas, los reyes de Zobá y los filisteos. Fuera adonde fuera, los derrotaba.",
  "48": "48  Luchó con valentía y venció a los amalequitas. Libró a los israelitas de quienes los saqueaban.\r\n",
  "49": "49  Los hijos de Saúl fueron Jonatán, Isví y Malki-Súa. Y tuvo dos hijas. La mayor se llamaba Merab y la menor Mical.",
  "50": "50  La esposa de Saúl era Ahinoam hija de Ahimáaz. Y el jefe de su ejército era Abner hijo de Ner, tío de Saúl.",
  "51": "51  El padre de Saúl era Quis, y Ner, el padre de Abner, era hijo de Abiel.\r\n",
  "52": "52  Durante todo el reinado de Saúl, la guerra con los filisteos fue muy intensa. Por eso, cada vez que Saúl veía a algún hombre fuerte y valiente, lo reclutaba."
}