{
  "1": "15  Samuel le dijo a Saúl: “Jehová me envió para ungirte como rey de su pueblo Israel. Ahora escucha lo que Jehová tiene que decirte.",
  "2": "2  Lo que Jehová de los ejércitos dice es esto: ‘Les pediré cuentas a los amalequitas por lo que le hicieron a Israel, por enfrentarse a los israelitas cuando salían de Egipto.",
  "3": "3  Por eso, vete a luchar contra los amalequitas. Acaba con ellos y con todo lo que tienen. No les perdones la vida. Mata a hombres y mujeres, a niños y bebés, a toros y ovejas, a camellos y burros’”.",
  "4": "4  Así que Saúl reunió al ejército y contó a los hombres en Telaim. Había 200.000 soldados de a pie y 10.000 hombres de Judá.\r\n",
  "5": "5  Saúl llegó hasta la ciudad de Amalec y tendió una emboscada junto al valle.",
  "6": "6  Entonces Saúl les dijo a los quenitas: “Váyanse, aléjense de los amalequitas, para que no acabe con ustedes también. Porque ustedes trataron con amor leal a todos los israelitas cuando salieron de Egipto”. Así que los quenitas se apartaron de los amalequitas.",
  "7": "7  Después de eso, Saúl fue derrotando a los amalequitas desde Havilá hasta Sur, que está al lado de Egipto.",
  "8": "8  Mató a toda la gente a espada, pero capturó vivo a Agag, el rey de Amalec.",
  "9": "9  Saúl y sus hombres dejaron con vida a Agag, las mejores ovejas y vacas, los animales más gordos, y también los carneros, y conservaron todo lo que tenía valor. No quisieron acabar con nada de eso. Pero todo lo que no servía y no les interesaba lo destruyeron.\r\n",
  "10": "10  Entonces Samuel recibió este mensaje de Jehová:",
  "11": "11  “Me pesa haber hecho rey a Saúl, porque ha dejado de seguirme y no ha obedecido mis palabras”. Samuel se sintió muy angustiado y se pasó toda la noche suplicándole a Jehová.",
  "12": "12  Al día siguiente, Samuel madrugó para encontrarse con Saúl, pero le dijeron: “Saúl fue a Carmelo y allí se hizo un monumento en honor a sí mismo. Luego se fue y bajó a Guilgal”.",
  "13": "13  Cuando Samuel por fin se encontró con él, Saúl le dijo: “Que Jehová te bendiga. He obedecido las palabras de Jehová”.",
  "14": "14  Pero Samuel le preguntó: “Entonces, ¿cómo es que oigo ovejas y vacas?”.",
  "15": "15  A lo que Saúl contestó: “Eran de los amalequitas. Es que los hombres dejaron vivas a las mejores ovejas y vacas para sacrificárselas a Jehová tu Dios. Pero todo lo demás lo hemos destruido”.",
  "16": "16  Y Samuel le dijo a Saúl: “¡Basta! Te voy a decir lo que Jehová me comunicó anoche”. “Dime”, le contestó Saúl.\r\n",
  "17": "17  Samuel le dijo: “¿Recuerdas que te considerabas poca cosa cuando llegaste a ser líder de las tribus de Israel y cuando Jehová te ungió como rey de Israel?",
  "18": "18  Luego Jehová te envió en una misión y te dijo: ‘Acaba con esos pecadores amalequitas. Lucha contra ellos hasta exterminarlos’.",
  "19": "19  Entonces, ¿por qué no obedeciste la voz de Jehová? En vez de eso, ¡te lanzaste sobre el botín e hiciste lo que está mal a los ojos de Jehová!”.\r\n",
  "20": "20  Sin embargo, Saúl le dijo a Samuel: “¡Pero yo obedecí la voz de Jehová! Fui a cumplir la misión que Jehová me dio, acabé con los amalequitas y traje a Agag, el rey de Amalec.",
  "21": "21  Pero los hombres tomaron del botín ovejas y vacas —lo mejor de lo entregado a la destrucción— para sacrificárselas a Jehová tu Dios en Guilgal”.\r\n",
  "22": "22  En respuesta, Samuel le dijo: “¿Qué le agrada más a Jehová: las ofrendas quemadas y los sacrificios, o que se obedezca lo que Jehová dice? Está claro: obedecer es mejor que ofrecer un sacrificio, y hacer caso es mejor que ofrecer la grasa de carneros.",
  "23": "23  Porque la rebeldía es tan grave como el pecado de la adivinación, y actuar con atrevimiento es lo mismo que usar poderes mágicos y adorar ídolos. Tú rechazaste las palabras de Jehová, así que él te rechaza como rey”.\r\n",
  "24": "24  Entonces Saúl le dijo a Samuel: “He pecado. Desobedecí la orden de Jehová y lo que tú dijiste porque tuve miedo de la gente y me dejé llevar por lo que ellos dijeron.",
  "25": "25  Y ahora, por favor, perdona mi pecado y regresa conmigo para que me incline ante Jehová”.",
  "26": "26  Pero Samuel le contestó a Saúl: “No regresaré contigo, porque rechazaste las palabras de Jehová y ahora Jehová rechaza que tú sigas siendo rey de Israel”.",
  "27": "27  Cuando Samuel dio media vuelta para irse, Saúl se agarró del borde de su túnica sin mangas, pero esta se desgarró.",
  "28": "28  Entonces Samuel le dijo: “Así te ha arrancado hoy Jehová el reino de Israel. Se lo dará a alguien que sea mejor que tú.",
  "29": "29  Además, Dios, que es la Excelencia de Israel, no dejará de cumplir su palabra ni cambiará de opinión, porque él no cambia de opinión, como lo hacen los seres humanos”.\r\n",
  "30": "30  Y él le respondió: “Cierto, he pecado. Pero, por favor, hónrame delante de los ancianos de mi pueblo y delante de Israel. Regresa conmigo, y me inclinaré ante Jehová tu Dios”.",
  "31": "31  Así que Samuel regresó detrás de Saúl, y Saúl se inclinó ante Jehová.",
  "32": "32  Y Samuel dijo: “Tráiganme a Agag, el rey de Amalec”. Entonces Agag se acercó a él a regañadientes, pues había pensado: “Seguro que el peligro de muerte ya pasó”.",
  "33": "33  Sin embargo, Samuel dijo: “Así como tu espada dejó a muchas mujeres sin hijos, tu madre se quedará sin hijos”. Con eso, Samuel despedazó a Agag delante de Jehová en Guilgal.\r\n",
  "34": "34  Samuel entonces se fue a Ramá, y Saúl subió a su propia casa en Guibeá de Saúl.",
  "35": "35  Samuel no volvió a ver a Saúl en toda su vida, pero estuvo muy triste por él. Y a Jehová le pesó haber hecho a Saúl rey de Israel."
}