{
  "1": "16  Con el tiempo, Jehová le dijo a Samuel: “¿Hasta cuándo vas a estar triste por Saúl? ¿No ves que yo lo he rechazado como rey de Israel? Llena el cuerno de aceite y ponte en camino. Quiero que vayas a ver a Jesé el betlemita, porque yo mismo he elegido a uno de sus hijos para que sea rey”.",
  "2": "2  Pero Samuel le dijo: “¿Cómo voy a ir? Si Saúl se entera, me mata”. Y Jehová le contestó: “Llévate una ternera y di: ‘Vengo para ofrecerle un sacrificio a Jehová’.",
  "3": "3  Invita a Jesé al sacrificio, y entonces te diré qué hacer. Debes ungir para mí al que yo te diga”.\r\n",
  "4": "4  Samuel hizo lo que Jehová le dijo. Cuando llegó a Belén y los ancianos de la ciudad lo vieron, se pusieron a temblar de miedo y le preguntaron: “¿Vienes en son de paz?”.",
  "5": "5  Él les respondió: “Vengo en son de paz. Vengo para ofrecerle un sacrificio a Jehová. Santifíquense y vengan conmigo al sacrificio”. Entonces, después de santificar a Jesé y a sus hijos, los reunió para el sacrificio.",
  "6": "6  Cuando ellos llegaron, Samuel vio a Eliab y dijo: “Seguro que Jehová ha elegido a este”.",
  "7": "7  Pero Jehová le dijo a Samuel: “No te fijes en su apariencia ni en lo alto que es, porque lo he descartado. Dios no ve las cosas como las ve el hombre. El hombre ve lo que tiene ante los ojos, pero Jehová ve el corazón”.",
  "8": "8  Entonces Jesé llamó a Abinadab y lo presentó ante Samuel, pero él dijo: “Jehová tampoco ha escogido a este”.",
  "9": "9  A continuación, Jesé presentó a Samá, pero él dijo: “Jehová tampoco ha escogido a este”.",
  "10": "10  Y así Jesé hizo que siete de sus hijos pasaran delante de Samuel, pero Samuel le dijo a Jesé: “Jehová no ha escogido a ninguno de estos”.\r\n",
  "11": "11  Finalmente, Samuel le preguntó a Jesé: “¿Estos son todos tus hijos?”. Él contestó: “Todavía falta el más pequeño. Está pastoreando las ovejas”. Samuel entonces le dijo a Jesé: “Manda llamarlo, porque no nos sentaremos a comer hasta que él venga”.",
  "12": "12  Así que él mandó buscarlo, y lo trajeron. Era un joven de piel sonrosada, hermosos ojos y buena presencia. Entonces Jehová dijo: “¡Este es! Levántate y úngelo”.",
  "13": "13  Así que Samuel tomó el cuerno de aceite y ungió a David delante de sus hermanos. A partir de aquel día, el espíritu de Jehová llenó de poder a David. Más tarde, Samuel se fue a Ramá.\r\n",
  "14": "14  Ahora bien, el espíritu de Jehová se había apartado de Saúl y un mal espíritu de parte de Jehová lo aterrorizaba.",
  "15": "15  Y los siervos de Saúl le dijeron: “Está claro que te aterroriza un mal espíritu de parte de Dios.",
  "16": "16  Por favor, señor, pídeles a estos siervos tuyos que están aquí que busquen a un hombre que sepa tocar bien el arpa. Y, cada vez que un mal espíritu de parte de Dios venga sobre ti, él tocará el arpa y tú te sentirás mejor”.",
  "17": "17  De modo que Saúl les contestó a sus siervos: “Sí, hagan el favor de buscar a un hombre que toque bien y tráiganmelo”.\r\n",
  "18": "18  Uno de sus ayudantes le dijo: “Mira, he visto que un hijo de Jesé el betlemita toca muy bien y es un guerrero valiente y poderoso. Además, se sabe expresar y tiene buena presencia, y Jehová está con él”.",
  "19": "19  Entonces Saúl envió mensajeros a Jesé para decirle: “Envíame a tu hijo David, que está con el rebaño”.",
  "20": "20  Y Jesé puso pan, un odre de vino y un cabrito encima de un burro, y se lo mandó a Saúl con su hijo David.",
  "21": "21  Así que David fue adonde estaba Saúl y se puso a su servicio. Saúl le tomó mucho cariño, y David llegó a ser su escudero.",
  "22": "22  Saúl luego le mandó este mensaje a Jesé: “Por favor, deja que David continúe trabajando para mí, porque estoy muy contento con él”.",
  "23": "23  Y, cada vez que un mal espíritu de parte de Dios venía sobre Saúl, David buscaba el arpa y la tocaba. Saúl entonces encontraba alivio y se sentía mejor, y el mal espíritu se apartaba de él."
}