{
  "1": "17  Los filisteos reunieron sus tropas para la guerra. Se reunieron en Socó, que pertenece a Judá, y acamparon entre Socó y Azecá, en Efes-Damim.",
  "2": "2  Entonces, Saúl y los hombres de Israel se reunieron y acamparon en el valle de Elá, y se colocaron en formación de batalla para enfrentarse a los filisteos.",
  "3": "3  A un lado estaban los filisteos, en una montaña, y al otro lado estaban los israelitas, en otra montaña. Los separaba el valle.\r\n",
  "4": "4  Y de los campamentos filisteos salió un campeón. Se llamaba Goliat, era de Gat y medía seis codos y un palmo.",
  "5": "5  Llevaba puesto un casco de cobre y una coraza de escamas de cobre. La coraza pesaba 5.000 siclos.",
  "6": "6  Tenía espinilleras de cobre en las piernas y llevaba a la espalda una jabalina también de cobre.",
  "7": "7  El palo de su lanza era como el rodillo de un telar, y tan solo la punta de hierro pesaba 600 siclos. Su escudero iba delante de él.",
  "8": "8  Goliat se plantó frente al ejército de Israel y le gritó: “¿Para qué se han colocado en formación de batalla? ¿No soy yo el filisteo y no son ustedes los siervos de Saúl? Entonces, elijan a un hombre que baje a pelear conmigo.",
  "9": "9  Si es capaz de pelear conmigo y me vence, nos haremos siervos de ustedes. Pero, si gano y lo venzo yo, ustedes serán siervos nuestros y nos servirán”.",
  "10": "10  Y el filisteo añadió: “¡Hoy desafío al ejército de Israel! ¡Manden a un hombre para que luchemos!”.\r\n",
  "11": "11  Cuando Saúl y todo Israel oyeron estas palabras del filisteo, les dio muchísimo miedo. Estaban aterrorizados.\r\n",
  "12": "12  Ahora bien, David era hijo de aquel efrateo de Belén de Judá que se llamaba Jesé y que tenía ocho hijos. Jesé ya era viejo en los días de Saúl.",
  "13": "13  Los tres hijos mayores de Jesé habían ido con Saúl a la guerra. El mayor se llamaba Eliab, el segundo Abinadab y el tercero Samá.",
  "14": "14  David era el menor. Y los tres mayores se fueron con Saúl.\r\n",
  "15": "15  David, aunque servía a Saúl, iba y venía para cuidar a las ovejas de su padre en Belén.",
  "16": "16  Mientras tanto, el filisteo se acercaba y se plantaba delante de ellos cada mañana y cada atardecer. Así estuvo durante 40 días.\r\n",
  "17": "17  Cierto día, Jesé le dijo a su hijo David: “Por favor, toma este efá de grano tostado y estos 10 panes. Llévalos pronto al campamento y dáselos a tus hermanos.",
  "18": "18  Y al jefe de mil llévale estos 10 quesos. Averigua también cómo están tus hermanos y tráeme alguna prueba de que están bien”.",
  "19": "19  Ellos estaban con Saúl y con todos los demás hombres de Israel en el valle de Elá para luchar contra los filisteos.\r\n",
  "20": "20  Así que David se levantó muy temprano y dejó a alguien cuidando a las ovejas. Entonces tomó las cosas y se fue, como Jesé le había mandado. Cuando llegó al campamento, el ejército estaba saliendo a la línea de batalla dando un grito de guerra.",
  "21": "21  Israel y los filisteos se colocaron frente a frente en línea de batalla.",
  "22": "22  Enseguida, David dejó sus cosas con el que vigilaba las pertenencias y se fue corriendo a la línea de batalla. Al llegar allí, les preguntó a sus hermanos si estaban bien.\r\n",
  "23": "23  Mientras hablaba con ellos, apareció el campeón Goliat, el filisteo de Gat. Salió de la línea de batalla de los filisteos y repitió su desafío. Y David lo oyó.",
  "24": "24  Cuando todos los hombres de Israel vieron a Goliat, retrocedieron aterrorizados.",
  "25": "25  Los hombres de Israel decían: “¿Han visto al hombre que está saliendo? Viene a desafiar a Israel. A quien lo venza el rey le dará grandes riquezas y a su propia hija. Además, la familia de su padre quedará libre de obligaciones en Israel”.\r\n",
  "26": "26  David empezó a preguntarles a los hombres que estaban cerca de él: “¿Qué recompensa se le dará al hombre que venza a este filisteo y acabe con esta humillación para Israel? Porque ¿quién es este filisteo incircunciso para desafiar al ejército del Dios vivo?”.",
  "27": "27  Ellos le dijeron lo mismo y añadieron: “Así se recompensará al hombre que lo venza”.",
  "28": "28  Cuando Eliab, el hermano mayor, escuchó a David hablando con los hombres, se enojó con él y le dijo: “¿Para qué viniste? ¿Con quién dejaste esas pocas ovejas en el desierto? Te conozco, eres un insolente y tienes malas intenciones en tu corazón. Solo has bajado aquí para ver la batalla”.",
  "29": "29  David le respondió: “¿Y ahora qué he hecho? ¡Solo era una pregunta!”.",
  "30": "30  Entonces lo dejó y se fue a preguntarles lo mismo a otros, que le dieron la misma respuesta.\r\n",
  "31": "31  Algunos oyeron lo que David había estado diciendo y se lo contaron a Saúl. Así que Saúl lo mandó llamar.",
  "32": "32  Y David le dijo a Saúl: “Que nadie se acobarde por culpa de ese filisteo. Yo, tu siervo, saldré a pelear con él”.",
  "33": "33  Pero Saúl le respondió a David: “Tú no puedes ir a luchar contra ese filisteo. Eres solo un muchacho y él ha sido guerrero desde joven”.",
  "34": "34  David entonces le dijo a Saúl: “Mi señor, soy pastor del rebaño de mi padre. Una vez vino un león y otra vez un oso, y cada uno se llevó una oveja del rebaño.",
  "35": "35  Yo los perseguí y los derribé, y rescaté a las ovejas de su boca. Cuando me atacaron, los agarré del pelaje, los derribé y los maté.",
  "36": "36  Tu siervo ya mató a un león y a un oso, y ese filisteo incircunciso va a acabar igual que ellos porque ha desafiado al ejército del Dios vivo”.",
  "37": "37  Y David añadió: “Jehová me libró de las garras del león y del oso, y también me librará de las manos de ese filisteo”. Saúl entonces le dijo a David: “Ve, y que Jehová esté contigo”.\r\n",
  "38": "38  Saúl ahora vistió a David con su propia ropa de combate. Le puso un casco de cobre y luego una coraza.",
  "39": "39  Después David se ató la espada encima de la ropa y trató de caminar. Pero no pudo, porque no estaba acostumbrado a llevar todo eso. Entonces David le dijo a Saúl: “Yo no me puedo mover con estas cosas, porque no estoy acostumbrado a usarlas”. Así que se las quitó de encima.",
  "40": "40  Luego tomó su bastón, fue a elegir cinco piedras lisas del riachuelo y las metió en el bolsillo de su bolsa de pastor. Entonces, con su honda en la mano, se fue acercando al filisteo.\r\n",
  "41": "41  Por otro lado, el filisteo fue acercándose más y más a David, y su escudero iba delante.",
  "42": "42  Cuando el filisteo vio que David no era más que un muchacho guapo y de piel sonrosada, empezó a burlarse de él con desprecio.",
  "43": "43  Le dijo a David: “¿Acaso soy un perro para que vengas a atacarme con un palo?”. Y el filisteo lo maldijo invocando a sus dioses.",
  "44": "44  Además, el filisteo le dijo a David: “Acércate y verás. Voy a echarles tu carne a las aves del cielo y a los animales del campo”.\r\n",
  "45": "45  Y David le contestó al filisteo: “Tú vienes a pelear conmigo con una espada, una lanza y una jabalina, pero yo voy a pelear contigo en el nombre de Jehová de los ejércitos, el Dios de las tropas de Israel, a quien tú has desafiado.",
  "46": "46  Hoy mismo Jehová te entregará en mis manos, y yo te venceré y te cortaré la cabeza. Hoy mismo dejaré los cadáveres del ejército filisteo para las aves del cielo y para las fieras de la tierra. Y todo el mundo sabrá que hay un Dios en Israel.",
  "47": "47  Todos los que están aquí sabrán que Jehová no necesita ni espadas ni lanzas para salvarnos. La batalla es de Jehová, y él los entregará a todos ustedes en nuestras manos”.\r\n",
  "48": "48  Entonces, el filisteo fue acercándose cada vez más a David para enfrentarse con él, y David fue corriendo a su encuentro, hacia la línea de batalla.",
  "49": "49  David metió la mano en la bolsa, sacó una piedra, la lanzó con la honda y le dio al filisteo en plena frente. La piedra se le clavó en la frente, y él cayó bocabajo.",
  "50": "50  Así que David venció al filisteo con una honda y una piedra. Derribó al filisteo y lo mató, y eso que no llevaba espada.",
  "51": "51  David siguió corriendo y se plantó sobre él. Agarró la espada del filisteo, la sacó de su vaina y le cortó la cabeza para asegurarse de que muriera. En cuanto los filisteos vieron que su héroe había muerto, salieron huyendo.\r\n",
  "52": "52  Al ver esto, los hombres de Israel y de Judá se pusieron a gritar y persiguieron a los filisteos desde el valle hasta las puertas de Ecrón, y los cadáveres de los filisteos fueron quedando por el camino de Saaraim, hasta Gat y hasta Ecrón.",
  "53": "53  Después de perseguir intensamente a los filisteos, los israelitas regresaron y saquearon sus campamentos.\r\n",
  "54": "54  Entonces David llevó la cabeza del filisteo a Jerusalén, pero las armas del filisteo las guardó en su propia tienda de campaña.\r\n",
  "55": "55  Ahora bien, en cuanto Saúl vio que David salía a enfrentarse con el filisteo, le preguntó a Abner, el jefe del ejército: “Abner, ¿quién es el padre de ese muchacho?”. Y Abner le respondió: “Oh, rey, te juro que no lo sé”.",
  "56": "56  El rey le dijo: “Averigua quién es el padre de ese joven”.",
  "57": "57  Así que, tan pronto como David regresó de vencer al filisteo, Abner lo llevó delante de Saúl. David llevaba la cabeza del filisteo en la mano.",
  "58": "58  Saúl ahora le preguntó: “¿Quién es tu padre, muchacho?”. David le respondió: “Soy hijo de tu siervo Jesé el betlemita”."
}