{
  "1": "18  En cuanto David terminó de conversar con Saúl, surgió una gran amistad entre Jonatán y David, y Jonatán empezó a quererlo como a sí mismo.",
  "2": "2  Desde aquel día, Saúl hizo que David se quedara con él y no lo dejó volver a la casa de su padre.",
  "3": "3  Jonatán quería a David como a sí mismo, así que él y David hicieron un pacto.",
  "4": "4  Además, Jonatán se quitó la túnica sin mangas que llevaba puesta y se la dio a David, y también le dio su ropa de combate, su espada, su arco y su cinturón.",
  "5": "5  David empezó a salir a combatir y, sin importar adonde lo enviara Saúl, siempre tenía éxito. Así que Saúl lo puso al mando de los hombres de guerra. Y esto les pareció bien a los siervos de Saúl y a todo el pueblo.\r\n",
  "6": "6  Cuando David y los soldados regresaban de derrotar a los filisteos, las mujeres salían de todas las ciudades de Israel al encuentro del rey Saúl. Iban cantando y bailando con alegría, con panderetas y laúdes.",
  "7": "7  Las mujeres que celebraban la victoria cantaban:\r\n “Saúl ha derrotado a miles, y David, a decenas de miles”.\r\n",
  "8": "8  Saúl acabó enojándose muchísimo. La canción no le gustaba nada. Dijo: “De David dicen decenas de miles, pero de mí... solo miles. ¡Ahora solo falta que lo hagan rey!”.",
  "9": "9  Desde ese día, Saúl siempre miró a David con desconfianza.\r\n",
  "10": "10  Al día siguiente, un mal espíritu de parte de Dios se apoderó de Saúl, y él empezó a comportarse de una manera extraña en la casa. Esto ocurrió mientras David tocaba el arpa, como en otras ocasiones. Entonces Saúl, que tenía una lanza en la mano,",
  "11": "11  se la arrojó a David. Se dijo: “¡Lo voy a clavar en la pared!”. Esto pasó dos veces, y las dos David consiguió escapar de él.",
  "12": "12  Saúl entonces tuvo miedo de David, porque Jehová estaba con David pero se había apartado de Saúl.",
  "13": "13  Por eso, Saúl lo alejó de su lado y lo hizo jefe de mil. David era quien dirigía al ejército en las batallas.",
  "14": "14  A David todo le salía bien, y Jehová estaba con él.",
  "15": "15  Como Saúl veía que a David le iba tan bien, empezó a tenerle miedo.",
  "16": "16  Pero todo Israel y Judá amaban a David porque él los dirigía en las batallas.\r\n",
  "17": "17  Saúl luego le dijo a David: “Te voy a dar a Merab, mi hija mayor, para que te cases con ella. Solo te pido que me sigas sirviendo con valentía y pelees las guerras de Jehová”. Y es que Saúl pensaba: “No lo mataré con mis propias manos. Que muera a manos de los filisteos”.",
  "18": "18  Pero David le preguntó a Saúl: “¿Quién soy yo y quiénes son mis parientes, la familia de mi padre en Israel, para que yo sea yerno del rey?”.",
  "19": "19  Sin embargo, cuando llegó el momento de que Merab, la hija de Saúl, le fuera entregada a David, resultó que ya la habían casado con Adriel el meholatita.\r\n",
  "20": "20  Ahora bien, Mical, la otra hija de Saúl, estaba enamorada de David. Cuando se lo contaron a Saúl, le agradó la noticia.",
  "21": "21  Saúl pensó: “Se la ofreceré, y así ella servirá de trampa para que él caiga en manos de los filisteos”. Así que, por segunda vez, Saúl le dijo a David: “Hoy te convertirás en mi yerno”.",
  "22": "22  Además, Saúl les ordenó a sus siervos: “Díganle a David en secreto: ‘El rey está muy contento contigo, y todos sus siervos te tienen cariño. Así que hazte yerno del rey’”.",
  "23": "23  Cuando los siervos de Saúl le dijeron esto a David, él les contestó: “¿Se creen que es tan fácil que un hombre como yo, pobre e insignificante, se convierta en yerno del rey?”.",
  "24": "24  Entonces los siervos de Saúl le contaron lo que David había dicho.\r\n",
  "25": "25  Pero Saúl les ordenó: “Díganle esto a David: ‘Lo único que el rey quiere como dote por su hija son 100 prepucios de filisteos, para vengarse de sus enemigos’”. Y es que Saúl estaba planeando que David muriera a manos de los filisteos.",
  "26": "26  Sus siervos le llevaron el mensaje a David, y a él le agradó la idea de convertirse en yerno del rey. Antes de que se cumpliera el plazo,",
  "27": "27  David salió con sus hombres, mató a 200 filisteos y le trajo al rey los prepucios de todos ellos para poder convertirse en su yerno. Por lo tanto, Saúl le entregó por esposa a su hija Mical.",
  "28": "28  Saúl se dio cuenta de que Jehová estaba con David y de que su hija Mical lo amaba.",
  "29": "29  Esto hizo que Saúl le tuviera aún más miedo a David. Y Saúl se convirtió en enemigo de David para el resto de su vida.\r\n",
  "30": "30  Cada vez que los príncipes de los filisteos salían a la batalla, David tenía más éxito que todos los demás siervos de Saúl, y su nombre era muy respetado."
}