{
  "1": "19  Más adelante, Saúl les dijo a su hijo Jonatán y a todos sus siervos que planeaba matar a David.",
  "2": "2  Pero Jonatán, que quería mucho a David, se lo contó. Le dijo: “Mi padre Saúl quiere matarte. Por favor, ten mucho cuidado mañana por la mañana. Busca un lugar donde esconderte y quédate ahí.",
  "3": "3  Yo saldré con mi padre al campo, cerca de donde vas a estar tú. Le hablaré de ti y, si me entero de algo, te lo diré sin falta”.\r\n",
  "4": "4  Así que Jonatán le habló bien de David a su padre Saúl. Le dijo: “El rey no debe pecar contra su siervo David. Él no ha pecado contra ti. Todo lo que ha hecho ha sido para tu bien.",
  "5": "5  Se jugó la vida para matar al filisteo y, gracias a eso, Jehová le dio una gran victoria a todo Israel. Tú mismo lo viste y te alegraste muchísimo. Así que ¿por qué vas a pecar y derramar sangre inocente matando a David sin ningún motivo?”.",
  "6": "6  Saúl le hizo caso a Jonatán y juró: “Tan cierto como que Jehová vive, no lo mataré”.",
  "7": "7  Después Jonatán llamó a David y se lo contó todo. Luego lo llevó adonde estaba Saúl, y David siguió sirviéndole igual que antes.\r\n",
  "8": "8  Con el tiempo volvió a estallar la guerra, y David salió a pelear contra los filisteos y mató a muchísimos. Y los filisteos salieron huyendo de él.\r\n",
  "9": "9  Un día, un mal espíritu de parte de Jehová vino sobre Saúl mientras él estaba sentado en su casa con la lanza en la mano y David estaba tocando el arpa.",
  "10": "10  Saúl intentó clavar a David en la pared con la lanza, pero este lo esquivó y la lanza se clavó en la pared. David salió huyendo y escapó esa misma noche.",
  "11": "11  Más tarde, Saúl envió a unos hombres a vigilar la casa de David y a matarlo por la mañana. Pero Mical, la esposa de David, le advirtió: “Si no te escapas esta noche, mañana serás hombre muerto”.",
  "12": "12  Enseguida Mical ayudó a David a bajar por la ventana para que pudiera escapar.",
  "13": "13  Entonces Mical tomó el ídolo doméstico, lo puso en la cama, colocó una red de pelo de cabra donde va la cabeza y lo tapó con un manto.\r\n",
  "14": "14  Cuando llegaron los hombres que Saúl mandó para atrapar a David, ella les dijo: “Está enfermo”.",
  "15": "15  Entonces Saúl los volvió a mandar para ver a David y les dijo: “Tráiganmelo con cama y todo, para matarlo”.",
  "16": "16  Cuando los hombres entraron, se encontraron con que en la cama había un ídolo doméstico y una red de pelo de cabra donde tendría que estar la cabeza de David.",
  "17": "17  Saúl le preguntó a Mical: “¿Por qué me engañaste? ¿Por qué dejaste escapar a mi enemigo?”. Mical le respondió: “Es que él me dijo ‘¡O me dejas ir o te mato!’”.\r\n",
  "18": "18  David, que había salido huyendo, fue a ver a Samuel en Ramá y le contó todo lo que Saúl le había hecho. Luego los dos fueron a Nayot y se quedaron allí.",
  "19": "19  Tiempo después, le informaron a Saúl: “David está en Nayot de Ramá”.",
  "20": "20  Enseguida Saúl mandó a unos hombres a capturar a David. Cuando llegaron y vieron a los profetas de más edad profetizando y a Samuel de pie dirigiéndolos, el espíritu de Dios vino sobre ellos y también empezaron a comportarse como profetas.\r\n",
  "21": "21  En cuanto Saúl se enteró, mandó a otros hombres, y estos también empezaron a comportarse como profetas. Así que Saúl mandó a un tercer grupo de hombres, y también empezaron a comportarse como profetas.",
  "22": "22  Finalmente, él mismo fue a Ramá. Cuando llegó a la cisterna grande que está en Secú, preguntó: “¿Dónde están Samuel y David?”. Le respondieron: “Allí, en Nayot de Ramá”.",
  "23": "23  Mientras iba camino a Nayot de Ramá, el espíritu de Dios vino sobre él también. Y se comportó como un profeta todo el camino hasta que llegó a Nayot de Ramá.",
  "24": "24  Él también se quitó la ropa y se comportó como un profeta delante de Samuel. Y estuvo allí tendido desnudo todo ese día y toda esa noche. De ahí que se diga “¿Acaso también Saúl es profeta?”."
}