{
  "1": "2  Entonces Ana hizo esta oración:\r\n “Mi corazón está alegre gracias a Jehová; Jehová me da fuerzas.\r\n Mi boca se abre para responder a mis enemigos, porque tus actos de salvación me hacen feliz.\r\n",
  "2": " 2  No hay nadie santo como tú, Jehová.\r\nNo hay nadie aparte de ti.\r\nNo hay roca como nuestro Dios. \r\n",
  "3": " 3  Dejen de hablar con orgullo.\r\n Que no salgan de su boca palabras arrogantes, porque Jehová es un Dios que todo lo sabe y evalúa las acciones correctamente.\r\n",
  "4": " 4  Los arcos de hombres fuertes se hacen pedazos, pero quienes son débiles reciben fuerzas.\r\n",
  "5": " 5  Los que tenían comida de sobra tienen que trabajar para ganarse el pan, pero los hambrientos ya no pasan hambre.\r\n La mujer estéril ha tenido siete hijos, pero la que tenía muchos se ha quedado sola.\r\n",
  "6": " 6  Jehová quita y da la vida.\r\nÉl hace bajar a la Tumba y él hace salir de ella.\r\n",
  "7": " 7  Jehová empobrece y enriquece.\r\nÉl humilla y él eleva. \r\n",
  "8": " 8  Levanta del polvo al humilde y alza del montón de cenizas al pobre para sentarlos con príncipes y darles un lugar de honor.\r\n De Jehová son los cimientos de la tierra, y sobre ellos coloca el terreno productivo.\r\n",
  "9": " 9  Él protege los pasos de sus leales, pero a los malvados los hace callar en la oscuridad, porque el hombre no vence por su propia fuerza.\r\n",
  "10": "10  Jehová hará pedazos a los que luchan contra él y tronará contra ellos desde el cielo.\r\nHasta en el último rincón de la tierra, Jehová juzgará. \r\nLe dará poder a su rey. \r\nLe dará fuerzas a su ungido”. \r\n",
  "11": "11  Luego Elcaná se fue a Ramá, a su casa. Pero el niño se quedó sirviendo a Jehová bajo la supervisión del sacerdote Elí.\r\n",
  "12": "12  Ahora bien, los hijos de Elí eran hombres muy malos, que no respetaban a Jehová.",
  "13": "13  En vez de quedarse con lo que les correspondía recibir del pueblo por ser sacerdotes, ellos hacían esto: cuando un hombre ofrecía un sacrificio, un ayudante del sacerdote llegaba con un gran tenedor de tres dientes mientras se hervía la carne",
  "14": "14  y lo metía en el recipiente, en la olla de dos asas, en el caldero o en la olla de un mango. Y el sacerdote se quedaba con todo lo que el tenedor sacaba. Eso se lo hacían a todos los israelitas que iban a Siló.",
  "15": "15  Además, antes de que se hiciera humear la grasa, un ayudante del sacerdote le decía al hombre que ofrecía el sacrificio: “Dale al sacerdote carne para asar. No aceptará carne hervida. Solo quiere carne cruda”.",
  "16": "16  Cuando el hombre le decía “Que primero se aseguren de hacer humear la grasa. Luego puedes quedarte con lo que quieras”, el ayudante le respondía “No, dame la carne ya. Si no, te la quito a la fuerza”.",
  "17": "17  El pecado de los ayudantes llegó a ser muy grave ante Jehová, porque trataban con falta de respeto la ofrenda de Jehová.\r\n",
  "18": "18  Aunque solo era un niño, Samuel servía delante de Jehová y llevaba puesto un efod de lino.",
  "19": "19  Además, cada año su madre le hacía una pequeña túnica sin mangas y se la llevaba cuando subía con su esposo a ofrecer el sacrificio anual.",
  "20": "20  Y Elí bendijo a Elcaná y a su esposa. Dijo: “Que Jehová te conceda tener un hijo de esta esposa a cambio del que ella le entregó a Jehová”. Y regresaron a su casa.",
  "21": "21  Jehová se compadeció de Ana y ella pudo volver a quedar embarazada. Tuvo tres hijos y dos hijas. Y el pequeño Samuel siguió creciendo con Jehová.\r\n",
  "22": "22  Elí era muy viejo, pero estaba enterado de todo lo que sus hijos le hacían a todo Israel. Y sabía que se acostaban con las mujeres que servían a la entrada de la tienda de reunión.",
  "23": "23  Él les decía a sus hijos: “¿Por qué hacen esas cosas? Todo el pueblo me cuenta cosas malas de ustedes.",
  "24": "24  No, hijos míos. Lo que el pueblo de Jehová anda diciendo de ustedes no es bueno.",
  "25": "25  Si un hombre peca contra otro hombre, tal vez alguien le suplique a Jehová a favor de él. Pero, si un hombre peca contra Jehová, ¿quién orará por él?”. Pero ellos no quisieron hacerle caso a su padre, pues Jehová había decidido quitarles la vida.",
  "26": "26  Mientras tanto, el pequeño Samuel seguía creciendo y era cada vez más apreciado, tanto por Jehová como por la gente.\r\n",
  "27": "27  Y un hombre de Dios fue a decirle a Elí: “Esto es lo que dice Jehová: ‘¿Acaso no me di a conocer claramente a la familia de tu antepasado mientras estaban en Egipto y eran esclavos de la casa del faraón?",
  "28": "28  De todas las tribus de Israel, él fue elegido para servirme de sacerdote. Él fue elegido para subir a mi altar a hacer sacrificios, para ofrecer incienso y para llevar el efod en mi presencia. Y le concedí a la familia de tu antepasado todas las ofrendas hechas con fuego por los israelitas.",
  "29": "29  ¿Por qué desprecian ustedes mi sacrificio y mi ofrenda, que he ordenado hacer en mi morada? ¿Por qué sigues honrando a tus hijos más que a mí? ¿Por qué se engordan ustedes con las mejores porciones de las ofrendas que hace mi pueblo Israel?\r\n",
  "30": "30  ”’Por eso las palabras de Jehová, el Dios de Israel, son estas: “Es verdad que yo dije que tu familia y la familia de tu antepasado siempre estarían a mi servicio”. En cambio, ahora Jehová dice: “Eso para mí ya es impensable. Porque honraré a los que me honran, pero los que me desprecian serán tratados con desprecio”.",
  "31": "31  Así es, se acercan los días en que acabaré con tu poder y con el poder de la familia de tu padre. Ningún hombre de tu familia llegará a viejo.",
  "32": "32  En medio de todo el bien que se le hará a Israel, tú tendrás delante a un rival en mi morada, y en tu familia nunca volverá a haber un hombre viejo.",
  "33": "33  Aquel hombre de los tuyos al que yo deje sirviendo en mi altar, ese hará que se te consuman los ojos y te causará mucha angustia. Sin embargo, la gran mayoría de los de tu casa morirán por la espada de los hombres.",
  "34": "34  Y lo que les pasará a tus dos hijos, Hofní y Finehás, te servirá de señal: en un mismo día morirán los dos.",
  "35": "35  Entonces elegiré para mí a un sacerdote que sea fiel. Él cumplirá los deseos de mi corazón. Le edificaré una casa duradera, y él siempre estará al servicio de mi ungido.",
  "36": "36  Los que queden de tu casa vendrán a inclinarse ante él para pedirle un sueldo y pan. Dirán: “Por favor, dame algún trabajo sacerdotal para tener un pedazo de pan que llevarme a la boca”’”."
}