{
  "1": "21  Más tarde, David fue a Nob, donde estaba el sacerdote Ahimélec. Cuando Ahimélec lo vio, se puso a temblar de miedo y le preguntó: “¿Por qué estás solo? ¿Cómo es que no hay nadie contigo?”.",
  "2": "2  David le respondió al sacerdote Ahimélec: “El rey me encargó hacer algo, pero me dijo: ‘Que nadie se entere de la misión que te he encargado ni de las instrucciones que te he dado’. Yo he citado a mis hombres para encontrarme con ellos en cierto lugar.",
  "3": "3  Y ahora, si tienes cinco panes, te pido que me los des, o que me des lo que tengas”.",
  "4": "4  Pero el sacerdote le respondió a David: “No tengo pan común, solo pan santo. Te puedo dar de ese siempre y cuando tus hombres no hayan estado con mujeres”.",
  "5": "5  David le contestó al sacerdote: “Te aseguro que, igual que en otras ocasiones en que he salido a combatir, no hemos estado con ninguna mujer. Si en misiones normales los hombres han mantenido sus cuerpos santos, ¡ahora con mucha más razón!”.",
  "6": "6  Así que el sacerdote le dio el pan santo, que era el único que tenía. Este pan de la presencia ya no estaba en el tabernáculo delante de Jehová, pues lo habían reemplazado por pan fresco el día en que se hacía el cambio.\r\n",
  "7": "7  Ahora bien, uno de los siervos de Saúl —el jefe de sus pastores— estaba allí aquel día porque había tenido que quedarse delante de Jehová. Se llamaba Doeg el edomita.\r\n",
  "8": "8  David entonces le dijo a Ahimélec: “¿No tendrás a la mano una lanza o una espada? Es que, como la misión del rey era tan urgente, no me traje ni mi espada ni mis armas”.",
  "9": "9  El sacerdote le respondió: “Tengo la espada de Goliat el filisteo, el que mataste en el valle de Elá. Está envuelta en un paño detrás del efod. Es la única que te puedo ofrecer. Si quieres usarla, llévatela”. David le dijo: “Sí, dámela. No hay otra igual a esa”.\r\n",
  "10": "10  Ese día, David salió de allí y siguió huyendo de Saúl. Más tarde, llegó adonde estaba el rey Akís de Gat.",
  "11": "11  Y los siervos de Akís le dijeron a su rey: “¿No es este David, el rey de su país? ¿No se referían a él quienes, mientras iban bailando, cantaban:\r\n ‘Saúl ha derrotado a miles, y David, a decenas de miles’?”.\r\n",
  "12": "12  Esas palabras hicieron pensar a David, y sintió mucho miedo del rey Akís de Gat.",
  "13": "13  Así que fingió haber perdido el juicio y se hizo pasar por loco en medio de ellos. Se puso a hacer garabatos en las puertas de la entrada de la ciudad y dejó que la baba le cayera por la barba.",
  "14": "14  Por fin Akís les dijo a sus siervos: “¡Este hombre está loco! ¿Para qué me lo traen?",
  "15": "15  ¿Es que no tengo ya bastantes locos para que me traigan a este a hacer locuras delante de mí? ¿Esperan acaso que lo deje entrar en mi casa?”."
}