{
  "1": "22  Así que David se fue de allí y se refugió en la cueva de Adulam. Cuando sus hermanos y todos los de la casa de su padre se enteraron, bajaron adonde él estaba.",
  "2": "2  Además, se le unieron todos los que tenían problemas o deudas, así como los que estaban descontentos, y David se convirtió en su líder. Había unos 400 hombres con él.\r\n",
  "3": "3  Más tarde, David fue de allí a Mizpé de Moab y le dijo al rey de Moab: “Por favor, deja que mi padre y mi madre se queden aquí con ustedes hasta que sepa lo que Dios hará por mí”.",
  "4": "4  Así que los dejó con el rey de Moab, y ellos se quedaron allí todo el tiempo que David estuvo en el refugio.\r\n",
  "5": "5  Más adelante, el profeta Gad le dijo a David: “No te quedes en el refugio. Vete a la tierra de Judá”. Por eso David se fue de allí y entró en el bosque de Héret.\r\n",
  "6": "6  Saúl se enteró de que habían encontrado a David y a los hombres que estaban con él. Le llegó la noticia mientras estaba sentado debajo del tamarisco en el lugar alto de Guibeá. Tenía su lanza en la mano, y todos sus siervos estaban alrededor de él.",
  "7": "7  Entonces Saúl les dijo a los siervos que estaban a su alrededor: “Hagan el favor de escucharme, hombres de Benjamín. ¿Se creen que también el hijo de Jesé les dará campos y viñas a todos ustedes? ¿Se creen que él los hará jefes de mil y jefes de cien?",
  "8": "8  ¡Todos ustedes se han unido en contra de mí! ¡Ninguno me contó que mi propio hijo hizo un pacto con el hijo de Jesé! Nadie se compadece de mí ni me avisa de que mi propio hijo ha hecho que mi siervo me tienda una emboscada, como está pasando ahora”.\r\n",
  "9": "9  Entonces Doeg el edomita, que estaba al mando de los siervos de Saúl, contestó: “Vi al hijo de Jesé llegar a Nob para ver a Ahimélec hijo de Ahitub.",
  "10": "10  Y Ahimélec consultó a Jehová en nombre de él y le dio provisiones. Hasta le dio la espada de Goliat el filisteo”.",
  "11": "11  Enseguida el rey mandó llamar a Ahimélec hijo de Ahitub el sacerdote y a todos los sacerdotes de la casa de su padre, que estaban en Nob. Y todos fueron adonde estaba el rey.\r\n",
  "12": "12  Ahora Saúl dijo: “¡Escúchame, hijo de Ahitub!”. Él respondió: “Aquí estoy, mi señor”.",
  "13": "13  Saúl le dijo: “¿Por qué tú y el hijo de Jesé se han unido contra mí? ¿Cómo es que le diste pan y una espada, y consultaste a Dios en nombre de él? Es mi enemigo y me quiere tender una emboscada, y eso es lo que está pasando ahora”.",
  "14": "14  Al oír esto, Ahimélec le contestó al rey: “¿Acaso tienes algún siervo que sea tan confiable como David? Es yerno del rey, jefe de tu guardia personal y alguien respetado en tu casa.",
  "15": "15  Esta no es la primera vez que consulto a Dios en su nombre, ¿verdad? ¡Yo jamás haría lo que estás diciendo! Mi señor, no me culpes ni a mí ni a nadie de la casa de mi padre. No tenía ni idea de este asunto”.\r\n",
  "16": "16  Pero el rey le dijo: “¡Vas a morir, Ahimélec! Tú y todos los de la casa de tu padre”.",
  "17": "17  Con eso, el rey les dijo a los guardias que estaban a su alrededor: “¡Vamos, maten a los sacerdotes de Jehová! ¡Ellos se han puesto de parte de David! ¡Sabían que era un fugitivo, y no me dijeron nada!”. Pero los guardias del rey no quisieron ponerles la mano encima a los sacerdotes de Jehová.",
  "18": "18  El rey entonces le ordenó a Doeg el edomita: “¡Ve y atácalos tú!”. Al instante, Doeg atacó a los sacerdotes él mismo. Ese día mató a 85 hombres que llevaban puesto el efod de lino.",
  "19": "19  También atacó a la gente de Nob, la ciudad de los sacerdotes. Mató a espada a hombres y mujeres, a niños y bebés, así como toros, burros y ovejas.\r\n",
  "20": "20  Sin embargo, un hijo de Ahimélec hijo de Ahitub que se llamaba Abiatar logró escapar y huyó para unirse a David.",
  "21": "21  Abiatar le dijo a David: “Saúl ha matado a los sacerdotes de Jehová”.",
  "22": "22  Al oír esto, David le dijo a Abiatar: “Lo sabía. Aquel día, cuando vi allí a Doeg el edomita, supe que se lo contaría a Saúl. Yo soy responsable de la muerte de todos los de la casa de tu padre.",
  "23": "23  Quédate conmigo. No tengas miedo, porque, si alguien intenta quitarte la vida a ti, será como si me la quisiera quitar a mí. Tendrás mi protección”."
}