{
  "1": "23  Con el tiempo le dijeron a David: “Los filisteos están atacando Queilá y están robando el grano de las eras”.",
  "2": "2  Y David le consultó a Jehová: “¿Debo ir a luchar contra esos filisteos?”. Jehová le respondió: “Sí, ve a luchar contra los filisteos y salva a Queilá”.",
  "3": "3  Pero los hombres de David le dijeron: “Si ya tenemos miedo estando aquí en Judá, ¡imagínate si vamos a Queilá para luchar contra el ejército filisteo!”.",
  "4": "4  Entonces David volvió a consultar a Jehová, y esta vez Jehová le contestó: “Ponte en camino. Baja a Queilá, porque voy a entregar a los filisteos en tus manos”.",
  "5": "5  De modo que David fue con sus hombres a Queilá y luchó contra los filisteos. Mató a muchísimos y se llevó su ganado. Así fue como David salvó a los habitantes de Queilá.\r\n",
  "6": "6  Ahora bien, cuando Abiatar hijo de Ahimélec huyó a Queilá para unirse a David, llevaba con él un efod.",
  "7": "7  Entonces le avisaron a Saúl: “David está en Queilá”. Y Saúl dijo: “Dios me lo ha entregado, porque él mismo se ha metido en una ciudad con puertas y barras, y ahora no puede escapar”.",
  "8": "8  De modo que Saúl reunió a todos sus soldados para combatir, para bajar a Queilá y cercar a David y sus hombres.",
  "9": "9  Cuando David se enteró de lo que Saúl tramaba contra él, le dijo al sacerdote Abiatar: “Trae aquí el efod”.",
  "10": "10  Entonces David dijo: “Oh, Jehová, Dios de Israel, he oído que Saúl quiere venir a Queilá y destruir la ciudad por mi causa.",
  "11": "11  ¿Me van a entregar los líderes de Queilá en manos de él? ¿Es cierto que Saúl va a bajar, como ha oído este siervo tuyo? Oh, Jehová, Dios de Israel, díselo a tu siervo, por favor”. Jehová le contestó: “Sí, va a bajar”.",
  "12": "12  Y David le preguntó: “¿Nos entregarán los líderes de Queilá a mí y a mis hombres en manos de Saúl?”. Jehová le respondió: “Sí, los entregarán”.\r\n",
  "13": "13  Enseguida David salió de Queilá con sus hombres —alrededor de 600— y anduvieron de un lugar para otro. Cuando Saúl se enteró de que David había escapado de Queilá, decidió no ir tras él.",
  "14": "14  David se refugió en lugares de difícil acceso del desierto, en la región montañosa del desierto de Zif. Saúl siguió buscándolo y buscándolo, pero Jehová no lo entregó en sus manos.",
  "15": "15  Mientras David estaba en el desierto de Zif, en Hores, sabía que Saúl había salido para quitarle la vida.\r\n",
  "16": "16  Jonatán hijo de Saúl fue a Hores para ver a David y lo ayudó a fortalecer su confianza en Jehová.",
  "17": "17  Le dijo: “No tengas miedo, porque mi padre Saúl no te encontrará. Tú vas a ser rey de Israel, y yo voy a ser el segundo después de ti. Y mi padre Saúl lo sabe muy bien”.",
  "18": "18  Entonces los dos hicieron un pacto delante de Jehová. Luego Jonatán se fue a su casa y David se quedó en Hores.\r\n",
  "19": "19  Más adelante, los hombres de Zif subieron a Guibeá, donde estaba Saúl, y le dijeron: “David está escondido cerca de nosotros, en los lugares de difícil acceso de Hores, en la colina de Hakilá, que está al sur de Jesimón.",
  "20": "20  Oh, rey, cuando desees bajar, baja. Nosotros lo entregaremos en manos del rey”.",
  "21": "21  Saúl les contestó: “Que Jehová los bendiga, porque me han tenido compasión.",
  "22": "22  Vayan, por favor, y traten de descubrir dónde está exactamente y quién lo vio allí, porque según me han dicho es muy astuto.",
  "23": "23  Averigüen bien en qué lugares se esconde y tráiganme alguna prueba. Entonces iré con ustedes y, si está en el país, lo buscaré entre todos los clanes de Judá”.\r\n",
  "24": "24  Así que ellos se adelantaron a Saúl y fueron a Zif. Mientras tanto, David y sus hombres estaban en el desierto de Maón, en el Arabá, al sur de Jesimón.",
  "25": "25  Después llegó Saúl con sus hombres para buscarlo. En cuanto David lo supo, bajó hacia el peñasco y se quedó en el desierto de Maón. Cuando Saúl se enteró, se puso a perseguirlo por el desierto de Maón.",
  "26": "26  David estaba con sus hombres a un lado de la montaña cuando Saúl llegó al otro lado. David se apresuró para escapar, pero Saúl y sus hombres ya estaban a punto de alcanzarlos para capturarlos.",
  "27": "27  Sin embargo, vino un mensajero y le dijo a Saúl: “¡Rápido! ¡Tienes que volver! ¡Los filisteos están atacando el país!”.",
  "28": "28  Así que Saúl dejó de perseguir a David y fue a luchar contra los filisteos. Por eso se llamó a aquel lugar el Peñasco de las Divisiones.\r\n",
  "29": "29  Luego David subió de allí y se refugió en los lugares de difícil acceso de En-Guedí."
}