{
  "1": "24  En cuanto Saúl volvió de haber perseguido a los filisteos, le dieron esta noticia: “David está en el desierto de En-Guedí”.\r\n",
  "2": "2  Así que Saúl se llevó a 3.000 de los mejores soldados de todo Israel y fue a buscar a David y sus hombres por los precipicios rocosos de las cabras monteses.",
  "3": "3  Entonces Saúl llegó a los corrales de ovejas hechos de piedra que estaban junto al camino. Allí había una cueva, y él entró en ella para hacer sus necesidades. Y resulta que David y sus hombres estaban sentados al fondo de la cueva.",
  "4": "4  Los hombres de David le dijeron: “Este es el día en que Jehová te está diciendo: ‘Mira, aquí te entrego a tu enemigo en tus manos. Puedes hacer con él lo que te parezca bien’”. Así que David se levantó y, sin hacer ruido, cortó el borde de la túnica sin mangas de Saúl.",
  "5": "5  Pero después David sintió que su corazón lo condenaba por haberle cortado a Saúl el borde de su túnica sin mangas.",
  "6": "6  Les dijo a sus hombres: “No puedo hacerle esto a mi señor, porque es el ungido de Jehová. Sabiendo cómo ve Jehová las cosas, jamás se me ocurriría ponerle la mano encima al ungido de Jehová”.",
  "7": "7  Con estas palabras, David detuvo a sus hombres y no los dejó atacar a Saúl. Saúl, por su parte, salió de la cueva y siguió su camino.\r\n",
  "8": "8  Entonces David se levantó, salió de la cueva y le gritó a Saúl: “¡Mi señor el rey!”. Cuando Saúl miró atrás, David se inclinó rostro a tierra y se postró.",
  "9": "9  David le preguntó a Saúl: “¿Por qué escuchas a quienes dicen ‘David quiere hacerte daño’?",
  "10": "10  Hoy puedes ver con tus propios ojos que Jehová te entregó en mis manos en la cueva. Me dijeron que te matara, pero sentí compasión por ti y me dije: ‘No le pondré la mano encima a mi señor, porque es el ungido de Jehová’.",
  "11": "11  Y mira, padre mío, mira el borde de tu túnica sin mangas que tengo en la mano. Cuando lo corté, pude haberte matado, y no lo hice. Ahora puedes ver y darte cuenta de que no tengo ninguna intención de hacerte daño ni de rebelarme. Yo no he pecado contra ti. En cambio, tú me andas buscando para quitarme la vida.",
  "12": "12  Que Jehová haga de juez entre tú y yo. Que sea Jehová quien me vengue de ti. Pero yo, yo no pienso ponerte la mano encima.",
  "13": "13  Como bien dice el antiguo proverbio, ‘De los malos sale maldad’. Por eso yo no voy a ponerte la mano encima.",
  "14": "14  ¿A quién quiere atrapar el rey de Israel? ¿A quién estás persiguiendo? ¿A mí, que soy un perro muerto, una simple pulga?",
  "15": "15  Que Jehová sea el juez y juzgue entre tú y yo. Él se fijará en este asunto y me defenderá. Me hará justicia y me librará de tus manos”.\r\n",
  "16": "16  En cuanto David acabó de decirle estas palabras, Saúl preguntó: “David, hijo mío, ¿es esa tu voz?”. Saúl entonces empezó a llorar muy fuerte.",
  "17": "17  Y le dijo a David: “Tú eres más justo que yo, porque tú has sido bueno conmigo y yo te lo he pagado tratándote muy mal.",
  "18": "18  Me has contado ahora el bien que me hiciste, porque Jehová me entregó en tus manos pero no me mataste.",
  "19": "19  ¿Quién encuentra a su enemigo y lo deja irse sin hacerle nada? Jehová te recompensará por lo que hoy has hecho por mí.",
  "20": "20  Mira, ahora sé muy bien que tú vas a ser rey y que el reino de Israel permanecerá en tus manos.",
  "21": "21  Y, ahora, júrame por Jehová que no acabarás con mis descendientes cuando yo ya no esté. Júrame que no borrarás mi nombre de la familia de mi padre”.",
  "22": "22  Así que David se lo juró a Saúl. Después de eso, Saúl se fue a su casa y David subió con sus hombres al refugio."
}