{
  "1": "25  Con el tiempo, Samuel murió. Todo Israel se reunió para llorar su muerte, y lo enterraron en Ramá, donde estaba su casa. David entonces bajó al desierto de Parán.\r\n",
  "2": "2  Ahora bien, había un hombre muy rico en Maón que tenía su ganado en Carmelo. Era dueño de 3.000 ovejas y 1.000 cabras. Y resulta que estaba esquilando sus ovejas en Carmelo.",
  "3": "3  El hombre, que era calebita, se llamaba Nabal, y su esposa, Abigaíl. Ella era una mujer sensata y hermosa, pero su esposo era áspero y hacía cosas malas.",
  "4": "4  Estando en el desierto, David se enteró de que Nabal estaba esquilando sus ovejas.",
  "5": "5  Así que David les dijo a 10 de sus hombres: “Suban a Carmelo, busquen a Nabal y pregúntenle de mi parte cómo está.",
  "6": "6  Díganle: ‘Que vivas muchos años, que te vaya bien a ti y que les vaya bien a los de tu casa y a todo lo que te pertenece.",
  "7": "7  He oído que ahora estás esquilando las ovejas. Pues bien, cuando tus pastores estaban con nosotros, no los molestamos, y nadie les quitó nada durante todo el tiempo que estuvieron en Carmelo.",
  "8": "8  Pregúntales a tus hombres y ellos te lo dirán. Por eso te ruego que recibas bien a los míos, porque hemos llegado en una época de mucha alegría. Por favor, dales a tus siervos y a tu hijo David cualquier cosa que puedas darnos’”.\r\n",
  "9": "9  Así que los hombres de David subieron y le dieron a Nabal este mensaje de David. Cuando terminaron,",
  "10": "10  Nabal les dijo a los siervos de David: “¿Y quién es ese David? ¿Qué se cree el hijo de Jesé? Hoy en día hay muchos siervos que se escapan de sus amos.",
  "11": "11  ¿Por qué iba yo a darles mi pan y mi agua y la carne que he preparado para mis esquiladores a unos hombres que vienen de quién sabe dónde?”.\r\n",
  "12": "12  Los hombres de David regresaron y le contaron todo lo que Nabal había dicho.",
  "13": "13  Al instante, David les ordenó a sus hombres: “¡Que cada uno tome su espada!”. Así que todos se colocaron su espada, y David también. Unos 400 hombres subieron con él, y unos 200 se quedaron vigilando las pertenencias.\r\n",
  "14": "14  Mientras tanto, uno de los siervos le avisó a Abigaíl, la esposa de Nabal. Le dijo: “Mira, David envió unos mensajeros desde el desierto para desearle todo lo mejor a nuestro amo, pero él les gritó y los insultó.",
  "15": "15  Esos hombres fueron muy buenos con nosotros. Nunca nos molestaron, y nadie nos quitó nada durante todo el tiempo que estuvimos con ellos en los campos.",
  "16": "16  Fueron como una muralla para nosotros, tanto de día como de noche. Nos protegieron todo el tiempo que estuvimos con ellos pastoreando el rebaño.",
  "17": "17  Ahora decide qué vas a hacer. Porque esto va a acabar muy mal para el amo y para todos los de su casa. Y es que él es un hombre tan despreciable que no se puede hablar con él”.\r\n",
  "18": "18  Enseguida Abigaíl tomó 200 panes, 2 jarras grandes de vino, 5 ovejas ya preparadas, 5 seas de grano tostado, 100 tortas de pasas y 200 tortas de higos comprimidos, y lo cargó todo sobre unos burros.",
  "19": "19  Entonces les dijo a sus siervos: “Vayan yendo, que yo los sigo”. Pero no le dijo nada a su esposo Nabal.\r\n",
  "20": "20  Mientras ella bajaba en burro por una parte oculta de la montaña, David y sus hombres iban bajando en dirección a ella, de modo que se la encontraron.",
  "21": "21  David había estado diciendo: “Yo protegí todo lo que este individuo tenía en el desierto, pero no ha servido para nada. Nadie le quitó nada, y aun así él me devuelve mal por bien.",
  "22": "22  Si antes de la mañana yo no he acabado con todos sus hombres, que Dios castigue severamente a los enemigos de David”.\r\n",
  "23": "23  Cuando Abigaíl vio a David, enseguida se bajó del burro y se lanzó al suelo rostro a tierra delante de David.",
  "24": "24  Entonces se tiró a sus pies y le dijo: “Señor mío, échame la culpa a mí. Te ruego que me permitas hablarte. Escucha las palabras de tu sierva.",
  "25": "25  Por favor, mi señor, no le hagas caso a Nabal. Es un hombre despreciable que hace honor a su nombre. Se llama Nabal y es un insensato. Pero yo, tu sierva, no vi a los hombres que mi señor envió.",
  "26": "26  Y ahora, señor mío, tan cierto como que Jehová y tú viven, es Jehová quien te está frenando para que no te tomes la justicia por tu mano y te hagas culpable de derramar sangre. Que tus enemigos y los que quieren hacerte daño se vuelvan como Nabal.",
  "27": "27  Y ahora, mi señor, deja que los hombres que te acompañan reciban este regalo que tu sierva te ha traído.",
  "28": "28  Perdona, por favor, si tu sierva te ha ofendido. Yo sé que Jehová sin falta hará que tu casa sea duradera, mi señor. Porque tú peleas las guerras de Jehová y en toda tu vida no se ha encontrado nada malo en ti.",
  "29": "29  Mi señor, cuando alguien te persiga y trate de quitarte la vida, Jehová tu Dios tendrá tu vida bien guardada en la bolsa de la vida. Pero la vida de tus enemigos la lanzará lejos, como se lanza una piedra con la honda.",
  "30": "30  Y, cuando Jehová haya cumplido todas las cosas buenas que te ha prometido y te haga líder de Israel,",
  "31": "31  no tendrás que lamentarte ni arrepentirte en tu corazón por haberte tomado la justicia por tu mano y haber derramado sangre sin motivo. Mi señor, cuando Jehová te bendiga, acuérdate de tu sierva”.\r\n",
  "32": "32  Ante esto, David le dijo a Abigaíl: “¡Alabado sea Jehová, el Dios de Israel, que te ha enviado este día a mi encuentro!",
  "33": "33  ¡Bendita sea tu sensatez! Que Dios te bendiga por haberme librado de tomarme la justicia por mi mano y de hacerme culpable de derramar sangre.",
  "34": "34  Tan cierto como que vive Jehová, el Dios de Israel —quien ha evitado que te haga daño—, si no hubieras venido enseguida a hablar conmigo, ni un solo hombre de Nabal habría quedado vivo al amanecer”.",
  "35": "35  Entonces David aceptó lo que ella le había traído y le dijo: “Sube en paz a tu casa. He escuchado lo que has dicho y voy a hacer lo que me pides”.\r\n",
  "36": "36  Más tarde, Abigaíl volvió con Nabal, que estaba en su casa dándose un festín de rey. Nabal estaba muy alegre, borracho a más no poder. Así que ella no le dijo nada hasta que amaneció.",
  "37": "37  Pero por la mañana, cuando a Nabal ya se le había pasado la borrachera, su esposa se lo contó todo. Entonces su corazón se quedó como el de un muerto, y él se quedó tieso como una piedra.",
  "38": "38  Unos 10 días después, Jehová hizo que Nabal muriera.\r\n",
  "39": "39  Cuando David se enteró de que Nabal había muerto, dijo: “¡Alabado sea Jehová! Nabal me humilló, pero Jehová ha defendido mi caso. Evitó que hiciera algo malo e hizo que la maldad de Nabal se volviera contra él”. Luego David le mandó un mensaje a Abigaíl para pedirle que se casara con él.",
  "40": "40  Los siervos de David llegaron a Carmelo y le dijeron a Abigaíl: “David nos mandó buscarte porque quiere casarse contigo”.",
  "41": "41  De inmediato, ella se inclinó rostro a tierra y dijo: “Aquí estoy, dispuesta a ser su esclava, su sierva, para lavar los pies de los siervos de mi señor”.",
  "42": "42  Abigaíl rápidamente se levantó, se montó en su burro y, con cinco sirvientas siguiéndola a pie, acompañó a los mensajeros de David y se convirtió en su esposa.\r\n",
  "43": "43  David también se había casado con Ahinoam, que era de Jezreel. Así que las dos fueron sus esposas.\r\n",
  "44": "44  Ahora bien, Saúl había casado a su hija Mical —la esposa de David— con Paltí hijo de Lais, que era de Galim."
}