{
  "1": "26  Tiempo después, los hombres de Zif fueron a Guibeá y le dijeron a Saúl: “David está escondido en la colina de Hakilá, frente a Jesimón”.",
  "2": "2  Así que Saúl bajó al desierto de Zif con 3.000 de los mejores soldados de Israel para buscar allí a David.",
  "3": "3  Saúl acampó junto al camino, en la colina de Hakilá, que está frente a Jesimón. Y David, que estaba viviendo en el desierto, oyó que Saúl había venido a buscarlo.",
  "4": "4  Así que David envió unos espías para ver si era verdad que Saúl estaba por allí.",
  "5": "5  Luego David fue hasta el lugar donde estaba acampado Saúl y vio dónde estaban durmiendo Saúl y el jefe de su ejército, Abner hijo de Ner. Saúl estaba acostado en medio del campamento, con sus soldados acampados a su alrededor.",
  "6": "6  David entonces les preguntó a Ahimélec el hitita y a Abisái hijo de Zeruyá, el hermano de Joab: “¿Quién baja conmigo al campamento de Saúl?”. Abisái contestó: “Yo voy contigo”.",
  "7": "7  En la oscuridad de la noche, David y Abisái consiguieron entrar en el campamento, y encontraron a Saúl dormido con su lanza clavada en la tierra junto a su cabeza. Abner y los soldados estaban acostados alrededor de él.\r\n",
  "8": "8  Abisái le dijo a David: “Hoy Dios te está entregando a tu enemigo en tus manos. Por favor, déjame clavarlo al suelo con la lanza. Un solo golpe bastará, no tendré que darle otro”.",
  "9": "9  Pero David le dijo a Abisái: “No le hagas daño. ¿Quién puede ponerle la mano encima al ungido de Jehová sin hacerse culpable?”.",
  "10": "10  Y David agregó: “Tan cierto como que Jehová vive, Jehová mismo lo matará o algún día morirá como morimos todos o irá a luchar y perderá la vida en la batalla.",
  "11": "11  Sabiendo cómo ve Jehová las cosas, ¡jamás se me ocurriría ponerle la mano encima al ungido de Jehová! Por eso, toma la lanza que está junto a su cabeza y la jarra de agua, y vámonos”.",
  "12": "12  A continuación, David agarró la lanza y la jarra de agua que estaban junto a la cabeza de Saúl, y se fueron de allí. Nadie los vio ni se enteró de nada. Todos estaban dormidos. No se despertaron porque Jehová los había hecho caer en un sueño profundo.",
  "13": "13  Entonces David cruzó al otro lado del valle y se detuvo en la cima de una montaña, bastante lejos de ellos.\r\n",
  "14": "14  Y David les gritó a los soldados y a Abner hijo de Ner: “¡Abner! ¡Contéstame!”. Abner le respondió: “¿Quién eres tú, que andas gritándole al rey?”.",
  "15": "15  David le dijo a Abner: “Tú eres un hombre valiente, ¿no? En Israel no hay nadie como tú. Entonces, ¿cómo es que no estuviste pendiente de tu señor el rey? Porque un soldado entró en el campamento para matarlo.",
  "16": "16  No cumpliste con tu deber. Tan cierto como que Jehová vive, ustedes merecen morir, porque no han estado pendientes de su señor, el ungido de Jehová. ¡Echa un vistazo! ¿Dónde están la lanza del rey y la jarra de agua que estaban junto a su cabeza?”.\r\n",
  "17": "17  Saúl entonces reconoció la voz de David y le dijo: “David, hijo mío, ¿es esa tu voz?”. Y David le respondió: “Sí, es mi voz, mi señor el rey”.",
  "18": "18  Y añadió: “Mi señor, ¿por qué persigues a este siervo tuyo? ¿Qué es lo que he hecho? ¿De qué se me culpa?",
  "19": "19  Mi señor el rey, por favor, escucha a tu siervo. Si es Jehová quien te ha puesto en mi contra, le presentaré una ofrenda de grano y que él la acepte. Pero, si son hombres quienes lo han hecho, malditos sean delante de Jehová. Porque me han echado, me han apartado de la herencia de Jehová. Es como si me dijeran ‘¡Vete, adora a otros dioses!’.",
  "20": "20  Ahora te ruego que mi sangre no caiga al suelo lejos de la presencia de Jehová. El rey de Israel ha salido a buscar una simple pulga como si estuviera cazando una perdiz por las montañas”.\r\n",
  "21": "21  Saúl le respondió: “He pecado. Vuelve, hijo mío, David, que no voy a hacerte más daño, pues hoy has considerado que mi vida es valiosa. Yo me he portado como un tonto. He cometido un grave error”.",
  "22": "22  David le respondió: “Aquí está la lanza del rey. Que uno de tus hombres venga a buscarla.",
  "23": "23  Ya Jehová le pagará a cada uno según su propia justicia y su propia fidelidad. Porque, aunque Jehová te entregó hoy en mis manos, yo no quise ponerle la mano encima al ungido de Jehová.",
  "24": "24  Que mi vida sea valiosa a los ojos de Jehová tal como hoy tu vida fue valiosa para mí. Que él me libre de toda angustia”.",
  "25": "25  Saúl le respondió: “Que Dios te bendiga, hijo mío, David. Tú harás cosas grandes, y lo que hagas te saldrá bien”. Entonces David siguió su camino y Saúl regresó a su casa."
}