{
  "1": "27  Pero David dijo en su corazón: “Algún día moriré a manos de Saúl. Lo mejor que puedo hacer es irme a la tierra de los filisteos. Así Saúl dejará de buscarme por todo el territorio de Israel y me libraré de caer en sus manos”.",
  "2": "2  Así que David y los 600 hombres que iban con él fueron adonde estaba Akís hijo de Maoc, el rey de Gat.",
  "3": "3  David y sus hombres se quedaron en Gat con Akís, cada uno con los de su casa. A David lo acompañaban sus dos esposas: Ahinoam de Jezreel y Abigaíl la carmelita, la viuda de Nabal.",
  "4": "4  Cuando le dijeron a Saúl que David había huido a Gat, dejó de buscarlo.\r\n",
  "5": "5  Entonces David le dijo a Akís: “Si te parece bien, desearía recibir un lugar donde vivir en una de las ciudades de la zona rural. Pues ¿por qué debería tu siervo vivir contigo en la ciudad real?”.",
  "6": "6  Y aquel día Akís le dio Ziclag. Por eso Ziclag pertenece a los reyes de Judá hasta el día de hoy.\r\n",
  "7": "7  El tiempo que David vivió en la zona rural de los filisteos fue un año y cuatro meses.",
  "8": "8  Y David subía con sus hombres a atacar a los guesuritas, los guirzitas y los amalequitas, pues vivían en la región que iba de Telam a Sur y hasta la tierra de Egipto.",
  "9": "9  Cuando David atacaba la región, no dejaba vivo ni hombre ni mujer. Pero se llevaba los rebaños, las vacas, los burros y los camellos, y también la ropa. Luego regresaba adonde estaba Akís.",
  "10": "10  Entonces Akís le preguntaba: “¿Qué lugares atacaste hoy?”. Y David le respondía: “El sur de Judá”, o “El sur del territorio de los jerahmeelitas”, o “El sur del territorio de los quenitas”.",
  "11": "11  David mataba a todo hombre y mujer para que ninguno fuera llevado a Gat, porque decía: “No vaya a ser que nos delaten y digan ‘David hizo esto y lo otro’”. (Esta fue su táctica todo el tiempo que vivió en la zona rural de los filisteos).",
  "12": "12  Akís le creía a David y pensaba: “Seguro que su pueblo Israel ahora lo detesta, así que siempre será mi siervo”."
}