{
  "1": "28  Por aquellos días, los filisteos reunieron sus tropas para combatir contra Israel. Así que Akís le dijo a David: “Como tú bien sabes, tú y tus hombres van a ir conmigo a la batalla”.",
  "2": "2  Al oír esto, David le respondió: “Sabes perfectamente lo que tu siervo va a hacer”. Y Akís le dijo: “Por eso te haré mi guardaespaldas permanente”.\r\n",
  "3": "3  Ahora bien, Samuel había muerto, y todo Israel se había puesto de duelo por él y lo había enterrado en Ramá, su ciudad. Y Saúl había quitado del país a los médiums y a los adivinos.\r\n",
  "4": "4  Los filisteos se juntaron, fueron a Sunem y acamparon allí. Así que Saúl juntó a los soldados de Israel y acamparon en Guilboa.",
  "5": "5  Cuando Saúl vio el campamento de los filisteos, le entró miedo y el corazón se le agitó muchísimo.",
  "6": "6  Aunque Saúl consultaba a Jehová, Jehová nunca le respondió, ni por sueños, ni por el Urim, ni por los profetas.",
  "7": "7  Al final, Saúl les ordenó a sus siervos: “Búsquenme una médium, que quiero ir a consultarle algo”. Sus siervos le dijeron: “Hay una médium en En-Dor”.\r\n",
  "8": "8  Así que Saúl se disfrazó poniéndose otra ropa y, acompañado de dos de sus hombres, fue de noche a ver a la médium. Le dijo: “Por favor, adivíname el futuro invocando a los espíritus. Llámame al que yo te diga”.",
  "9": "9  Pero la mujer le respondió: “Tú tienes que saber lo que hizo Saúl, que quitó del país a los médiums y a los adivinos. Entonces, ¿por qué me haces esto? ¿Quieres tenderme una trampa para que me maten?”.",
  "10": "10  Saúl entonces le juró por Jehová: “¡Tan cierto como que Jehová vive, no se te acusará de nada en este asunto!”.",
  "11": "11  Al oír esto, la mujer le preguntó: “¿A quién quieres que te llame?”. Él respondió: “Llama a Samuel”.",
  "12": "12  Cuando la mujer vio a “Samuel”, pegó un grito y le dijo a Saúl: “¿Por qué me has engañado? ¡Eres Saúl!”.",
  "13": "13  El rey Saúl le dijo: “No tengas miedo. Pero, dime, ¿qué estás viendo?”. La mujer le respondió: “Veo a alguien subiendo de la tierra. Parece un dios”.",
  "14": "14  Enseguida él le preguntó: “¿Cómo es?”. Ella le respondió: “El que sube es un anciano y lleva puesta una túnica sin mangas”. Al darse cuenta de que se trataba de “Samuel”, Saúl se inclinó rostro a tierra y se postró.\r\n",
  "15": "15  “Samuel” entonces le preguntó a Saúl: “¿Por qué me has molestado haciéndome subir?”. Saúl le respondió: “Estoy en una situación desesperada. Los filisteos están atacándome, y Dios se ha apartado de mí y ya no me contesta, ni por los profetas ni por sueños. Por eso te he llamado, para que me digas qué tengo que hacer”.\r\n",
  "16": "16  Pero “Samuel” le dijo: “¿Y por qué me preguntas a mí si Jehová ya se ha apartado de ti y ahora es tu enemigo?",
  "17": "17  Jehová hará lo que predijo por medio de mí: Jehová arrancará de tus manos el reino y se lo dará a otro, a David.",
  "18": "18  Tú no obedeciste la voz de Jehová y no acabaste con los amalequitas, quienes lo habían enfurecido. Por eso Jehová te está haciendo esto hoy.",
  "19": "19  Además, Jehová hará que Israel y tú caigan en manos de los filisteos. Mañana tú y tus hijos estarán conmigo. Y Jehová también hará que el ejército de Israel caiga en manos de los filisteos”.\r\n",
  "20": "20  Al instante, Saúl se desplomó y quedó tendido en el suelo. Le entró mucho miedo debido a las palabras de “Samuel”. Además, no tenía fuerzas, ya que no había comido nada en todo el día y en toda la noche.",
  "21": "21  Cuando la mujer se acercó a Saúl y lo vio tan afectado, le dijo: “Mi señor, obedecí lo que me ordenaste, arriesgué mi vida para hacer lo que me dijiste.",
  "22": "22  Ahora, mi señor, hazme caso tú a mí, por favor. Deja que te sirva un pedazo de pan para que recuperes las fuerzas y puedas seguir tu camino”.",
  "23": "23  Pero él no quiso y dijo: “No voy a comer nada”. Sin embargo, como sus siervos y la mujer le insistieron, acabó haciéndoles caso. Se levantó del suelo y se sentó en la cama.",
  "24": "24  La mujer tenía en la casa un ternero engordado, así que rápido lo mató. También tomó harina, la amasó y preparó pan sin levadura.",
  "25": "25  Entonces les sirvió la comida a Saúl y a sus siervos, y ellos se pusieron a comer. Después, se levantaron y se fueron durante la noche."
}