{
  "1": "29  Los filisteos reunieron a todas sus tropas en Afec, mientras que los israelitas estaban acampados junto al manantial de Jezreel.",
  "2": "2  Los gobernantes de los filisteos avanzaban con sus soldados en grupos de cien y de mil. Y David y sus hombres marchaban detrás con Akís.",
  "3": "3  Pero los príncipes de los filisteos preguntaron: “¿Qué hacen aquí estos hebreos?”. Akís les respondió: “Él es David, el siervo del rey Saúl de Israel. Lleva conmigo un año o más. Y, desde el día en que desertó y se unió a mí, no he visto nada malo en él”.",
  "4": "4  Pero los príncipes de los filisteos se indignaron con él y le dijeron: “Dile a ese hombre que se vaya. Que regrese al lugar que le asignaste. No lo dejes ir a combatir con nosotros, no sea que se vuelva en nuestra contra en la batalla. Porque ¿qué mejor manera tendría de ganarse a su señor que llevándole las cabezas de nuestros hombres?",
  "5": "5  ¿No se referían a este David quienes, mientras iban bailando, cantaban:\r\n ‘Saúl ha derrotado a miles, y David, a decenas de miles’?”.\r\n",
  "6": "6  Así que Akís llamó a David y le dijo: “Tan cierto como que Jehová vive, tú eres para mí un hombre recto y estoy contento de que vayas con mi ejército a la batalla, pues yo no he visto nada malo en ti desde el día en que viniste a mi lado. Pero los demás gobernantes desconfían de ti.",
  "7": "7  Así que regresa en paz y no hagas nada que pueda molestar a los gobernantes de los filisteos”.",
  "8": "8  Sin embargo, David le dijo a Akís: “Pero ¿yo qué he hecho? Desde el día en que me uní a ti, ¿has encontrado alguna falta en este siervo tuyo? Mi señor el rey, ¿por qué no puedo ir contigo a luchar contra tus enemigos?”.",
  "9": "9  Akís le contestó a David: “Para mí, tú has sido tan bueno como un ángel de Dios. Pero los príncipes de los filisteos han dicho ‘No lo dejes ir a combatir con nosotros’.",
  "10": "10  Así que levántense mañana temprano, tú y los siervos de tu señor que vinieron contigo, y váyanse con las primeras luces del día”.\r\n",
  "11": "11  De modo que David y sus hombres madrugaron para regresar a la tierra de los filisteos, y los filisteos subieron a Jezreel."
}