{
  "1": "3  Mientras tanto, el pequeño Samuel servía a Jehová bajo la supervisión de Elí. En aquellos días ya no era común oír la palabra de Jehová ni eran frecuentes las visiones.\r\n",
  "2": "2  Un día, Elí estaba acostado en su lugar acostumbrado (la vista le fallaba y no podía ver nada).",
  "3": "3  La lámpara de Dios todavía no había sido apagada, y Samuel estaba acostado en el templo de Jehová, donde se encontraba el Arca de Dios.",
  "4": "4  Entonces Jehová llamó a Samuel, y Samuel contestó: “Aquí estoy”.",
  "5": "5  Y corrió hasta donde estaba Elí y le dijo: “Señor, me llamaste, aquí estoy”. Pero él le respondió: “No, yo no te llamé. Vuelve a acostarte”. Así que Samuel fue y se acostó.",
  "6": "6  Jehová lo llamó otra vez: “¡Samuel!”. Entonces Samuel se levantó, fue adonde estaba Elí y le dijo: “Señor, me llamaste, aquí estoy”. Pero él le respondió: “No, mi hijo, no te llamé. Vuelve a acostarte”.",
  "7": "7  (Samuel aún no conocía a Jehová y todavía no había recibido ningún mensaje de Jehová).",
  "8": "8  Y Jehová lo llamó por tercera vez: “¡Samuel!”. Entonces Samuel se levantó, fue adonde estaba Elí y le dijo: “Me llamaste, aquí estoy”.\r\nAhí fue cuando Elí se dio cuenta de que era Jehová quien estaba llamando al niño.",
  "9": "9  Así que Elí le dijo a Samuel: “Anda, acuéstate, y si te llama de nuevo le tienes que decir ‘Dime, Jehová, tu siervo está escuchando’”. Samuel se fue y volvió a acostarse.\r\n",
  "10": "10  Entonces Jehová se presentó y, como las otras veces, lo volvió a llamar: “¡Samuel, Samuel!”. A lo que Samuel respondió: “Dime, tu siervo está escuchando”.",
  "11": "11  Y Jehová le dijo a Samuel: “Mira, voy a hacer algo en Israel que dejará horrorizado a cualquiera que lo escuche.",
  "12": "12  Ese día cumpliré todo lo que he dicho contra Elí y su familia, de principio a fin.",
  "13": "13  Tienes que decirle que voy a condenar para siempre a su familia por el error que él ya sabe: que sus hijos están insultando a Dios pero él no los ha reprendido.",
  "14": "14  Y por eso le he jurado a la familia de Elí que ni sacrificios ni ofrendas podrán expiar jamás el error de la familia de Elí”.\r\n",
  "15": "15  Samuel se quedó acostado hasta la mañana. Entonces abrió las puertas de la casa de Jehová. Le daba miedo contarle a Elí la visión que había tenido.",
  "16": "16  Pero Elí llamó a Samuel y le dijo: “¡Samuel, hijo mío!”. “Aquí estoy”, respondió él.",
  "17": "17  Y Elí le preguntó: “¿Qué fue lo que te dijo? No me lo ocultes, por favor. Que Dios te castigue severamente si me ocultas una sola palabra de todo lo que te dijo”.",
  "18": "18  Así que Samuel se lo contó todo; no le ocultó nada. Elí le dijo: “Es Jehová. Que haga lo que a él le parezca bien”.\r\n",
  "19": "19  Samuel siguió creciendo, y Jehová estaba con él y no dejaba sin cumplir ninguna de sus palabras.",
  "20": "20  Todo Israel, desde Dan hasta Beer-Seba, comprendió que Samuel había sido autorizado como profeta de Jehová.",
  "21": "21  Y Jehová siguió apareciéndose en Siló, porque fue en Siló donde Jehová se dio a conocer a Samuel mediante la palabra de Jehová."
}