{
  "1": "30  Cuando al tercer día David y sus hombres llegaron a Ziclag, los amalequitas habían invadido el sur y Ziclag, y a Ziclag la habían atacado y quemado.",
  "2": "2  Se habían llevado a las mujeres y a todos los que estaban en la ciudad, del menor al mayor. No mataron a nadie, pero se los llevaron con ellos.",
  "3": "3  Al llegar, David y sus hombres se encontraron con que le habían prendido fuego a la ciudad y se habían llevado cautivas a sus esposas, sus hijos y sus hijas.",
  "4": "4  Y David y sus hombres se echaron a llorar desconsoladamente. Lloraron hasta quedarse sin fuerzas para llorar más.",
  "5": "5  A las dos esposas de David —Ahinoam de Jezreel y Abigaíl, la viuda de Nabal el carmelita— también se las habían llevado.",
  "6": "6  David estaba muy angustiado, y es que los hombres hablaban de apedrearlo, porque todos estaban muy amargados por haber perdido a sus hijos e hijas. Pero David recurrió a Jehová su Dios para fortalecerse.\r\n",
  "7": "7  Entonces David le dijo al sacerdote Abiatar, hijo de Ahimélec: “Por favor, tráeme el efod”. Así que Abiatar le trajo el efod.",
  "8": "8  Y David le consultó a Jehová: “¿Voy detrás de esta banda de saqueadores? ¿Los alcanzaré?”. Él le respondió: “Sí, persíguelos, porque los vas a alcanzar y lo recuperarás todo”.\r\n",
  "9": "9  Inmediatamente, David y los 600 hombres que estaban con él se pusieron en marcha y llegaron al torrente de Besor, donde algunos de los hombres se quedaron.",
  "10": "10  David siguió adelante con 400 de sus hombres, pero 200 se quedaron atrás porque estaban demasiado cansados para cruzar el torrente de Besor.\r\n",
  "11": "11  Sus hombres encontraron por el campo a un egipcio y se lo llevaron a David. Le dieron comida y agua,",
  "12": "12  además de dos tortas de pasas y un pedazo de torta de higos comprimidos. En cuanto comió, recuperó las fuerzas, porque no había comido ni bebido agua en tres días y tres noches.",
  "13": "13  David entonces le preguntó: “¿De dónde eres? ¿Quién es tu amo?”. Él le respondió: “Soy un sirviente egipcio, esclavo de un amalequita. Mi amo me abandonó porque hace tres días me enfermé.",
  "14": "14  Nosotros invadimos el sur del territorio de los keretitas, el territorio de Judá y el sur del territorio de Caleb, y le prendimos fuego a Ziclag”.",
  "15": "15  Al oír esto, David le preguntó: “¿Me llevas adonde está esa banda de saqueadores?”. Y él le respondió: “Si me juras por Dios que no me matarás ni me entregarás a mi amo, yo te llevo adonde están los saqueadores”.\r\n",
  "16": "16  Así que lo llevó, y allí estaban, desparramados por todo el campo, comiendo y bebiendo. Estaban celebrando haberse llevado un botín tan grande de la tierra de los filisteos y de la tierra de Judá.",
  "17": "17  Y David los atacó y estuvo peleando con ellos desde la madrugada hasta el siguiente anochecer. No escapó nadie; solo se salvaron 400 hombres, que salieron huyendo montados en camellos.",
  "18": "18  David recuperó todo lo que los amalequitas se habían llevado y rescató a sus dos esposas.",
  "19": "19  No faltaba nada, y estaban todos: del menor al mayor. Recuperaron a sus hijos y a sus hijas, y también sus pertenencias. David recuperó todo lo que se habían llevado.",
  "20": "20  Además, David se quedó con todas las ovejas y las vacas. Y sus hombres las llevaron delante de su propio ganado. Decían: “Este es el botín de David”.\r\n",
  "21": "21  Entonces David fue adonde estaban los 200 hombres que habían estado demasiado cansados para acompañarlo y se habían quedado atrás en el torrente de Besor. Y ellos salieron al encuentro de David y de los que iban con él. Al acercarse, David les preguntó cómo estaban.",
  "22": "22  Pero, entre los que habían ido con David, había algunos hombres malos y despreciables que se pusieron a decir: “Ellos no vinieron con nosotros, así que no les daremos nada de lo que recuperamos, solo le daremos a cada uno su esposa y sus hijos. Que se los lleven y se vayan”.",
  "23": "23  Pero David les dijo: “No, hermanos míos, no deben hacer eso con lo que Jehová nos ha dado. Él nos protegió y entregó en nuestras manos a esa banda de saqueadores que nos atacó.",
  "24": "24  ¿Creen que alguien podría estar de acuerdo con ustedes? Todos recibirán lo mismo: el que bajó a la batalla y el que se quedó vigilando las pertenencias. Todo se repartirá por igual”.",
  "25": "25  Desde aquel día, David hizo que esto fuera la norma, y llegó a ser ley en Israel. Y así es hasta el día de hoy.\r\n",
  "26": "26  Cuando David regresó a Ziclag, envió parte del botín a los ancianos de Judá que eran sus amigos. Les mandó decir: “Esto es un regalo para ustedes del botín que les quitamos a los enemigos de Jehová”.",
  "27": "27  Él se lo envió a los de Betel, a los de Ramot del Négueb, a los de Jatir,",
  "28": "28  a los de Aroer, a los de Sifmot, a los de Estemoa,",
  "29": "29  a los de Racal, a los de las ciudades de los jerahmeelitas, a los de las ciudades de los quenitas,",
  "30": "30  a los de Hormá, a los de Borasán, a los de Atac,",
  "31": "31  a los de Hebrón y a todos los lugares por donde David y sus hombres habían estado."
}