{
  "1": "4  Y las palabras de Samuel llegaban a todo Israel.\r\nEn esos días, Israel salió a pelear contra los filisteos. Los israelitas acamparon al lado de Ebenézer, y los filisteos, en Afec.",
  "2": "2  Entonces los filisteos se colocaron en formación de batalla para luchar contra Israel. Pero la batalla se complicó, y los israelitas cayeron derrotados. Los filisteos mataron a unos 4.000 hombres en el campo de batalla.",
  "3": "3  Cuando los soldados regresaron al campamento, los ancianos de Israel dijeron: “¿Por qué dejó Jehová que fuéramos derrotados por los filisteos hoy? Saquemos de Siló el arca del pacto de Jehová y llevémosla con nosotros para que nos salve de las manos de nuestros enemigos”.",
  "4": "4  De modo que enviaron hombres a Siló, y estos se llevaron de allí el arca del pacto de Jehová de los ejércitos, quien está sentado en su trono sobre los querubines. Hofní y Finehás, los dos hijos de Elí, también acompañaban el arca del pacto del Dios verdadero.\r\n",
  "5": "5  Tan pronto como el arca del pacto de Jehová llegó al campamento, todos los israelitas comenzaron a gritar tan fuerte que el suelo tembló.",
  "6": "6  Cuando los filisteos oyeron los gritos, dijeron: “¿A qué se deben esos gritos en el campamento de los hebreos?”. Al enterarse de que el Arca de Jehová estaba en el campamento,",
  "7": "7  a los filisteos les dio miedo. Decían: “¡Dios ha llegado al campamento!”. También decían: “¡Estamos perdidos! ¡Jamás había pasado algo así!",
  "8": "8  ¡Estamos perdidos! ¿Quién nos salvará de las manos de este Dios majestuoso? Es el Dios que castigó a Egipto en el desierto con todo tipo de matanzas.",
  "9": "9  Filisteos, sean valientes y pórtense como hombres. Si no, acabarán sirviendo a los hebreos tal como ellos les han servido a ustedes. ¡Pórtense como hombres y peleen!”.",
  "10": "10  Así que los filisteos pelearon, y los israelitas fueron derrotados, y cada uno huyó a su casa. Hubo una gran matanza: del lado de Israel cayeron 30.000 soldados de a pie.",
  "11": "11  Además, los filisteos se llevaron el Arca de Dios, y Hofní y Finehás, los dos hijos de Elí, murieron.\r\n",
  "12": "12  Un hombre de la tribu de Benjamín se fue corriendo del campo de batalla y ese mismo día llegó a Siló con la ropa rasgada y tierra en la cabeza.",
  "13": "13  Cuando el hombre llegó, Elí estaba sentado en el asiento junto al camino. Estaba esperando, con el corazón muy inquieto por el Arca del Dios verdadero. Cuando el hombre entró en la ciudad y dio la noticia, toda la ciudad se puso a gritar.",
  "14": "14  Al oír los gritos, Elí preguntó: “¿A qué se debe tanto alboroto?”. El hombre corrió a darle la noticia a Elí.",
  "15": "15  (Elí tenía 98 años. Tenía la mirada fija hacia adelante y no veía nada).",
  "16": "16  Entonces el hombre le dijo a Elí: “¡Yo soy el que acaba de llegar del campo de batalla! Hoy mismo escapé de allí”. Al oír esto, Elí le preguntó: “¿Qué ha pasado, hijo mío?”.",
  "17": "17  Así que el mensajero le dijo: “Israel ha huido de los filisteos, el pueblo ha sufrido una gran derrota. También han muerto tus dos hijos, Hofní y Finehás, y los filisteos se han llevado el Arca del Dios verdadero”.\r\n",
  "18": "18  En cuanto el hombre mencionó el Arca del Dios verdadero, Elí se fue de espaldas y se cayó del asiento, al lado de la puerta. Se rompió la nuca y murió, pues ya era viejo y pesaba mucho. Había juzgado a Israel durante 40 años.",
  "19": "19  Su nuera, la esposa de Finehás, estaba embarazada y a punto de dar a luz. Cuando supo que se habían llevado el Arca del Dios verdadero y que su suegro y su esposo habían muerto, se dobló porque de repente le vinieron los dolores de parto, y dio a luz.",
  "20": "20  Como se estaba muriendo, las mujeres que estaban a su lado le dijeron: “No tengas miedo, has tenido un hijo”. Pero ella no les respondió ni les hizo caso.",
  "21": "21  Al niño lo llamó Icabod, pues dijo: “La gloria se ha ido de Israel al destierro”. Dijo eso porque se habían llevado el Arca del Dios verdadero y por lo que les había pasado a su suegro y a su esposo.",
  "22": "22  Sus palabras fueron: “La gloria se ha ido de Israel al destierro, porque se han llevado el Arca del Dios verdadero”."
}