{
  "1": "5  Cuando los filisteos se apoderaron del Arca del Dios verdadero, la llevaron desde Ebenézer hasta Asdod.",
  "2": "2  Luego, los filisteos llevaron el Arca del Dios verdadero al templo de Dagón y la pusieron al lado de la estatua de Dagón.",
  "3": "3  Los habitantes de Asdod madrugaron al día siguiente y encontraron la estatua de Dagón bocabajo en el suelo. Había caído delante del Arca de Jehová. Así que la recogieron y la pusieron de nuevo en su lugar.",
  "4": "4  Cuando madrugaron al día siguiente, allí estaba Dagón bocabajo en el suelo delante del Arca de Jehová. La cabeza de Dagón y sus dos manos aparecieron cortadas en el umbral. Solo la parte que tenía forma de pez quedó intacta.",
  "5": "5  Por eso, hasta el día de hoy, ni los sacerdotes de Dagón ni ninguna persona que entra al templo de Dagón en Asdod pisan el umbral.\r\n",
  "6": "6  La mano de Jehová castigó a la gente de Asdod y de sus territorios. Los devastó haciendo que les salieran hemorroides.",
  "7": "7  Cuando los hombres de Asdod vieron lo que estaba pasando, dijeron: “El Arca del Dios de Israel no puede seguir con nosotros, porque la mano de él ha sido dura con nosotros y con Dagón, nuestro dios”.",
  "8": "8  Así que reunieron a todos los gobernantes de los filisteos y les preguntaron: “¿Qué hacemos con el Arca del Dios de Israel?”. Ellos les respondieron: “Hay que llevar el Arca del Dios de Israel a Gat”. De modo que la llevaron allí.\r\n",
  "9": "9  Después que trasladaron el Arca allí, la mano de Jehová castigó a la ciudad, sembrando así el pánico. Castigó a toda la gente de la ciudad, a pequeños y grandes, y les salieron hemorroides.",
  "10": "10  Por lo tanto, trasladaron el Arca del Dios verdadero a Ecrón. Pero, en cuanto el Arca llegó allí, los ecronitas empezaron a gritar: “¡Nos han traído el Arca del Dios de Israel para matarnos a nosotros y a nuestro pueblo!”.",
  "11": "11  Entonces reunieron a todos los gobernantes de los filisteos y dijeron: “Saquen de aquí el Arca del Dios de Israel. Devuélvanla a su lugar para que no muramos, ni nosotros ni nuestro pueblo”. Pues todos en la ciudad estaban aterrorizados con la idea de morir. La mano del Dios verdadero los había castigado con dureza:",
  "12": "12  los que no murieron fueron castigados con hemorroides. La gente de la ciudad gritaba por ayuda, y sus gritos llegaban hasta los cielos."
}