{
  "1": "6  El Arca de Jehová estuvo en territorio filisteo siete meses.",
  "2": "2  Los filisteos llamaron a los sacerdotes y a los adivinos, y les preguntaron: “¿Qué debemos hacer con el Arca de Jehová? Dígannos cómo enviarla de vuelta a su lugar”.",
  "3": "3  Ellos contestaron: “Si van a enviar de vuelta el arca del pacto de Jehová, el Dios de Israel, no la devuelvan sin una ofrenda. Asegúrense de mandarle a él una ofrenda por la culpa. Solo así podrán curarse y descubrir por qué la mano de él no ha dejado de castigarlos”.",
  "4": "4  Y les preguntaron: “¿Qué debemos mandarle como ofrenda por la culpa?”. Les respondieron: “Como los gobernantes de los filisteos son cinco, manden cinco hemorroides de oro y cinco ratones de oro. Porque cada uno de ustedes y de sus gobernantes ha sufrido el mismo azote.",
  "5": "5  Deben hacer imágenes de las hemorroides y de los ratones, que están acabando con el país. Y tienen que honrar al Dios de Israel. Quizás así su mano deje de castigarlos a ustedes, a su dios y a su tierra.",
  "6": "6  ¿Por qué tienen que ponerse tercos como hicieron Egipto y el faraón? Cuando el Dios de Israel fue duro con ellos, tuvieron que dejar que los israelitas se fueran, y los israelitas salieron de allí.",
  "7": "7  Así que preparen una carreta nueva y consigan dos vacas que tengan crías y a las que nunca les hayan puesto un yugo. Luego enganchen las vacas a la carreta, pero llévense las crías de vuelta al corral, lejos de sus madres.",
  "8": "8  Coloquen en la carreta el Arca de Jehová y pongan junto al Arca una caja con los objetos de oro que le envíen a él como ofrenda por la culpa. Después dejen que se vaya",
  "9": "9  y quédense mirando. Si sube por el camino que va a Bet-Semes, hacia su propia tierra, eso quiere decir que fue el Dios de Israel quien nos hizo este daño tan grande. Pero, si no va por ahí, sabremos que no fue su mano la que nos castigó, sino que todo pasó por casualidad”.\r\n",
  "10": "10  Los hombres hicieron lo que les dijeron. Consiguieron dos vacas que tenían crías y las engancharon a la carreta. Y a las crías las metieron en el corral.",
  "11": "11  Entonces pusieron en la carreta el Arca de Jehová y la caja con los ratones de oro y las imágenes de sus hemorroides.",
  "12": "12  Y las vacas se fueron derecho por el camino que va a Bet-Semes. Iban mugiendo sin salirse del camino en ningún momento, ni a la derecha ni a la izquierda. Y los gobernantes de los filisteos fueron caminando detrás de ellas hasta la frontera de Bet-Semes.",
  "13": "13  La gente de Bet-Semes estaba en la llanura cosechando trigo. Cuando levantaron la vista y vieron el Arca, se alegraron muchísimo.",
  "14": "14  La carreta entró en el campo de Josué el betsemita y se detuvo ahí, cerca de una gran piedra. Entonces hicieron leña con la madera de la carreta y le ofrecieron las vacas a Jehová como ofrenda quemada.\r\n",
  "15": "15  Los levitas bajaron el Arca de Jehová y la caja con los objetos de oro, y las colocaron en la gran piedra. Aquel día los hombres de Bet-Semes le ofrecieron a Jehová ofrendas quemadas y otros sacrificios.\r\n",
  "16": "16  Al ver esto, los cinco gobernantes de los filisteos volvieron a Ecrón ese mismo día.",
  "17": "17  Las hemorroides de oro que los filisteos le enviaron a Jehová como ofrenda por la culpa fueron estas: una por Asdod, una por Gaza, una por Asquelón, una por Gat y una por Ecrón.",
  "18": "18  Y el número de ratones de oro era igual al total de las ciudades filisteas que pertenecían a los cinco gobernantes (las ciudades fortificadas y las aldeas del campo).\r\nY la gran piedra en la que colocaron el Arca de Jehová ha quedado como testigo hasta el día de hoy en el campo de Josué el betsemita.",
  "19": "19  Pero Dios mató a los hombres de Bet-Semes, porque habían mirado el Arca de Jehová. Mató a 50.070 del pueblo. Y el pueblo empezó a llorar su muerte, ya que Jehová los había castigado con una gran matanza.",
  "20": "20  Los hombres de Bet-Semes preguntaban: “¿Quién será capaz de estar delante de Jehová, este Dios santo? ¿A quién irá cuando nos deje a nosotros?”.",
  "21": "21  Así que enviaron mensajeros a los habitantes de Quiryat-Jearim para decirles: “Los filisteos han devuelto el Arca de Jehová. Bajen a buscarla y llévensela”."
}