{
  "1": "7  Así que los hombres de Quiryat-Jearim vinieron, se llevaron el Arca de Jehová y la subieron a la casa de Abinadab, que estaba en la colina. Y santificaron a su hijo Eleazar para que cuidara el Arca de Jehová.\r\n",
  "2": "2  Pasó mucho tiempo, 20 años en total, desde el día en que el Arca llegó a Quiryat-Jearim. Y todos los de la casa de Israel se pusieron a buscar a Jehová.",
  "3": "3  Samuel les dijo a los de la casa de Israel: “Si con todo el corazón quieren volver a Jehová, desháganse de los dioses extranjeros y de las imágenes de Astoret, entréguenle por completo su corazón a Jehová y sírvanle solo a él. Entonces él los rescatará de las manos de los filisteos”.",
  "4": "4  Y los israelitas se deshicieron de los Baales y de las imágenes de Astoret, y se pusieron a servir solo a Jehová.\r\n",
  "5": "5  Samuel entonces dijo: “Reúnan a todo Israel en Mizpá, y yo oraré a Jehová por ustedes”.",
  "6": "6  Por lo tanto, se reunieron en Mizpá. Sacaron agua y la derramaron ante Jehová, y ayunaron aquel día. Allí dijeron: “Hemos pecado contra Jehová”. Y Samuel empezó a servir como juez de los israelitas en Mizpá.\r\n",
  "7": "7  Cuando los filisteos supieron que los israelitas se habían reunido en Mizpá, los gobernantes de los filisteos subieron a atacar a Israel. Al enterarse de esto, los israelitas tuvieron miedo de los filisteos.",
  "8": "8  Por eso los israelitas le dijeron a Samuel: “No dejes de pedirle a Jehová nuestro Dios que nos ayude y nos salve de las manos de los filisteos”.",
  "9": "9  Entonces Samuel tomó un corderito y se lo ofreció a Jehová como ofrenda quemada. Samuel le suplicó a Jehová que ayudara a Israel, y Jehová le respondió.",
  "10": "10  Mientras Samuel presentaba la ofrenda quemada, los filisteos avanzaron para luchar contra Israel. Y aquel día Jehová hizo que tronara muy fuerte sobre los filisteos y sembró el caos entre ellos, y fueron derrotados ante Israel.",
  "11": "11  Entonces, los hombres de Israel salieron de Mizpá y fueron persiguiendo y derribando a los filisteos hasta un lugar al sur de Bet-Car.",
  "12": "12  Después Samuel tomó una piedra, la puso entre Mizpá y Jesaná, y la llamó Ebenézer porque dijo: “Hasta ahora Jehová nos ha ayudado”.",
  "13": "13  Así fueron dominados los filisteos. No invadieron más el territorio de Israel, y la mano de Jehová siguió estando en contra de ellos todos los días de Samuel.",
  "14": "14  Y las ciudades que los filisteos le habían quitado a Israel volvieron a ser de Israel, desde Ecrón hasta Gat. Los israelitas recuperaron de manos de los filisteos los territorios de esas ciudades.\r\nAdemás, Israel estuvo en paz con los amorreos.\r\n",
  "15": "15  Samuel siguió juzgando a Israel el resto de su vida.",
  "16": "16  Cada año hacía el mismo recorrido. Iba a Betel, Guilgal y Mizpá, y en todos esos lugares juzgaba a los israelitas.",
  "17": "17  Luego volvía a Ramá, porque era donde estaba su casa, y allí también juzgaba a Israel. Y en Ramá le construyó un altar a Jehová."
}