{
  "1": "8  Cuando Samuel envejeció, nombró a sus hijos jueces de Israel.",
  "2": "2  Su hijo mayor se llamaba Joel, y el segundo, Abías. Los dos eran jueces en Beer-Seba.",
  "3": "3  Pero sus hijos no siguieron sus pasos. Buscaban riquezas de forma deshonesta, aceptaban sobornos y juzgaban de manera injusta.\r\n",
  "4": "4  Con el tiempo, todos los ancianos de Israel se reunieron y fueron a Ramá para ver a Samuel.",
  "5": "5  Le dijeron: “Mira, tú ya te has hecho viejo y tus hijos no han seguido tus pasos. Así que nombra un rey para que nos juzgue, como lo tienen todas las demás naciones”.",
  "6": "6  Pero a Samuel le disgustó que le dijeran “Danos un rey para que nos juzgue”. Entonces le oró a Jehová,",
  "7": "7  y Jehová le respondió: “Haz todo lo que el pueblo te ha dicho, porque no te han rechazado a ti. Es a mí a quien no quieren como rey.",
  "8": "8  Están haciendo lo mismo que han estado haciendo desde el día en que los saqué de Egipto. Siempre me abandonan y adoran a otros dioses. Y eso es lo que ahora te están haciendo a ti.",
  "9": "9  Así que hazles caso, pero tienes que advertirles seriamente las consecuencias. Diles lo que el rey que los gobierne tendrá derecho a exigirles”.\r\n",
  "10": "10  De modo que Samuel habló con la gente que estaba pidiéndole un rey y les comunicó todo lo que Jehová había dicho.",
  "11": "11  Les dijo: “Esto es lo que tendrá derecho a exigirles el rey que los gobierne: se llevará a los hijos de ustedes para ponerlos en sus carros de guerra y en su caballería, y algunos tendrán que correr delante de sus carruajes.",
  "12": "12  A otros los hará jefes de su ejército: jefes de mil y jefes de cincuenta. Y a otros los pondrá a arar y cosechar sus campos, a fabricar sus armas de guerra y el equipo para sus carros.",
  "13": "13  Se llevará a las hijas de ustedes para que sean fabricantes de ungüentos, cocineras y panaderas.",
  "14": "14  Se quedará con sus mejores campos, viñas y olivares, y se los dará a los siervos de él.",
  "15": "15  Se quedará con la décima parte de lo que produzcan los campos de cereales y las viñas de ustedes, y se la dará a los funcionarios de la corte y a sus siervos.",
  "16": "16  Se llevará a los siervos y siervas de ustedes, sus mejores manadas y sus burros, y los hará trabajar para él.",
  "17": "17  Se quedará con la décima parte de sus rebaños, y ustedes se convertirán en sus siervos.",
  "18": "18  Llegará el día en que se lamentarán por el rey que han elegido tener. Pero, cuando eso pase, Jehová no les responderá”.\r\n",
  "19": "19  Sin embargo, el pueblo no quiso hacerle caso a Samuel y dijo: “¡No importa! ¡Queremos tener un rey!",
  "20": "20  Así seremos como todas las demás naciones, y nuestro rey nos juzgará, nos guiará y peleará nuestras batallas”.",
  "21": "21  Después de oír todo lo que dijo el pueblo, Samuel se lo comunicó a Jehová.",
  "22": "22  Y Jehová le dijo a Samuel: “Escúchalos y nombra un rey para que los gobierne”. Entonces Samuel les dijo a los hombres de Israel: “Que cada uno regrese a su ciudad”."
}