{
  "1": "9  Había un hombre de la tribu de Benjamín que se llamaba Quis. Era hijo de Abiel, hijo de Zeror, hijo de Becorat, hijo de Afías. Este benjaminita era muy rico.",
  "2": "2  Tenía un hijo llamado Saúl, joven y atractivo. Ningún israelita era más atractivo que él. Y era tan alto que nadie le pasaba del hombro.\r\n",
  "3": "3  Un día se perdieron los burros de Quis, el padre de Saúl. Y Quis le dijo a su hijo Saúl: “Por favor, llévate a uno de los sirvientes y vete a buscar los burros”.",
  "4": "4  Ellos recorrieron la región montañosa de Efraín y la tierra de Salisá, pero no los encontraron. Pasaron por la tierra de Saalim, pero tampoco estaban allí. Recorrieron toda la tierra de los benjaminitas, y no había ni rastro de ellos.\r\n",
  "5": "5  Cuando llegaron a la tierra de Zuf, Saúl le dijo al sirviente que estaba con él: “Vamos, regresemos, no sea que mi padre empiece a preocuparse por nosotros en vez de por los burros”.",
  "6": "6  Pero el sirviente le dijo: “Mira, en esa ciudad hay un hombre de Dios, un hombre muy respetado. Todo lo que dice se cumple sin falta. Vamos a verlo. Tal vez nos pueda decir por dónde ir”.",
  "7": "7  Saúl le dijo a su sirviente: “Pero, si vamos, ¿qué le llevamos? Ya no queda pan en nuestras bolsas. No tenemos nada que darle al hombre del Dios verdadero. ¿Acaso nos queda algo?”.",
  "8": "8  El sirviente insistió y le dijo a Saúl: “Mira, tengo en mi mano un cuarto de siclo de plata. Se lo daré al hombre del Dios verdadero, y él nos dirá por dónde ir”.",
  "9": "9  (Antiguamente, cuando alguien en Israel iba a consultar a Dios, decía: “Vayamos a ver al vidente”. Porque a los profetas de hoy antes se les llamaba videntes).",
  "10": "10  Entonces Saúl le dijo a su sirviente: “Me parece bien. Vamos para allá”. Y se fueron a la ciudad donde estaba el hombre del Dios verdadero.\r\n",
  "11": "11  Mientras iban subiendo a la ciudad por la cuesta, se encontraron a unas muchachas que salían a sacar agua y les preguntaron: “¿Está el vidente en este lugar?”.",
  "12": "12  Ellas les contestaron: “Sí. Miren, está más adelante. Apresúrense. Acaba de llegar a la ciudad porque el pueblo va a hacer hoy un sacrificio en el lugar alto.",
  "13": "13  En cuanto entren en la ciudad, se lo van a encontrar. Vayan rápido, antes de que suba a comer al lugar alto. Porque la gente no empezará a comer hasta que él llegue y bendiga el sacrificio. Solo entonces podrán comer los invitados. Si suben ya, lo alcanzarán”.",
  "14": "14  Así que subieron a la ciudad. Y, cuando se dirigían al centro de la ciudad, vieron a Samuel, que venía a encontrarse con ellos para subir al lugar alto.\r\n",
  "15": "15  El día antes de que Saúl llegara, Jehová le había dicho a Samuel:",
  "16": "16  “Mañana como a esta hora te enviaré un hombre de la tierra de Benjamín. Debes ungirlo para que sea el líder de mi pueblo Israel. Él salvará a mi pueblo de las manos de los filisteos. Porque he visto el sufrimiento de mi pueblo y sus lamentos han llegado hasta mí”.",
  "17": "17  Cuando Samuel vio a Saúl, Jehová le dijo: “Aquí está el hombre de quien te dije ‘Este es el que gobernará a mi pueblo’”.\r\n",
  "18": "18  Entonces Saúl se acercó a Samuel en medio de la puerta de la ciudad y le preguntó: “Por favor, ¿podrías decirme dónde queda la casa del vidente?”.",
  "19": "19  Samuel le respondió a Saúl: “Yo soy el vidente. Sube al lugar alto delante de mí. Hoy comerán conmigo y por la mañana podrán irse. Te diré todo lo que quieres saber.",
  "20": "20  En cuanto a los burros que se perdieron hace tres días, no te preocupes por ellos, porque ya los encontraron. Además, ¿a quién le pertenecen todas las cosas valiosas de Israel? ¿Acaso no son tuyas y de toda la familia de tu padre?”.",
  "21": "21  Al oír esto, Saúl contestó: “Pero ¿no soy yo de Benjamín, la más pequeña de las tribus de Israel? ¿Y no es mi familia la más insignificante de todas las familias de la tribu de Benjamín? ¿Por qué me dices eso a mí?”.\r\n",
  "22": "22  Entonces Samuel llevó a Saúl y a su sirviente al comedor y les dio el lugar de honor entre los invitados. Había unos 30 hombres.",
  "23": "23  Samuel le dijo al cocinero: “Trae la porción de carne que te di y que te pedí que guardaras”.",
  "24": "24  Así que el cocinero trajo una pierna entera y se la sirvió a Saúl. Y Samuel dijo: “Aquí tienes lo que estaba reservado para ti. Come, porque se reservó para que lo comieras en esta ocasión, porque yo dije ‘Tengo invitados’”. De modo que aquel día Saúl comió con Samuel.",
  "25": "25  Luego bajaron del lugar alto a la ciudad, y Samuel continuó conversando con Saúl en la azotea de la casa.",
  "26": "26  Al día siguiente se levantaron temprano. Cuando estaba amaneciendo, Samuel llamó a Saúl, que estaba en la azotea, y le dijo: “Prepárate, y me despediré de ti”. Así que Saúl se preparó y los dos salieron afuera.",
  "27": "27  Mientras bajaban a las afueras de la ciudad, Samuel le dijo a Saúl: “Dile al sirviente que se adelante”. Y el sirviente se adelantó. “Pero tú —añadió Samuel— quédate aquí, que tengo que comunicarte un mensaje de Dios”."
}