{
  "1": "10  ¡Ay de los que dictan leyes que hacen daño, de los que siempre están redactando decretos opresivos,",
  "2": "  2  para rechazar las reclamaciones judiciales de los pobres, para negarles la justicia a los desfavorecidos de mi pueblo, haciendo de las viudas su botín y saqueando a los huérfanos!\r\n",
  "3": " 3  ¿Y qué harán ustedes el día de ajuste de cuentas, cuando venga desde lejos la destrucción?\r\n ¿Hacia quién correrán por ayuda, y dónde dejarán sus riquezas?\r\n",
  "4": " 4  No habrá más remedio que agacharse entre los prisioneros o caer entre los muertos.\r\n En vista de todo eso, la furia de él no se ha calmado, sino que su mano sigue extendida para golpear.\r\n",
  "5": " 5  “¡Miren, el asirio, la vara para expresar mi furia!\r\nEn su mano está el bastón para expresar mi indignación.\r\n",
  "6": " 6  Lo enviaré contra una nación apóstata, contra el pueblo que me enfureció; le ordenaré que los saquee y que se lleve un gran botín y que los pisotee como el lodo de las calles.\r\n",
  "7": " 7  Pero esa no será su intención; no tramará eso en su corazón, porque lo que su corazón quiere es exterminar, destruir muchas naciones, no unas pocas.\r\n",
  "8": " 8  Porque él dice:\r\n‘¿No son reyes todos mis príncipes?\r\n",
  "9": " 9  ¿Acaso no es Calnó lo mismo que Carquemis?\r\n¿No es Hamat lo mismo que Arpad? \r\n¿No es Samaria lo mismo que Damasco? \r\n",
  "10": "10  ¡Mi mano ya se ha apoderado de los reinos de los dioses inútiles, que tenían más imágenes esculpidas que Jerusalén y Samaria!\r\n",
  "11": "11  ¿No podré hacer también con Jerusalén y sus ídolos lo que ya hice con Samaria y sus dioses inútiles?’.\r\n",
  "12": "12  ”Cuando Jehová termine toda su obra en el monte Sion y en Jerusalén, castigará al rey de Asiria por tener un corazón insolente y por su mirada orgullosa y arrogante.",
  "13": "13  Porque él dice:\r\n ‘Haré esto con la fuerza de mi propia mano y con mi sabiduría, porque soy sabio.\r\n Eliminaré las fronteras de los pueblos, saquearé sus tesoros y someteré a sus habitantes como un guerrero poderoso.\r\n",
  "14": "14  Como el hombre que mete la mano en un nido, mi mano se quedará con los recursos de los pueblos; y, como quien recoge huevos abandonados, ¡yo me quedaré con toda la tierra!\r\nNadie moverá las alas ni abrirá el pico, no dirán ni pío’”.\r\n",
  "15": "15  ¿Puede el hacha creerse superior al que corta con ella?\r\n¿Puede la sierra creerse superior al que la usa?\r\n¿Puede un bastón mover de un lado a otro al que lo levanta?\r\n¿O puede una vara levantar a quien no es de madera?\r\n",
  "16": "16  Por lo tanto, el Señor verdadero, Jehová de los ejércitos, dejará esqueléticos a sus hombres robustos, y encenderá un fuego ardiente debajo de la gloria de él.\r\n",
  "17": "17  La Luz de Israel se convertirá en un fuego, y su Santo, en una llama; arderá y consumirá la mala hierba y los espinos de él en un solo día.\r\n",
  "18": "18  Él acabará por completo con la gloria de su bosque y de su huerto; será como cuando un hombre enfermo se va consumiendo.\r\n",
  "19": "19  Los árboles que queden en su bosque serán tan pocos que hasta un niño podría contarlos.\r\n",
  "20": "20  Ese día, los que queden de Israel y los sobrevivientes de la casa de Jacob ya no se apoyarán en el que los golpeó, sino que se apoyarán con fidelidad en Jehová, el Santo de Israel.\r\n",
  "21": "21  Solo un resto, el resto de Jacob, volverá al Dios Poderoso.\r\n",
  "22": "22  Pues, aunque tu pueblo, oh, Israel, sea como los granos de arena del mar, solo un resto de ellos volverá.\r\n El exterminio está decidido y la justicia les caerá encima como una inundación. \r\n",
  "23": "23  Sí, el exterminio que decidió hacer el Señor Soberano, Jehová de los ejércitos, se ejecutará en todo el país.\r\n",
  "24": "24  Por lo tanto, esto es lo que dice el Señor Soberano, Jehová de los ejércitos: “Pueblo mío que vives en Sion, no tengas miedo del asirio, que te ha golpeado con la vara y ha levantado contra ti su bastón, igual que hizo Egipto.",
  "25": "25  Porque dentro de muy poquito acabará mi indignación; mi furia se volverá contra ellos para destruirlos.",
  "26": "26  Jehová de los ejércitos usará un látigo contra él, como cuando derrotó a Madián junto a la roca de Oreb. Y su bastón estará sobre el mar, y él lo levantará como hizo con Egipto.\r\n",
  "27": "27  Ese día, su carga se apartará de tus hombros, y su yugo de tu cuello, y el yugo será roto a causa del aceite”.\r\n",
  "28": "28  Él ha venido a Ayat; ha pasado por Migrón; en Micmash deja sus pertenencias.\r\n",
  "29": "29  Han atravesado el lugar de paso; en Gueba pasaron la noche; Ramá tiembla, Guibeá de Saúl ha huido.\r\n",
  "30": "30  ¡Grita con todas tus fuerzas, oh, hija de Galim!\r\n¡Presta atención, oh, Laisa!\r\n¡Oh, pobre Anatot!\r\n",
  "31": "31  Madmená ha salido huyendo.\r\nLos habitantes de Guebim han buscado refugio.\r\n",
  "32": "32  Ese mismo día se detendrá en Nob.\r\n Él agita su puño contra la montaña de la hija de Sion, la colina de Jerusalén.\r\n",
  "33": "33  ¡Miren! El Señor verdadero, Jehová de los ejércitos, está cortando ramas haciendo un terrible estruendo; los árboles más altos son talados, y los elevados son rebajados.\r\n",
  "34": "34  Él acaba con los matorrales del bosque con un instrumento de hierro, y el Líbano caerá a manos de un poderoso."
}