{
  "1": "11  Del tocón de Jesé crecerá una ramita, y un brote de sus raíces dará fruto.\r\n",
  "2": " 2  Y el espíritu de Jehová se asentará sobre él, el espíritu de sabiduría y de entendimiento, el espíritu de consejo y de poder, el espíritu de conocimiento y del temor de Jehová.\r\n",
  "3": " 3  Y él se complacerá en el temor de Jehová.\r\n No juzgará por las apariencias ni reprenderá simplemente por lo que oiga. \r\n",
  "4": " 4  Juzgará a los desfavorecidos con justicia, y reprenderá con rectitud por el bien de los mansos de la tierra.\r\n Golpeará la tierra con la vara de su boca y ejecutará a los malvados con el soplo de sus labios.\r\n",
  "5": " 5  La justicia será el cinturón de su cintura, y la fidelidad, el cinturón de sus caderas.\r\n",
  "6": " 6  El lobo estará con el cordero, el leopardo se echará con el cabrito, y el ternero, el león y el animal engordado estarán todos juntos; y un niño pequeño los guiará.\r\n",
  "7": " 7  La vaca y la osa comerán juntas y sus crías se echarán juntas.\r\nEl león comerá paja como el toro.\r\n",
  "8": " 8  El bebé jugará sobre el agujero de una cobra, y un niñito pondrá la mano sobre el nido de una serpiente venenosa.\r\n",
  "9": " 9  No causarán ningún daño ni destrucción en toda mi santa montaña, porque la tierra de seguro estará llena del conocimiento de Jehová tal como las aguas cubren el mar.\r\n",
  "10": "10  Ese día la raíz de Jesé se levantará como una señal para los pueblos.\r\n Las naciones acudirán a él en busca de guía, y su lugar de descanso llegará a ser glorioso.\r\n",
  "11": "11  Ese día Jehová tenderá su mano de nuevo, por segunda vez, para recuperar de Asiria, de Egipto, de Patrós, de Cus, de Elam, de Sinar, de Hamat y de las islas del mar al resto que quede de su pueblo.",
  "12": "12  Levantará una señal para las naciones y reunirá a los dispersados de Israel, y juntará a los esparcidos de Judá desde los cuatro extremos de la tierra.\r\n",
  "13": "13  Los celos de Efraín desaparecerán, y quienes se ponen en contra de Judá serán eliminados.\r\n Efraín no estará celoso de Judá ni Judá se pondrá en contra de Efraín.\r\n",
  "14": "14  Y se abalanzarán contra las laderas de los filisteos al oeste; juntos saquearán a la gente de Oriente.\r\n Extenderán la mano contra Edom y Moab, y los ammonitas se convertirán en sus súbditos.\r\n",
  "15": "15  Jehová dividirá el golfo del mar de Egipto y agitará su mano sobre el Río.\r\n Con su soplo abrasador, lo golpeará en sus siete torrentes y hará que la gente lo cruce caminando con sus sandalias.\r\n",
  "16": "16  Y para el resto que quede de su pueblo habrá un camino que salga de Asiria, tal como hubo uno para Israel el día que salió de la tierra de Egipto."
}