{
  "1": "13  Esta es una declaración contra Babilonia que Isaías hijo de Amoz vio en una visión:\r\n",
  "2": " 2  “Levanten una señal sobre una montaña de rocas peladas.\r\n Llámenlos, agiten la mano, para que ellos entren por las entradas de los nobles.\r\n",
  "3": " 3  Les he dado la orden a los que he nombrado.\r\n Para expresar mi furia, he convocado a mis guerreros, quienes se alegran orgullosos.\r\n",
  "4": " 4  ¡Escuchen! ¡Una multitud en las montañas!\r\n¡Suena como un pueblo inmenso!\r\n ¡Escuchen! ¡El estruendo de reinos, de naciones reunidas!\r\nJehová de los ejércitos convoca al ejército para la guerra. \r\n",
  "5": " 5  Desde una tierra lejana, desde el extremo de los cielos, vienen Jehová y las armas de su furia para arrasar toda la tierra.\r\n",
  "6": " 6  ¡Laméntense, porque el día de Jehová está cerca!\r\nVendrá como una destrucción de parte del Todopoderoso.\r\n",
  "7": " 7  Por eso todas las manos se quedarán sin fuerzas y el corazón de todos los hombres se derretirá de miedo.\r\n",
  "8": " 8  La gente es presa del pánico.\r\n Les sobrevienen convulsiones y dolores, como a una mujer dando a luz.\r\n Se miran unos a otros horrorizados, con los rostros encendidos de angustia.\r\n",
  "9": " 9  ¡Miren! Ya viene el día de Jehová, cruel, con ira y furia ardiente, para hacer de esa tierra un motivo de horror y para eliminar de ella a los pecadores.\r\n",
  "10": "10  Porque las estrellas de los cielos y sus constelaciones no darán su luz; el sol estará oscuro al salir y la luna no emitirá su luz.\r\n",
  "11": "11  Le pediré cuentas a la tierra habitada por su maldad, y a los malvados por su error.\r\n Acabaré con el orgullo de los arrogantes y humillaré la soberbia de los tiranos.\r\n",
  "12": "12  Haré al hombre mortal más escaso que el oro refinado, y a los humanos, más escasos que el oro de Ofir.\r\n",
  "13": "13  Por eso haré que los cielos tiemblen, y la tierra será sacudida y se saldrá de su lugar ante la ira de Jehová de los ejércitos en el día de su furia ardiente.\r\n",
  "14": "14  Como una gacela perseguida y como un rebaño sin nadie que lo junte, cada uno volverá a su propio pueblo; cada uno huirá a su propia tierra.\r\n",
  "15": "15  A todo el que encuentren lo traspasarán, y todo el que sea atrapado caerá a espada.\r\n",
  "16": "16  A sus hijos los estrellarán y los harán pedazos ante sus ojos, saquearán sus casas y violarán a sus esposas.\r\n",
  "17": "17  Voy a mandar contra ellos a los medos, para quienes la plata no vale nada y a quienes no les entusiasma el oro.\r\n",
  "18": "18  Sus arcos acribillarán a los jóvenes; no le tendrán lástima al fruto del vientre ni compasión a los niños.\r\n",
  "19": "19  Y Babilonia, el más glorioso de los reinos, la hermosura y el orgullo de los caldeos, será como Sodoma y Gomorra cuando Dios las destruyó.\r\n",
  "20": "20  Nunca será poblada y, por todas las generaciones, estará deshabitada.\r\n Ningún árabe colocará allí su tienda y los pastores no llevarán allí a sus rebaños a descansar.\r\n",
  "21": "21  Allí se echarán las criaturas del desierto; las casas estarán llenas de búhos reales.\r\n Allí vivirán avestruces y habrá cabras salvajes saltando de un lado a otro.\r\n",
  "22": "22  Animales salvajes aullarán en las torres de ella, y también chacales en sus lujosos palacios.\r\nSu hora se acerca, y sus días no se prolongarán”."
}