{
  "1": "14  Porque Jehová le mostrará misericordia a Jacob y volverá a escoger a Israel. Hará que se establezcan en su tierra, y los residentes extranjeros se les unirán y se incorporarán a la casa de Jacob.",
  "2": "2  Y los pueblos los tomarán y los llevarán de vuelta a su propio lugar, y en la tierra de Jehová se convertirán en siervos y siervas de los de la casa de Israel, que harán prisioneros a quienes los tenían cautivos y dominarán a quienes los obligaban a trabajar.\r\n",
  "3": "3  El día que Jehová te haga descansar de tu dolor, de tu angustia y de la dura esclavitud a la que te sometieron,",
  "4": "4  tú te burlarás del rey de Babilonia diciendo:\r\n“¡Mira cómo ha llegado a su fin ese que obligaba a otros a trabajar!\r\n¡Mira cómo se ha terminado la opresión!\r\n",
  "5": " 5  Jehová ha roto la vara de los malvados, el bastón de los gobernantes,",
  "6": "  6  el que con furia golpeaba a los pueblos sin parar, el que sometía rabioso a las naciones, persiguiéndolas sin tregua.\r\n",
  "7": " 7  Ahora toda la tierra descansa tranquila.\r\nLa gente da gritos de alegría.\r\n",
  "8": " 8  Hasta los enebros se alegran por lo que te pasó, y también los cedros del Líbano.\r\n Dicen: ‘Desde tu caída, no ha venido nadie a talarnos’.\r\n",
  "9": " 9  Hasta la Tumba ahí abajo se ha agitado para recibirte cuando llegues.\r\n Por ti, ella despierta a los que están impotentes en la muerte, a todos los líderes opresivos de la tierra.\r\nHace que todos los reyes de las naciones se levanten de sus tronos.\r\n",
  "10": "10  Todos ellos empiezan a hablar y te dicen:\r\n‘¿Tú también te has hecho débil como nosotros?\r\n¿Te has vuelto como nosotros?\r\n",
  "11": "11  Tu orgullo ha sido arrojado a la Tumba, el sonido de tus instrumentos de cuerda.\r\n Debajo de ti se extiende una cama de larvas, y los gusanos son la sábana que te cubre’.\r\n",
  "12": "12  ¡Mira cómo has caído del cielo, tú, el resplandeciente, hijo del amanecer!\r\n ¡Mira cómo has sido cortado y derribado a tierra, tú que derrotaste naciones!\r\n",
  "13": "13  Dijiste en tu corazón: ‘A los cielos subiré.\r\n Elevaré mi trono por encima de las estrellas de Dios y me sentaré sobre la montaña de reunión, en las partes más remotas del norte. \r\n",
  "14": "14  Subiré por encima de las nubes; me haré semejante al Altísimo’.\r\n",
  "15": "15  Sin embargo, serás arrojado abajo a la Tumba, a las partes más remotas de la fosa.\r\n",
  "16": "16  Los que te vean se te quedarán mirando; te examinarán atentamente y dirán:\r\n ‘¿Es este el hombre que sacudía la tierra, el que hacía temblar reinos?\r\n",
  "17": "17  ¿Es el que hacía de la tierra habitada un desierto y arrasaba sus ciudades, el que no dejaba a sus prisioneros volver a casa?’.\r\n",
  "18": "18  Todos los otros reyes de las naciones, sí, todos ellos, descansan con honor, cada uno en su propia tumba.\r\n",
  "19": "19  Pero a ti te desechan y te dejan sin sepultura, como un brote odiado, cubierto de muertos atravesados por la espada, que caen sobre las piedras de una fosa, como un cadáver pisoteado.\r\n",
  "20": "20  No te unirás a ellos en una tumba, porque destruiste tu propia tierra, mataste a tu propio pueblo.\r\nLa descendencia de los malvados nunca más será nombrada.\r\n",
  "21": "21  Preparen un lugar para matar a los hijos de él debido a la culpa de los antepasados de ellos, para que no se levanten y conquisten la tierra y la llenen con sus ciudades”.\r\n",
  "22": "22  “Yo me levantaré contra ellos”, afirma Jehová de los ejércitos.\r\n“Y borraré de Babilonia su nombre, su resto, su descendencia y posteridad”, afirma Jehová.\r\n",
  "23": "23  “Haré que los puercoespines se adueñen de ella y la convertiré en una región pantanosa, y la barreré con la escoba del exterminio”, afirma Jehová de los ejércitos.\r\n",
  "24": "24  Jehová de los ejércitos ha jurado:\r\n “Tal como me lo propuse, así sucederá, y lo que decidí, eso se cumplirá.\r\n",
  "25": "25  Aplastaré al asirio en mi tierra y lo pisotearé en mis montañas.\r\n Su yugo será quitado de mi pueblo y su carga será quitada de sus hombros”. \r\n",
  "26": "26  Esto es lo que se ha decidido contra toda la tierra, y esta es la mano que está extendida contra todas las naciones.\r\n",
  "27": "27  Porque Jehová de los ejércitos lo ha decidido, ¿y quién puede impedir que pase?\r\n Su mano está extendida, ¿y quién puede hacer que retroceda? \r\n",
  "28": "28  El año en que murió el rey Acaz, se hizo la siguiente declaración:\r\n",
  "29": "29  “Filistea, que ninguno de los tuyos se alegre solo porque se haya roto el bastón del que te golpeaba.\r\n Porque de la raíz de la serpiente saldrá una serpiente venenosa, y su descendencia será una serpiente venenosa y veloz.\r\n",
  "30": "30  Los primogénitos de los desfavorecidos se alimentarán y los pobres se acostarán seguros, pero yo haré que tu raíz muera de hambre, y lo que quede de ti será destruido.\r\n",
  "31": "31  ¡Laméntate, oh, puerta! ¡Grita, oh, ciudad!\r\n¡Todos ustedes se desanimarán, oh, Filistea!\r\n Porque desde el norte viene un humo, y de entre sus filas ninguno se queda atrás”.\r\n",
  "32": "32  ¿Qué respuesta se les debe dar a los mensajeros de la nación?\r\n Que Jehová ha colocado el fundamento de Sion y que los desfavorecidos de su pueblo se refugiarán en ella."
}