{
  "1": "17  Esta es una declaración contra Damasco:\r\n “¡Miren! Damasco dejará de ser una ciudad y se convertirá en un montón de ruinas. \r\n",
  "2": " 2  Las ciudades de Aroer serán abandonadas; se convertirán en lugares donde los rebaños se echarán sin que nadie los asuste.\r\n",
  "3": " 3  Las ciudades fortificadas desaparecerán de Efraín, y el reino desaparecerá de Damasco; y los que queden de Siria serán como la gloria de los israelitas”, afirma Jehová de los ejércitos.\r\n",
  "4": " 4  “Ese día la gloria de Jacob disminuirá y su cuerpo saludable enflaquecerá.\r\n",
  "5": " 5  Será como cuando el cosechador recoge el cereal que está en pie y con su brazo cosecha las espigas, como cuando alguien hace la rebusca de cereal en el valle de Refaím.\r\n",
  "6": " 6  Solo quedarán algunas sobras, como cuando se varea el olivo, que solo quedan dos o tres aceitunas maduras en la rama más alta, solo cuatro o cinco en sus ramas productivas”, afirma Jehová, el Dios de Israel.\r\n",
  "7": "7  Ese día el hombre dirigirá la vista a su Creador, y sus ojos mirarán hacia el Santo de Israel.",
  "8": "8  No dirigirá la vista a los altares, que son obra de sus manos; y no mirará hacia lo que ha hecho con sus dedos: ni a los postes sagrados ni a los altares de incienso.\r\n",
  "9": " 9  Ese día sus ciudades fortificadas quedarán como un lugar abandonado en el bosque, como una rama abandonada delante de los israelitas; será un lugar desolado.\r\n",
  "10": "10  Porque te has olvidado del Dios de tu salvación; no te has acordado de la Roca de tu fortaleza.\r\n Por eso siembras bellas plantaciones y entre ellas tú plantas el brote de un extraño.\r\n",
  "11": "11  De día le pones una cerca a tu plantación con mucho cuidado, en la mañana haces que brote tu semilla, pero la cosecha desaparecerá en el día de la enfermedad y del dolor incurable.\r\n",
  "12": "12  ¡Escuchen! ¡Hay muchos pueblos en conmoción!\r\nEstán tan agitados como los mares.\r\n¡Las naciones están alborotadas!\r\nSuenan como el rugido de poderosas aguas.\r\n",
  "13": "13  Las naciones sonarán como el rugido de muchas aguas.\r\n Él las reprenderá, y ellas huirán lejos, perseguidas como la paja de las montañas ante el viento, como un cardo seco ante un ventarrón.\r\n",
  "14": "14  Al atardecer hay terror.\r\nAntes de la mañana, ellos ya han dejado de existir.\r\n Eso es lo que van a recibir quienes nos despojan y es lo que les toca a quienes nos saquean."
}