{
  "1": "19  Esta es una declaración contra Egipto:\r\n¡Miren! Jehová va montado en una nube veloz y entra en Egipto.\r\n Los dioses inútiles de Egipto temblarán ante él, y el corazón de Egipto se derretirá en su interior.\r\n",
  "2": " 2  “Haré que egipcios se vuelvan contra egipcios, y pelearán unos contra otros, cada uno contra su hermano y su vecino, ciudad contra ciudad, reino contra reino.\r\n",
  "3": " 3  Y el espíritu de Egipto quedará desconcertado en su interior, y yo trastornaré sus planes.\r\n Ellos acudirán a los dioses inútiles, a los encantadores, a los médiums y a los adivinos. \r\n",
  "4": " 4  Entregaré a Egipto en manos de un amo cruel, y un rey despiadado los gobernará”, afirma el Señor verdadero, Jehová de los ejércitos.\r\n",
  "5": " 5  El agua del mar se secará, y el río se consumirá y quedará seco.\r\n",
  "6": " 6  Y los ríos apestarán; los canales del Nilo de Egipto se irán agotando y se secarán.\r\nLas cañas y los juncos se pudrirán.\r\n",
  "7": " 7  Se secarán las plantas a la orilla del río Nilo, junto a su desembocadura, y todas las tierras sembradas a lo largo del Nilo.\r\nTodo se lo llevará el viento y dejará de existir.\r\n",
  "8": " 8  Los pescadores estarán de duelo, los que echan anzuelos en el Nilo se lamentarán, y los que extienden sus redes en el agua serán cada vez menos.\r\n",
  "9": " 9  Los que trabajan el lino  peinado y los que producen tela blanca en los telares serán avergonzados.\r\n",
  "10": "10  Sus tejedores se sentirán aplastados; todos los trabajadores a sueldo estarán desconsolados.\r\n",
  "11": "11  Los príncipes de Zoan son unos tontos.\r\nLos consejeros más sabios del faraón dan consejos irrazonables.\r\n ¿Cómo pueden ustedes decirle al faraón “Yo soy descendiente de sabios, descendiente de antiguos reyes”?\r\n",
  "12": "12  Entonces, ¿dónde están tus sabios?\r\nQue ellos te digan lo que Jehová de los ejércitos ha decidido acerca de Egipto, si es que lo saben.\r\n",
  "13": "13  Los príncipes de Zoan se han portado como unos tontos; los príncipes de Nof han sido engañados; Egipto ha sido descarriada por los jefes de sus tribus.\r\n",
  "14": "14  Jehová ha derramado sobre ella un espíritu de confusión; y ellos han hecho que Egipto se descarríe en todo lo que hace, como un borracho que se tambalea sobre su vómito.\r\n",
  "15": "15  Y Egipto no tendrá nada que hacer, ni la cabeza ni la cola, ni el brote ni el junco.\r\n",
  "16": "16  Ese día, los egipcios se volverán como mujeres; temblarán y estarán aterrorizados por la mano amenazante que Jehová de los ejércitos levantará contra ellos.",
  "17": "17  Y la tierra de Judá le causará terror a Egipto. Sentirán miedo con solo oír hablar de ella, debido a la decisión que Jehová de los ejércitos ha tomado contra ellos.\r\n",
  "18": "18  Ese día, habrá cinco ciudades en la tierra de Egipto que hablen el idioma de Canaán y que le juren lealtad a Jehová de los ejércitos. Una de las ciudades se llamará La Ciudad de Demolición.\r\n",
  "19": "19  Ese día, habrá un altar para Jehová en medio de la tierra de Egipto y una columna para Jehová en su frontera.",
  "20": "20  Servirá como señal y testimonio para Jehová de los ejércitos en la tierra de Egipto; porque le suplicarán a Jehová a causa de los opresores, y él les enviará un salvador, un gran salvador, que los salvará.",
  "21": "21  Y Jehová será conocido por los egipcios; los egipcios conocerán a Jehová ese día y ofrecerán sacrificios y regalos, y le harán un voto a Jehová y lo cumplirán.",
  "22": "22  Jehová golpeará a Egipto, lo golpeará y lo curará; ellos volverán a Jehová, y él responderá a sus súplicas y los curará.\r\n",
  "23": "23  Ese día, habrá un camino de Egipto a Asiria. Entonces Asiria entrará en Egipto, y Egipto en Asiria. Y Egipto servirá a Dios junto con Asiria.",
  "24": "24  Ese día, Israel será el tercero junto con Egipto y con Asiria, una bendición en medio de la tierra,",
  "25": "25  porque Jehová de los ejércitos lo habrá bendecido diciendo: “Bendito sea mi pueblo, Egipto, y la obra de mis manos, Asiria, y mi herencia, Israel”."
}