{
  "1": "21  Esta es una declaración contra el desierto del mar:\r\n Viene como vientos de tormenta que barren el sur, desde el desierto, desde una tierra aterradora. \r\n",
  "2": " 2  Se me ha revelado una visión horrenda:\r\n la nación traidora se porta de forma traidora y la nación destructora está destruyendo.\r\n¡Sube, oh, Elam! ¡Al asedio, oh, Media!\r\nPondré fin a todos los suspiros que ella causó. \r\n",
  "3": " 3  Por eso estoy muy angustiado.\r\n Me sobrevienen convulsiones, como las de una mujer que da a luz.\r\n Estoy demasiado angustiado para oír; estoy demasiado aturdido para ver.\r\n",
  "4": " 4  Me falla el corazón; me estremezco de terror.\r\nEl anochecer que anhelaba me hace temblar.\r\n",
  "5": " 5  ¡Pongan la mesa y preparen los asientos!\r\n¡Coman y beban!\r\n¡Levántense, príncipes, unjan el escudo!\r\n",
  "6": " 6  Porque esto es lo que Jehová me dijo:\r\n“Ve, coloca un vigilante para que informe lo que vea”.\r\n",
  "7": " 7  Y él vio un carro de guerra tirado por un par de caballos, un carro de guerra de burros, un carro de guerra de camellos.\r\nVigiló con cuidado, con mucha atención.\r\n",
  "8": " 8  Entonces gritó como un león:\r\n “Oh, Jehová, en la torre de vigilancia estoy de pie constantemente de día y en mi puesto de guardia me mantengo cada noche.\r\n",
  "9": " 9  Mira lo que viene por ahí:\r\n¡hombres en un carro de guerra tirado por un par de caballos!”.\r\nEntonces levantó la voz y dijo:\r\n“¡Ha caído! ¡Babilonia ha caído! \r\n¡Él ha estrellado contra el suelo todas las imágenes esculpidas de sus dioses!”. \r\n",
  "10": "10  Oh, mi pueblo, que ha sido trillado como cereal, el producto de mi era, les he informado a ustedes lo que he oído de parte de Jehová de los ejércitos, el Dios de Israel.\r\n",
  "11": "11  Esta es una declaración contra Dumá:\r\nAlguien está gritándome desde Seír:\r\n“Vigilante, ¿qué hay de la noche?\r\nVigilante, ¿qué hay de la noche?”.\r\n",
  "12": "12  Y el vigilante dice:\r\n“La mañana está llegando, y también la noche.\r\nSi ustedes quieren preguntar, pregunten.\r\n¡Vengan de nuevo!”.\r\n",
  "13": "13  Esta es una declaración contra la llanura desértica:\r\n En el bosque de la llanura desértica ustedes pasarán la noche, oh, caravanas de Dedán.\r\n",
  "14": "14  Vayan y llévenle agua al sediento, oh, habitantes de la tierra de Temá, y llévenle pan al que huye.\r\n",
  "15": "15  Porque ellos han huido de las espadas, de la espada desenvainada, del arco tensado y de la crueldad de la guerra.\r\n",
  "16": "16  Porque esto es lo que Jehová me dijo: “Dentro de un año —contado como los años de un trabajador a sueldo—, toda la gloria de Quedar llegará a su fin.",
  "17": "17  Serán pocos los arqueros que queden de los guerreros de Quedar, porque Jehová, el Dios de Israel, ha hablado”."
}