{
  "1": "22  Esta es una declaración sobre el Valle de la Visión:\r\n¿Qué les pasa a ustedes, que han subido todos a las azoteas?\r\n",
  "2": " 2  Estabas llena de alboroto; eras una ciudad bulliciosa, un pueblo con actitud triunfante.\r\n A tus muertos no los mataron a espada ni murieron en batalla.\r\n",
  "3": " 3  Todos tus dictadores han huido juntos.\r\nLos han hecho prisioneros sin tener que usar el arco.\r\n A todos los que encontraron se los llevaron prisioneros, aunque habían huido lejos.\r\n",
  "4": " 4  Por eso dije: “Aparten la vista de mí; lloraré amargamente.\r\n No insistan en consolarme por la destrucción de la hija de mi pueblo. \r\n",
  "5": " 5  Porque es un día de confusión, derrota y pánico de parte del Señor Soberano, Jehová de los ejércitos, en el Valle de la Visión.\r\n Se está demoliendo la muralla y se lanzan gritos hacia la montaña.\r\n",
  "6": " 6  Elam agarra la aljaba y viene con hombres en carros y caballos, y Quir prepara el escudo.\r\n",
  "7": " 7  Tus mejores valles se llenarán de carros de guerra, los caballos ocuparán sus puestos junto a la puerta",
  "8": " 8  y la protección de Judá será quitada.\r\n”Ese día mirarás hacia el arsenal de la Casa del Bosque,",
  "9": "9  y ustedes verán las muchas brechas de la Ciudad de David. Y recogerán el agua del estanque inferior.",
  "10": "10  Contarán las casas de Jerusalén y las demolerán para reforzar la muralla.",
  "11": "11  Y harán un depósito entre las dos murallas para el agua del estanque viejo, pero no mirarán al Gran Creador de esto, y no verán al que hace mucho lo formó.\r\n",
  "12": "12  Ese día, el Señor Soberano, Jehová de los ejércitos, hará un llamado al llanto y al duelo, a afeitarse la cabeza y a vestirse de tela de saco.\r\n",
  "13": "13  Pero en vez de eso están de fiesta y divirtiéndose, matando vacas y ovejas, comiendo carne y bebiendo vino.\r\n‘Comamos y bebamos, porque mañana moriremos’”. \r\n",
  "14": "14  Entonces Jehová de los ejércitos me reveló lo siguiente: “‘Este pecado de ustedes no será expiado hasta que mueran’, dice el Señor Soberano, Jehová de los ejércitos”.\r\n",
  "15": "15  Esto es lo que dice el Señor Soberano, Jehová de los ejércitos: “Ve a ver a ese mayordomo, Sebná, que está encargado de la casa, y dile:",
  "16": "16  ‘¿Qué tienes aquí, y a quién tienes aquí, para que te hayas labrado aquí una sepultura?’. Él se está labrando su sepultura en un lugar alto; se está tallando una tumba en el peñasco.",
  "17": "17  ‘¡Mira! Jehová te tirará hacia abajo con violencia y te agarrará con fuerza.",
  "18": "18  Sin falta te enrollará bien apretado, como una pelota, y te lanzará a una tierra espaciosa. Allí morirás y allí acabarán tus gloriosos carros, una vergüenza para la casa de tu amo.",
  "19": "19  Y yo te quitaré de tu puesto y te echaré de tu cargo.\r\n",
  "20": "20  ”’Ese día llamaré a mi siervo, a Eliaquim hijo de Hilquías,",
  "21": "21  y le pondré tu túnica y le ataré bien la banda que llevas puesta, y tu autoridad la pondré en sus manos. Y él será un padre para los habitantes de Jerusalén y para la casa de Judá.",
  "22": "22  Pondré la llave de la casa de David sobre su hombro. Él abrirá y nadie cerrará; él cerrará y nadie abrirá.",
  "23": "23  Lo clavaré como un clavo en un lugar firme, y llegará a ser como un trono de gloria para la casa de su padre.",
  "24": "24  Y colgarán en él toda la gloria de la casa de su padre, los descendientes y los retoños, todas las vasijas pequeñas, las vasijas en forma de tazón, así como todas las jarras grandes.\r\n",
  "25": "25  ”’Ese día —afirma Jehová de los ejércitos— el clavo que está clavado en un lugar firme será quitado; será cortado y caerá, y lo que colgaba de él se hará pedazos, porque Jehová mismo ha hablado’”."
}