{
  "1": "23  Esta es una declaración sobre Tiro:\r\n¡Laméntense, barcos de Tarsis! \r\nPorque el puerto ha sido destruido; no se puede entrar en él.\r\nDesde la tierra de Kitim les ha llegado la noticia.\r\n",
  "2": " 2  Callen, habitantes de la tierra costera.\r\nLos mercaderes de Sidón que cruzan el mar te han llenado.\r\n",
  "3": " 3  Los cereales de Sihor y la cosecha del Nilo, su fuente de ingresos, han cruzado muchas aguas trayendo las ganancias de las naciones.\r\n",
  "4": " 4  Avergüénzate, oh, Sidón, fortificación del mar, porque el mar ha dicho:\r\n “No he tenido dolores de parto y no he dado a luz; tampoco he criado muchachos ni educado muchachas”.\r\n",
  "5": " 5  Tal como cuando escucharon la noticia sobre Egipto, la gente se angustiará por la noticia de Tiro.\r\n",
  "6": " 6  ¡Crucen a Tarsis!\r\n¡Laméntense, habitantes de la tierra costera!\r\n",
  "7": " 7  ¿Es esta su ciudad, que se alegraba y enorgullecía desde tiempos antiguos, desde sus inicios?\r\nSus pies la llevaban a países lejanos para vivir en ellos.\r\n",
  "8": " 8  ¿Quién ha decidido esto contra Tiro, la que concedía coronas, cuyos mercaderes eran príncipes, cuyos comerciantes recibían honra de toda la tierra?\r\n",
  "9": " 9  El propio Jehová de los ejércitos ha decidido esto, para profanar el orgullo que ella sentía por toda su belleza, para humillar a todos los que recibían honra por toda la tierra.\r\n",
  "10": "10  Oh, hija de Tarsis, atraviesa tu país como el río Nilo.\r\nYa no queda ningún astillero.\r\n",
  "11": "11  Él ha extendido su mano sobre el mar; ha sacudido reinos.\r\nJehová ha mandado destruir las fortalezas de Fenicia.\r\n",
  "12": "12  Y él dice: “No te alegrarás más, tú, la oprimida, la hija virgen de Sidón.\r\nLevántate, cruza hacia Kitim.\r\nNi siquiera allí tendrás tranquilidad”.\r\n",
  "13": "13  ¡Miren! La tierra de los caldeos.\r\n Este es el pueblo —y no Asiria— que la convirtió en un lugar para las criaturas del desierto.\r\n Ellos han levantado sus torres de asedio; han desmantelado las torres fortificadas de ella reduciéndola a escombros.\r\n",
  "14": "14  Laméntense, barcos de Tarsis, porque su fortaleza ha sido destrozada.\r\n",
  "15": "15  Ese día, Tiro será olvidada por 70 años, igual que los días de vida de un rey. Al cabo de 70 años, a Tiro le pasará lo que dice la canción de la prostituta:\r\n",
  "16": "16  “Toma un arpa, prostituta olvidada, y pasea por la ciudad.\r\n Toca bien tu arpa; canta muchas canciones, para que se acuerden de ti”.\r\n",
  "17": "17  Al cabo de 70 años, Jehová dirigirá su atención a Tiro, y ella volverá a vender sus servicios y a prostituirse con todos los reinos del mundo que hay sobre la faz de la tierra.",
  "18": "18  Pero sus ganancias y su salario llegarán a ser algo santo para Jehová. No se guardarán ni se acumularán, porque su salario irá para los que están delante de Jehová, para que ellos coman hasta quedar satisfechos y se vistan con ropa elegante."
}