{
  "1": "24  ¡Mira! Jehová está vaciando esta tierra y dejándola desolada.\r\nLa pone bocabajo y esparce a sus habitantes. \r\n",
  "2": " 2  A todos les pasará lo mismo:\r\n al del pueblo y al sacerdote, al siervo y a su amo, a la sierva y a su ama, al comprador y al vendedor, al que presta y al que pide prestado, al acreedor y al deudor.\r\n",
  "3": " 3  Esta tierra será completamente vaciada; será completamente saqueada, porque Jehová ha dicho estas palabras.\r\n",
  "4": " 4  La tierra está de duelo, se consume.\r\nLa tierra productiva se marchita, se desvanece.\r\nLa gente prominente de esta tierra se marchita.\r\n",
  "5": " 5  La tierra ha sido contaminada por sus habitantes, porque han evadido las leyes, han cambiado la norma y han roto el pacto permanente.\r\n",
  "6": " 6  Por eso la maldición devora esta tierra, y a los que viven en ella se les considera culpables.\r\n Por eso los habitantes de esta tierra han disminuido y quedan muy pocos hombres.\r\n",
  "7": " 7  El vino nuevo está de duelo, la vid se marchita, y todos los de corazón alegre están suspirando.\r\n",
  "8": " 8  Se acabó la alegría de las panderetas; se terminó el alboroto de los fiesteros; se acabó el feliz sonido del arpa.\r\n",
  "9": " 9  Ya no hay canciones cuando beben vino, y el alcohol les sabe amargo a los que lo toman.\r\n",
  "10": "10  La ciudad desierta está en ruinas; todas las casas están cerradas y nadie puede entrar.\r\n",
  "11": "11  En las calles, suplican por vino.\r\n Toda la felicidad ha desaparecido; la alegría de la tierra se ha ido.\r\n",
  "12": "12  La ciudad ha quedado en ruinas; la puerta ha sido reducida a un montón de escombros.\r\n",
  "13": "13  Porque esto es lo que pasará en esta tierra, entre los pueblos:\r\n será como cuando se varea el olivo, será como cuando se rebuscan las uvas al terminar la cosecha.\r\n",
  "14": "14  Ellos levantarán la voz, gritarán de alegría.\r\nDesde el mar proclamarán la majestad de Jehová.\r\n",
  "15": "15  Por eso glorificarán a Jehová en la región de la luz; en las islas del mar glorificarán el nombre de Jehová, el Dios de Israel.\r\n",
  "16": "16  Desde los confines de la tierra oímos canciones:\r\n“¡Gloria para el Justo!”.\r\nPero yo digo: “¡Me consumo, me consumo!\r\n ¡Ay de mí! Los traidores han actuado traidoramente; con traición, los traidores han actuado traidoramente”. \r\n",
  "17": "17  Habitante de esta tierra, te esperan terrores, hoyos y trampas.\r\n",
  "18": "18  El que huya del sonido del terror caerá en el hoyo, y el que se salga del hoyo caerá en la trampa.\r\n Porque las compuertas de arriba serán abiertas y los cimientos de la tierra temblarán.\r\n",
  "19": "19  Esta tierra ha reventado, la tierra ha sido sacudida; la tierra se convulsiona violentamente.\r\n",
  "20": "20  La tierra se tambalea como un borracho, se balancea de acá para allá como una choza con el viento.\r\n Su pecado pesa mucho sobre ella, y caerá para no levantarse otra vez.\r\n",
  "21": "21  Ese día, Jehová dirigirá su atención al ejército de arriba en las alturas y a los reyes de la tierra sobre la tierra.\r\n",
  "22": "22  Y serán reunidos como prisioneros en un hoyo, y serán encerrados en el calabozo; después de muchos días se les dará atención.\r\n",
  "23": "23  La luna llena estará avergonzada y el sol resplandeciente estará abochornado, porque Jehová de los ejércitos ha llegado a ser Rey en el monte Sion y en Jerusalén, glorioso ante los ancianos de su pueblo."
}