{
  "1": "26  Ese día se cantará esta canción en la tierra de Judá:\r\n“Tenemos una ciudad fuerte. \r\nÉl hace que la salvación sea como murallas y antemurales para ella. \r\n",
  "2": " 2  Abran las puertas para que entre la nación justa, una nación que mantiene una conducta fiel.\r\n",
  "3": " 3  Protegerás a los que se apoyan por completo en ti, les darás una paz constante, porque es en ti en quien confían.\r\n",
  "4": " 4  Confíen en Jehová para siempre, porque Jah Jehová es la Roca eterna.\r\n",
  "5": " 5  Él ha rebajado a los que vivían en la altura, en la ciudad elevada.\r\n Él la echa abajo, la tira a tierra; la arroja al polvo.\r\n",
  "6": " 6  Será pisoteada por los pies de los que sufren, por las pisadas de los desfavorecidos”.\r\n",
  "7": " 7  La senda de los justos es recta.\r\n Tú, como eres recto, allanarás el camino de los justos.\r\n",
  "8": " 8  Al ir por la senda de tus juicios, oh, Jehová, ponemos en ti nuestra esperanza.\r\nCon el alma ansiamos tu nombre y tu memoria.\r\n",
  "9": " 9  En la noche te anhelo con toda mi alma, sí, mi espíritu sigue buscándote; porque, cuando tú juzgas la tierra, sus habitantes aprenden justicia.\r\n",
  "10": "10  Aunque al malvado se le muestre favor, no aprenderá justicia.\r\n Hasta en la tierra de la rectitud él actuará con maldad, y no verá la majestad de Jehová. \r\n",
  "11": "11  Oh, Jehová, tu mano está levantada, pero no la ven.\r\nVerán el intenso amor que sientes por tu pueblo y serán avergonzados.\r\nSí, el fuego destinado a tus enemigos los consumirá.\r\n",
  "12": "12  Oh, Jehová, tú nos concederás paz, porque todo lo que hemos hecho tú lo has realizado por nosotros.\r\n",
  "13": "13  Oh, Jehová nuestro Dios, nos han gobernado otros amos aparte de ti, pero nosotros solo alabamos tu nombre.\r\n",
  "14": "14  Ellos están muertos; no vivirán.\r\nImpotentes en la muerte, no se levantarán.\r\n Porque les has dirigido tu atención para aniquilarlos y acabar con toda mención de ellos.\r\n",
  "15": "15  Has hecho que crezca la nación, oh, Jehová, has hecho que crezca la nación; te has glorificado.\r\nHas extendido muchísimo todas las fronteras de esta tierra. \r\n",
  "16": "16  Oh, Jehová, en su angustia ellos acudieron a ti; derramaron su oración en un susurro cuando los disciplinaste.\r\n",
  "17": "17  Como una mujer embarazada a punto de dar a luz, que tiene dolores de parto y grita de dolor, así hemos estado nosotros debido a ti, oh, Jehová.\r\n",
  "18": "18  Llegamos a estar embarazados, tuvimos dolores de parto, pero es como si hubiéramos dado a luz viento.\r\n No hemos traído salvación a esta tierra, y nadie nace para habitar en ella.\r\n",
  "19": "19  “Tus muertos vivirán.\r\nMis cadáveres se levantarán.\r\n ¡Despierten y griten de alegría, residentes del polvo! \r\n Porque tu rocío es como el rocío de la mañana, y la tierra dejará que los que están impotentes en la muerte vuelvan a vivir.\r\n",
  "20": "20  Anda, pueblo mío, entra en tus cuartos interiores y cierra las puertas detrás de ti.\r\n Escóndete por un breve momento hasta que la furia haya pasado. \r\n",
  "21": "21  Porque, ¡mira!, Jehová viene desde su lugar para pedirles cuentas a los habitantes de esta tierra por su error, y esta tierra pondrá al descubierto su derramamiento de sangre y ya no ocultará a sus muertos”."
}