{
  "1": "27  Ese día Jehová, con su espada implacable, grande y fuerte, dirigirá su atención a Leviatán, la serpiente que se desliza, a Leviatán, la serpiente que va en zigzag, y matará al monstruo que está en el mar.\r\n",
  "2": " 2  Ese día, cántenle a ella:\r\n“¡Una viña que produce vino!\r\n",
  "3": " 3  Yo, Jehová, la protejo.\r\nLa riego a cada momento. \r\n La protejo día y noche para que nadie le haga daño. \r\n",
  "4": " 4  No estoy furioso.\r\n¿Quién se enfrentará a mí con matas de espinos y malas hierbas en la batalla?\r\nLas pisotearé todas y les prenderé fuego.\r\n",
  "5": " 5  Más bien, que esa persona se refugie en mi fortaleza.\r\n Que haga la paz conmigo; que haga conmigo la paz”.\r\n",
  "6": " 6  En los días que vienen, Jacob echará raíces, Israel florecerá y brotará, y llenarán de fruto esta tierra.\r\n",
  "7": " 7  ¿Se le tiene que golpear con el golpe del que lo golpea?\r\n¿Se le tiene que matar con la matanza de sus muertos?\r\n",
  "8": " 8  Con un grito estremecedor entrarás en pleito con ella cuando la expulses.\r\nÉl la echará con su feroz resoplido en el día del viento del este.\r\n",
  "9": " 9  De esta manera quedará expiado el error de Jacob, y este será el resultado cuando se quite su pecado:\r\n él hará que todas las piedras del altar sean como piedra caliza pulverizada, y no quedará ningún poste sagrado ni ningún altar de incienso.\r\n",
  "10": "10  Pues la ciudad fortificada quedará vacía; los campos de pasto quedarán desolados y abandonados como un desierto.\r\n Allí, el ternero pastará y se echará, y se comerá las ramas de ella. \r\n",
  "11": "11  Cuando sus ramitas se hayan secado, vendrán mujeres que las arrancarán y harán fuego con ellas.\r\nY es que este pueblo no tiene entendimiento.\r\n Por eso su Creador no les mostrará misericordia, y el que los formó no les concederá su favor. \r\n",
  "12": "12  Ese día Jehová sacudirá los frutos desde la corriente del Río hasta el torrente de Egipto, y ustedes serán recogidos uno tras otro, oh, pueblo de Israel.",
  "13": "13  Ese día se hará sonar un cuerno grande, y los que estén agonizando en la tierra de Asiria y los dispersados en la tierra de Egipto vendrán y se inclinarán ante Jehová en la montaña santa de Jerusalén."
}