{
  "1": "28  ¡Ay de la corona ostentosa de los borrachos de Efraín y de su deslumbrante belleza, que es una flor que se marchita, que está a la cabeza del valle fértil de la gente dominada por el vino!\r\n",
  "2": " 2  ¡Mira! Jehová tiene a alguien fuerte y poderoso.\r\n Como una tormenta de truenos y granizo, un destructivo ventarrón, como una tormenta de lluvias torrenciales, él la arrojará a la tierra con fuerza.\r\n",
  "3": " 3  Las coronas ostentosas de los borrachos de Efraín serán pisoteadas.\r\n",
  "4": " 4  Y su deslumbrante belleza, que es una flor que se marchita, que está a la cabeza del valle fértil, será como la breva antes del verano:\r\ncuando alguien la ve, se la traga en cuanto la tiene en las manos.\r\n",
  "5": "5  Ese día Jehová de los ejércitos se convertirá en una corona gloriosa y en una hermosa guirnalda para los que queden de su pueblo.",
  "6": "6  Y él se convertirá en un espíritu de justicia para el que se sienta a juzgar y en una fuente de poder para los que defienden del ataque la puerta de la ciudad.\r\n",
  "7": " 7  Y estos también se descarrían por culpa del vino; sus bebidas alcohólicas los hacen tambalear.\r\n Sacerdotes y profetas se descarrían por culpa del alcohol; el vino los confunde, y se tambalean por el alcohol; su visión hace que se descarríen, y tropiezan al juzgar.\r\n",
  "8": " 8  Sus mesas están llenas de vómito asqueroso..., no queda un solo lugar limpio.\r\n",
  "9": " 9  ¿A quién se le enseñará, y a quién se le explicará el mensaje?\r\n¿A los recién destetados?\r\n¿A los que acaban de quitarles el pecho?\r\n",
  "10": "10  Porque es “mandato tras mandato, mandato tras mandato, regla tras regla, regla tras regla, un poco aquí, un poco allí”.\r\n",
  "11": "11  Así, por medio de los que tartamudean y en un idioma extranjero, él le hablará a este pueblo.",
  "12": "12  En una ocasión, él les dijo: “Este es el lugar de descanso. Que los cansados descansen; este es el lugar de reposo”. Pero ellos no quisieron escuchar.",
  "13": "13  Por eso, las palabras de Jehová para ellos serán:\r\n “Mandato tras mandato, mandato tras mandato, regla tras regla, regla tras regla, un poco aquí, un poco allí”, para que, al caminar, tropiecen y caigan hacia atrás y queden destrozados y caigan en la trampa.\r\n",
  "14": "14  Por lo tanto, oigan las palabras de Jehová, fanfarrones, gobernantes de este pueblo en Jerusalén,",
  "15": "15  porque ustedes dicen:\r\n “Hemos hecho un pacto con la Muerte, y hemos hecho un acuerdo con la Tumba.\r\n Cuando pase la violenta inundación repentina, no nos alcanzará, porque hicimos de una mentira nuestro refugio y nos escondimos en la falsedad”.\r\n",
  "16": "16  Por eso, el Señor Soberano Jehová dice esto:\r\n “¡Miren! Pongo como fundamento en Sion una piedra probada, la valiosa piedra angular de un fundamento seguro.\r\nNadie que demuestre fe será presa del pánico. \r\n",
  "17": "17  Haré que la justicia sea el cordón de medir y que la rectitud sea el nivel.\r\n El granizo barrerá el refugio de mentiras y las aguas inundarán el escondite.\r\n",
  "18": "18  El pacto de ustedes con la Muerte será disuelto y su acuerdo con la Tumba no se mantendrá en pie.\r\n Cuando pase la violenta inundación repentina, serán aplastados por ella.\r\n",
  "19": "19  Cada vez que pase, serán barridos por ella; pues pasará mañana tras mañana, durante el día y durante la noche.\r\nSolo el terror hará que ellos entiendan el mensaje”.\r\n",
  "20": "20  Porque la cama es demasiado pequeña para estirarse en ella y la sábana es demasiado estrecha para arroparse.\r\n",
  "21": "21  Porque Jehová se levantará como lo hizo en el monte Perazim; se despertará como en el valle cerca de Gabaón, para cumplir con su labor, su extraña labor, y para realizar su obra, su insólita obra.\r\n",
  "22": "22  Ahora no se burlen, para que no se aprieten más sus cadenas; porque he oído de parte del Señor Soberano, Jehová de los ejércitos, que él ha decidido exterminar toda esta tierra.\r\n",
  "23": "23  Oigan, escuchen mi voz; presten atención y escuchen lo que digo.\r\n",
  "24": "24  ¿Acaso el labrador se pasa todo el día arando antes de sembrar la semilla?\r\n¿Acaso está aflojando y rastrillando su terreno sin parar?\r\n",
  "25": "25  Cuando ya ha allanado la superficie, ¿no esparce entonces el ajenuz y siembra el comino?\r\n ¿Y no siembra el trigo, el mijo y la cebada, cada uno en su lugar, además de la espelta en las orillas?\r\n",
  "26": "26  Porque él le enseña de la manera correcta.\r\nSu Dios lo instruye.\r\n",
  "27": "27  Y es que el ajenuz no se tritura con el trillo, y el comino no se pisa con la rueda de una carreta.\r\n Más bien, el ajenuz se golpea con una vara, y el comino con un palo.\r\n",
  "28": "28  ¿Acaso alguien pulveriza el grano para el pan?\r\nNo, nadie lo trilla sin parar.\r\n Y, cuando alguien le pasa por encima el rodillo de su carreta y sus caballos, no lo pulveriza. \r\n",
  "29": "29  Esto también viene de Jehová de los ejércitos; su propósito es maravilloso y sus logros son grandes."
}