{
  "1": "29  “¡Ay de Ariel, Ariel, la ciudad donde acampó David!\r\n Continúen año tras año; que continúe el ciclo de las fiestas. \r\n",
  "2": " 2  Pero voy a hacer que Ariel se angustie, y habrá duelo y lamento, y ella será para mí como un fogón del altar de Dios.\r\n",
  "3": " 3  Acamparé a tu alrededor para luchar contra ti, te cercaré con una empalizada y levantaré estructuras de asedio contra ti.\r\n",
  "4": " 4  Serás rebajada; hablarás desde el suelo y el polvo ahogará tus palabras.\r\n Tu voz saldrá de la tierra como la voz de un médium, y tus palabras saldrán del polvo como un susurro.\r\n",
  "5": " 5  La multitud de tus enemigos será como el polvo fino, la multitud de los tiranos será como la paja que se va volando.\r\nY sucederá en un instante, de repente. \r\n",
  "6": " 6  Jehová de los ejércitos te dirigirá su atención con truenos, terremotos y un gran estruendo, con vientos de tormenta y tempestades, y con las llamas de un fuego voraz”.\r\n",
  "7": " 7  Entonces, la multitud de todas las naciones que guerrean contra Ariel —todos los que guerrean contra ella, las torres de asedio que la rodean y los que le causan angustia— será como un sueño, como una visión de la noche.\r\n",
  "8": " 8  Sí, será como cuando alguien que tiene hambre sueña que está comiendo pero se despierta con hambre, y como cuando alguien que tiene sed sueña que está bebiendo pero se despierta cansado y sediento; así sucederá con la multitud de todas las naciones que guerrean contra el monte Sion.\r\n",
  "9": " 9  Quédense atónitos y asombrados; ciéguense, y sean cegados.\r\n Ellos están borrachos, pero no por el vino; se tambalean, pero no por el alcohol.\r\n",
  "10": "10  Porque Jehová ha derramado sobre ustedes un espíritu de sueño profundo; ha cerrado los ojos de ustedes, los profetas, y ha cubierto las cabezas de ustedes, los hombres de visiones.\r\n",
  "11": "11  Para ustedes todas las visiones se vuelven como las palabras de un libro sellado. Cuando se lo dan a alguien que sabe leer y le dicen “Lee esto en voz alta, por favor”, él responde “No puedo, porque está sellado”.",
  "12": "12  Y, cuando le dan el libro a alguien que no sabe leer y le dicen “Lee esto, por favor”, él responde “No sé leer”.\r\n",
  "13": "13  Jehová dice: “Este pueblo se acerca a mí solo de palabra y me honra de labios para afuera, pero su corazón está muy lejos de mí, y su temor a mí se basa en mandatos de hombres, mandatos que les han enseñado.\r\n",
  "14": "14  Por lo tanto, yo soy el que volverá a hacer cosas sorprendentes con este pueblo, una cosa impresionante tras otra; y la sabiduría de sus sabios se acabará y el entendimiento de sus hombres prudentes desaparecerá”.\r\n",
  "15": "15  ¡Ay de los que hacen todo lo posible por ocultar de Jehová sus planes!\r\n Hacen las cosas en un lugar oscuro mientras dicen: “¿Quién nos ve?\r\n¿Quién sabe lo que hacemos?”. \r\n",
  "16": "16  ¡Cómo distorsionan ustedes las cosas!\r\n¿Acaso se puede considerar que el alfarero es igual que el barro?\r\n ¿Acaso puede la cosa hecha decir de su creador “Él no me hizo”? \r\n ¿Puede un objeto moldeado decir del que lo moldeó “Él no entiende nada”? \r\n",
  "17": "17  Dentro de muy poco tiempo, el Líbano será convertido en un huerto y el huerto será considerado un bosque.\r\n",
  "18": "18  Ese día los sordos oirán las palabras del libro y, libres de las tinieblas y la oscuridad, los ojos de los ciegos verán.\r\n",
  "19": "19  Los mansos se alegrarán muchísimo por causa de Jehová y la gente pobre estará muy feliz por causa del Santo de Israel.\r\n",
  "20": "20  Porque los tiranos desaparecerán y los fanfarrones llegarán a su fin, y todos los que siempre están listos para hacer daño serán destruidos,",
  "21": " 21  aquellos que con palabras falsas culpan a otros, los que le ponen trampas al que presenta una defensa en la puerta de la ciudad y los que con argumentos vacíos le niegan la justicia al justo.\r\n",
  "22": "22  Por lo tanto, Jehová, el que rescató a Abrahán, le dice a la casa de Jacob:\r\n “Jacob ya no se avergonzará y su rostro ya no se pondrá pálido.\r\n",
  "23": "23  Porque, cuando él vea a sus hijos, la obra de mis manos, en medio de él, santificarán mi nombre, sí, santificarán al Santo de Jacob y mostrarán reverencia al Dios de Israel.\r\n",
  "24": "24  Los descarriados de espíritu conseguirán entendimiento y los que se quejan se dejarán instruir”."
}