{
  "1": "29  “¡Ay de Ariel, de Ariel, el pueblo donde acampó David! Añadan ustedes año sobre año; las fiestas completen el giro.",
  "2": "2  Y tengo que hacer apretadas las cosas para Ariel, y tiene que llegar a haber duelo y lamentación, y ella tiene que llegar a ser para mí como el altar-hogar de Dios.",
  "3": "3  Y tengo que acampar por todos lados contra ti, y tengo que ponerte sitio con una empalizada y levantar contra ti obras de asedio.",
  "4": "4  Y tienes que ser rebajada de modo que hables desde la tierra misma, y como desde el polvo tu decir sonará bajo. Y cual médium espiritista tu voz tiene que llegar a ser aun desde la tierra, y desde el polvo chirriará tu propio decir.",
  "5": "5  Y la muchedumbre de los que te son extraños tiene que llegar a ser justamente como polvo fino, y la muchedumbre de los tiranos justamente como el tamo que está pasando. Y tiene que ocurrir en un instante, de repente.",
  "6": "6  De parte de Jehová de los ejércitos tendrás atención con trueno y con temblor y con un gran sonido, viento de tempestad y tormenta, y la llama de un fuego devorador.”\r\n",
  "7": "7  Y tiene que suceder justamente como en un sueño, en una visión de la noche, respecto a la muchedumbre de todas las naciones que están haciendo guerra contra Ariel, aun de todos los que están haciendo guerra contra ella, y las torres de asedio contra ella y los que están haciendo apretadas las cosas para ella.",
  "8": "8  Sí, tiene que suceder justamente como cuando alguien que tiene hambre sueña, y, fíjate, está comiendo, y realmente despierta y su alma está vacía; y justamente como cuando alguien que tiene sed sueña, y, fíjate, está bebiendo, y realmente despierta y, fíjate, está cansado y su alma está reseca; así sucederá con la muchedumbre de todas las naciones que están haciendo guerra contra el monte Sión.\r\n",
  "9": "9  Demórense y asómbrense; ciéguense, y sean cegados. Ellos se han embriagado, pero no con vino; se han movido con inseguridad, pero no a causa de licor embriagante.\r\n",
  "10": "10  Porque Jehová ha derramado sobre ustedes un espíritu de sueño profundo; y cierra los ojos de ustedes, los profetas, y ha cubierto hasta las cabezas de ustedes, los hombres de visiones.",
  "11": "11  Y para ustedes la visión de todo llega a ser como las palabras del libro que ha sido sellado, el cual dan a alguien que conoce la escritura, y le dicen: “Lee esto en [voz] alta, por favor”, y él tiene que decir: “No puedo, porque está sellado”;",
  "12": "12  y hay que dar el libro a alguien que no sabe escritura, y [alguien] dice: “Lee esto en [voz] alta, por favor”, y él tiene que decir: “No sé nada de escritura”.\r\n",
  "13": "13  Y Jehová dice: “Por razón de que este pueblo se ha acercado con su boca, y me ha glorificado meramente con sus labios, y ha alejado de mí su corazón mismo, y su temor para conmigo llega a ser mandamiento de hombres que se está enseñando,",
  "14": "14  por lo tanto, aquí estoy yo, Aquel que volverá a obrar maravillosamente con este pueblo, de manera maravillosa y con algo maravilloso; y la sabiduría de sus sabios tiene que perecer, y el mismísimo entendimiento de sus discretos se ocultará”.\r\n",
  "15": "15  ¡Ay de los que van a gran profundidad en ocultar consejo de Jehová mismo, y cuyos hechos han tenido lugar en un sitio oscuro, mientras dicen: “¿Quién nos está viendo, y quién sabe de nosotros?”!",
  "16": "16  ¡Qué perversidad la de ustedes! ¿Acaso al alfarero mismo se le debe considerar igual al barro? Pues, ¿debe decir la cosa hecha respecto a su hacedor: “Él no me hizo”? Y, ¿realmente dice la mismísima cosa formada respecto a su formador: “Él no mostró entendimiento”?\r\n",
  "17": "17  ¿No es cosa ya de muy poco tiempo y el Líbano tiene que ser tornado en huerto y al huerto mismo se le considerará lo mismo que un bosque?",
  "18": "18  Y en aquel día los sordos ciertamente oirán las palabras del libro, y desde las tinieblas y desde la oscuridad hasta los ojos de los ciegos verán.",
  "19": "19  Y los mansos ciertamente aumentarán su regocijo en Jehová mismo, y aun los pobres de la humanidad estarán gozosos en el mismísimo Santo de Israel,",
  "20": "20  porque el tirano tiene que acabarse, y el vanaglorioso tiene que terminarse, y todos los que se mantienen alerta para hacer daño tienen que ser cortados,",
  "21": "21  los que meten al hombre en pecado por [su] palabra, y los que tienden lazos hasta para el que censura en la puerta, y los que empujan a un lado al justo con argumentos vacíos.\r\n",
  "22": "22  Por lo tanto, esto es lo que Jehová, el que redimió a Abrahán, ha dicho a la casa de Jacob: “Jacob no estará avergonzado ahora, ni palidecerá ahora su propio rostro;",
  "23": "23  porque cuando vea a sus hijos, la obra de mis manos, en medio de él, santificarán mi nombre, y ciertamente santificarán al Santo de Jacob, y considerarán con respetuoso temor al Dios de Israel.",
  "24": "24  Y los que están errando en [su] espíritu realmente llegarán a conocer entendimiento, y hasta los que están refunfuñando aprenderán la instrucción”."
}