{
  "1": "30  “¡Ay de los hijos tercos —afirma Jehová—, que llevan a cabo planes que no son míos, que hacen alianzas, pero sin la guía de mi espíritu, para añadir más pecado al pecado!\r\n",
  "2": " 2  Bajan a Egipto sin consultarme para refugiarse bajo la protección del faraón y refugiarse bajo la sombra de Egipto.\r\n",
  "3": " 3  Pero la protección del faraón será motivo de vergüenza para ustedes, y el refugio bajo la sombra de Egipto, motivo de humillación.\r\n",
  "4": " 4  Porque sus príncipes están en Zoan, y sus mensajeros han llegado a Hanés.\r\n",
  "5": " 5  Todos ellos serán avergonzados por un pueblo que no les sirve de nada, que no les ofrece ayuda ni beneficio, sino solo vergüenza y deshonra”.\r\n",
  "6": "6  Esta es una declaración contra las bestias del sur:\r\n Por la tierra de angustia y sufrimiento, del león, del león rugiente, de la víbora y de la serpiente venenosa y veloz, ellos llevan sus riquezas sobre los lomos de burros y sus provisiones sobre las jorobas de camellos.\r\nPero estas cosas no le servirán de nada al pueblo.\r\n",
  "7": " 7  Porque la ayuda de Egipto es totalmente inútil.\r\nPor eso la he llamado “Rahab, la que se queda inmóvil”.\r\n",
  "8": " 8  “Ahora vete, escríbelo delante de ellos sobre una tablilla y anótalo en un libro, para que se pueda usar en un día futuro como un testimonio permanente.\r\n",
  "9": " 9  Porque son un pueblo rebelde, hijos que engañan, hijos que no quieren oír la ley de Jehová.\r\n",
  "10": "10  Ellos les dicen a los videntes ‘No vean’ y a los hombres de visiones ‘No nos cuenten visiones que digan la verdad.\r\nDígannos cosas halagadoras; profeticen falsas ilusiones. \r\n",
  "11": "11  Apártense del camino; desvíense de la senda.\r\nDejen de ponernos delante al Santo de Israel’”.\r\n",
  "12": "12  Por lo tanto, esto es lo que dice el Santo de Israel:\r\n “Ya que ustedes rechazan estas palabras y confían en el fraude y en el engaño, y se apoyan en ellos,",
  "13": " 13  este error será para ustedes como un muro agrietado, como un muro alto que está encorvado y a punto de caerse.\r\nDe repente, en un instante, se derrumbará.\r\n",
  "14": "14  Se romperá igual que un jarro grande de alfarero, quedará tan destrozado que ninguno de sus pedazos servirá para sacar brasas del fuego o recoger agua de un charco”.\r\n",
  "15": "15  Porque esto es lo que dice el Señor Soberano Jehová, el Santo de Israel:\r\n “Si vuelven a mí y esperan tranquilos, ustedes se salvarán; su fuerza dependerá de que mantengan la calma y demuestren confianza”.\r\nPero ustedes no quisieron. \r\n",
  "16": "16  En vez de eso, dijeron: “¡No! ¡Huiremos a caballo!”.\r\nPues bien, ustedes huirán.\r\n“¡Y en caballos veloces cabalgaremos!”.\r\nPues bien, veloces serán quienes los persigan. \r\n",
  "17": "17  Mil temblarán ante la amenaza de uno solo; y ante la amenaza de cinco ustedes huirán hasta que lo que quede de ustedes sea como un mástil en la cima de una montaña, como un poste señalizador en una colina.\r\n",
  "18": "18  Pero Jehová espera pacientemente para mostrarles favor, y se levantará para mostrarles misericordia.\r\nPorque Jehová es un Dios de justicia. \r\nFelices todos los que lo esperan con anhelo. \r\n",
  "19": "19  Cuando el pueblo viva en Sion, en Jerusalén, tú de seguro no llorarás más. Cuando grites por ayuda, él sin falta te mostrará favor; te responderá en cuanto te escuche.",
  "20": "20  Aunque Jehová te dará angustia como si fuera pan y opresión como si fuera agua, él, tu Gran Instructor, ya no se esconderá. Verás a tu Gran Instructor con tus propios ojos.",
  "21": "21  Y, en caso de que te desvíes a la derecha o a la izquierda, oirás con tus propios oídos estas palabras detrás de ti: “Este es el camino. Anda en él”.\r\n",
  "22": "22  Y contaminarás el revestimiento de plata de tus imágenes esculpidas y la capa de oro de tus estatuas de metal. Las desecharás como un paño para la menstruación y les dirás “¡Fuera!”.",
  "23": "23  Y él dará lluvia para la semilla que siembres en el terreno, y el pan que el terreno produzca será abundante y nutritivo. Ese día tu ganado pastará en campos espaciosos.",
  "24": "24  Y los toros y los burros que trabajan la tierra comerán forraje mezclado con acedera, que haya sido aventado con la pala y el aventador.",
  "25": "25  Y el día de la gran matanza, cuando caigan las torres, habrá arroyos y corrientes de agua en todas las altas montañas y en todas las altas colinas.",
  "26": "26  Y, el día que Jehová vende la herida de su pueblo y sane la grave herida del golpe que él le dio, la luz de la luna llena será como la luz del sol y la luz del sol se hará siete veces más intensa, como la luz de siete días.\r\n",
  "27": "27  ¡Mira! El nombre de Jehová viene desde lejos, ardiendo con su furia y rodeado de nubarrones.\r\n Sus labios están llenos de indignación y su lengua es como un fuego voraz.\r\n",
  "28": "28  Su espíritu es como un torrente desbordado que llega hasta el mismo cuello, para sacudir a las naciones en un cedazo de destrucción; y los pueblos llevarán un freno en sus mandíbulas que los saque del camino.\r\n",
  "29": "29  Pero el canto de ustedes será como el de la noche en que uno se prepara para una fiesta, y su corazón se alegrará como el que camina con una flauta hacia la montaña de Jehová, hacia la Roca de Israel.\r\n",
  "30": "30  Jehová hará que se oiga su voz majestuosa y que se vea su brazo bajando en el ardor de su furia, con la llama de un fuego voraz, un aguacero, una tormenta y piedras de granizo.\r\n",
  "31": "31  Porque, a causa de la voz de Jehová, Asiria se llenará de terror; él la golpeará con una vara.\r\n",
  "32": "32  Y cada golpe que Jehová le dé a Asiria con su vara de castigo irá acompañado por panderetas y arpas, mientras alza su brazo contra ellos en la batalla.\r\n",
  "33": "33  Porque su Tófet ya está listo; está preparado también para el rey.\r\n Ha hecho profunda y ancha la hoguera, con fuego y leña en abundancia.\r\n El soplo de Jehová, como un torrente de azufre, le prenderá fuego."
}