{
  "1": "32  ¡Mira! Un rey reinará con rectitud, y príncipes gobernarán con justicia.\r\n",
  "2": " 2  Y cada uno de ellos será como un refugio contra el viento, un refugio contra la tormenta de lluvia, como corrientes de agua en una tierra árida, como la sombra de un peñasco inmenso en una tierra reseca.\r\n",
  "3": " 3  Entonces los ojos de los que ven ya no estarán cerrados y los oídos de los que oyen prestarán atención.\r\n",
  "4": " 4  El corazón de los impulsivos se detendrá a pensar en el conocimiento, y la lengua de los tartamudos hablará con fluidez y claridad.\r\n",
  "5": " 5  Al insensato ya no se le llamará generoso, y al hombre sin principios no se le llamará noble;",
  "6": "  6  porque el insensato dirá tonterías y su corazón tramará cosas malas, para promover la apostasía y decir falsedades contra Jehová, para hacer que el hambriento se quede sin comer y dejar al sediento sin nada que beber.\r\n",
  "7": " 7  Las tácticas del hombre sin principios son malas; él promueve un comportamiento vergonzoso para arruinar al afligido con mentiras, aun cuando el pobre tiene razón en lo que dice.\r\n",
  "8": " 8  Pero el generoso tiene intenciones generosas y persevera en hacer obras generosas.\r\n",
  "9": " 9  “¡Ustedes, mujeres confiadas, levántense y escuchen mi voz!\r\n¡Ustedes, hijas despreocupadas, presten atención a lo que digo!\r\n",
  "10": "10  En poco más de un año, ustedes, que están tan despreocupadas, se estremecerán, porque al acabar la cosecha de la uva no se habrá recolectado nada.\r\n",
  "11": "11  ¡Tiemblen, mujeres confiadas!\r\n¡Estremézcanse, ustedes, las que están despreocupadas!\r\n Quítense la ropa y pónganse tela de saco alrededor de la cintura.\r\n",
  "12": "12  Dense golpes de pecho en señal de tristeza por los campos deseables y la vid fructífera.\r\n",
  "13": "13  Porque el suelo de mi pueblo estará cubierto de espinos y abrojos; cubrirán todas las casas llenas de alegría, sí, la ciudad con actitud triunfante.\r\n",
  "14": "14  Porque la torre fortificada será abandonada; la bulliciosa ciudad será dejada.\r\n Ofel y la torre de vigilancia serán un lugar permanentemente desolado, fabuloso para los asnos salvajes, un campo de pasto para los rebaños,",
  "15": " 15  hasta que el espíritu sea derramado sobre nosotros desde arriba y el desierto se convierta en un huerto y el huerto se considere un bosque.\r\n",
  "16": "16  Entonces la justicia residirá en el desierto y la rectitud vivirá en el huerto.\r\n",
  "17": "17  El resultado de la verdadera rectitud será paz, y el fruto de la verdadera rectitud será tranquilidad y seguridad permanentes.\r\n",
  "18": "18  Mi pueblo vivirá en un lugar pacífico, en hogares seguros y lugares de descanso tranquilos.\r\n",
  "19": "19  Pero el granizo arrasará el bosque, y la ciudad quedará completamente derrumbada.\r\n",
  "20": "20  Felices ustedes, los que siembran junto a todas las aguas y dejan sueltos al toro y al burro”."
}