{
  "1": "34  Acérquense, naciones, para oír, y presten atención, pueblos.\r\n Que escuche la tierra y lo que la llena, el terreno y todo lo que este produce.\r\n",
  "2": " 2  Porque Jehová está indignado con todas las naciones y está furioso con todo el ejército de ellas.\r\n Él las entregará a la destrucción; las entregará a la matanza. \r\n",
  "3": " 3  Sus muertos serán echados afuera y el olor de sus cadáveres subirá; su sangre disolverá las montañas.\r\n",
  "4": " 4  Todo el ejército de los cielos se pudrirá, y los cielos serán enrollados como un rollo.\r\n Todo su ejército se marchitará, como cuando una hoja marchita se cae de la vid y un higo seco de la higuera.\r\n",
  "5": " 5  “Porque en los cielos mi espada se empapará.\r\n Bajará sobre Edom para ejecutar mi juicio, sobre el pueblo al que entregué a la destrucción.\r\n",
  "6": " 6  Jehová tiene una espada, que quedará cubierta de sangre.\r\n Quedará cubierta de grasa, de sangre de carneros jóvenes y cabras, de grasa de riñones de carneros.\r\n Porque Jehová tiene preparado un sacrificio en Bozrá, una gran matanza en la tierra de Edom.\r\n",
  "7": " 7  Los toros salvajes vendrán abajo con ellos, los toros jóvenes con los poderosos.\r\n Su tierra estará empapada de sangre y su polvo estará impregnado de grasa”.\r\n",
  "8": " 8  Porque Jehová tiene un día de venganza, un año de castigo por el caso legal de Sion.\r\n",
  "9": " 9  Sus torrentes se convertirán en brea y su polvo en azufre, y su tierra será como brea ardiente.\r\n",
  "10": "10  Ni de noche ni de día se extinguirá; su humo seguirá subiendo para siempre.\r\n Permanecerá devastada generación tras generación; nadie pasará por ella nunca jamás.\r\n",
  "11": "11  El pelícano y el puercoespín se adueñarán de ella, y los búhos chicos y los cuervos vivirán en ella.\r\n Él extenderá sobre ella el cordón para medir lo vacío y la plomada de desolación.\r\n",
  "12": "12  A ninguno de sus nobles lo harán rey, y todos sus príncipes quedarán reducidos a nada.\r\n",
  "13": "13  Crecerán espinos en sus torres fortificadas, ortigas y yerbajos espinosos en sus fortalezas.\r\n Ella se convertirá en una guarida de chacales, un lugar donde vivan avestruces.\r\n",
  "14": "14  Las criaturas del desierto se encontrarán con los animales que aúllan, y la cabra salvaje llamará a sus compañeros.\r\nSí, allí el ave nocturna se establecerá y encontrará un lugar de descanso.\r\n",
  "15": "15  Allí la culebra veloz hará su nido y pondrá huevos, los incubará y los reunirá bajo su sombra.\r\nSí, allí se juntarán los milanos, cada cual con su pareja.\r\n",
  "16": "16  Busquen en el libro de Jehová y léanlo en voz alta:\r\n ninguno de ellos faltará; ninguno de ellos estará sin pareja, porque es la boca de Jehová la que dio la orden y es su espíritu lo que los reunió.\r\n",
  "17": "17  Él es quien ha echado suertes para ellos, y su propia mano ha medido el lugar que les toca.\r\n Será de ellos para siempre; vivirán allí por todas las generaciones."
}