{
  "1": "36  En el año 14 del rey Ezequías, Senaquerib —el rey de Asiria— subió a atacar todas las ciudades fortificadas de Judá y las conquistó.",
  "2": "2  El rey de Asiria entonces envió al rabsaqué junto con un gran ejército desde Lakís a Jerusalén, donde estaba el rey Ezequías. Se situaron junto al acueducto del estanque superior, que está en el camino del campo del lavandero.",
  "3": "3  Entonces Eliaquim hijo de Hilquías, que estaba a cargo de la casa, el secretario Sebná y Joá hijo de Asaf el registrador salieron al encuentro de él.\r\n",
  "4": "4  Así que el rabsaqué les dijo: “Hagan el favor de decirle a Ezequías: ‘Esto es lo que dice el gran rey, el rey de Asiria: “¿Por qué están tan confiados?",
  "5": "5  Tú dices ‘Tengo una estrategia y cuento con fuerzas militares para la guerra’, pero son palabras vacías. ¿En quién confían ustedes, para que se atrevan a rebelarse contra mí?",
  "6": "6  ¡Mira! Confías en el apoyo de Egipto, esa caña quebrada que, si alguien se apoya en ella, se le clava y le atraviesa la mano. Así es el faraón, el rey de Egipto, con todos los que confían en él.",
  "7": "7  Y, si ustedes me dicen ‘Confiamos en Jehová nuestro Dios’, ¿acaso no eran de él los lugares altos y los altares que Ezequías quitó diciéndoles a Judá y a Jerusalén ‘Es ante este altar ante el que deben inclinarse’?”’.",
  "8": "8  Vamos, haz una apuesta con mi señor el rey de Asiria: te doy 2.000 caballos si eres capaz de encontrar suficientes jinetes para ellos.",
  "9": "9  Entonces, ¿cómo esperas hacer que retroceda siquiera uno de los gobernadores de mi señor, el más insignificante de sus siervos, si confías en los carros y jinetes de Egipto?",
  "10": "10  Además, ¿acaso vine a destruir este país sin la autorización de Jehová? Jehová mismo me dijo: ‘Sube a atacar este país y destrúyelo’”.\r\n",
  "11": "11  Ante esto, Eliaquim, Sebná y Joá le dijeron al rabsaqué: “Por favor, háblales a estos siervos tuyos en arameo, que lo entendemos. No nos hables en el idioma de los judíos, a oídos de la gente que está en la muralla”.",
  "12": "12  Pero el rabsaqué dijo: “¿Acaso mi señor me envió a decirles estas palabras solo a ustedes y a su señor? ¿No son también para los hombres sentados en la muralla, esos que tendrán que comerse sus excrementos y beberse sus orines con ustedes?”.\r\n",
  "13": "13  Entonces el rabsaqué se levantó y gritó en el idioma de los judíos: “¡Oigan las palabras del gran rey, el rey de Asiria!",
  "14": "14  Esto es lo que dice el rey: ‘No se dejen engañar por Ezequías. Él no puede salvarlos.",
  "15": "15  Y que Ezequías no los haga confiar en Jehová diciendo “Seguro que Jehová nos va a salvar. Esta ciudad no caerá en manos del rey de Asiria”.",
  "16": "16  No escuchen a Ezequías, porque esto es lo que dice el rey de Asiria: “Hagan la paz conmigo y ríndanse. Así todos ustedes podrán comer de su propia vid y de su propia higuera, y beber de su propia cisterna,",
  "17": "17  hasta que yo venga y los lleve a una tierra como la suya, una tierra de cereales y vino nuevo, una tierra de pan y viñas.",
  "18": "18  No dejen que Ezequías los engañe diciendo ‘Jehová nos salvará’. ¿Ha podido alguno de los dioses de las naciones salvar a su país de las manos del rey de Asiria?",
  "19": "19  ¿Dónde están los dioses de Hamat y de Arpad? ¿Dónde están los dioses de Sefarvaim? ¿Han salvado ellos a Samaria de mis manos?",
  "20": "20  ¿Cuál de todos los dioses de esos países ha salvado a su país de mis manos? Entonces, ¿podrá Jehová salvar a Jerusalén de mis manos?”’”.\r\n",
  "21": "21  Pero ellos se quedaron callados, no le respondieron ni una palabra, porque el rey les había ordenado “No le respondan”.",
  "22": "22  Ahora bien, Eliaquim hijo de Hilquías, que estaba a cargo de la casa, el secretario Sebná y Joá hijo de Asaf el registrador se presentaron ante Ezequías con la ropa rasgada y le contaron lo que había dicho el rabsaqué."
}