{
  "1": "38  En aquellos días, Ezequías se enfermó y estaba al borde de la muerte. El profeta Isaías hijo de Amoz vino a verlo y le dijo: “Esto es lo que dice Jehová: ‘Dales instrucciones a los de tu casa, porque vas a morir. No te vas a recuperar’”.",
  "2": "2  Al oír esto, Ezequías giró la cara hacia la pared y empezó a orarle a Jehová:",
  "3": "3  “Oh, Jehová, por favor, te ruego que te acuerdes de que he andado fielmente en tus caminos con un corazón completo y que he hecho lo que está bien a tus ojos”. Y Ezequías empezó a llorar desconsoladamente.\r\n",
  "4": "4  Entonces Isaías recibió este mensaje de Jehová:",
  "5": "5  “Vuelve y dile a Ezequías: ‘Esto es lo que dice Jehová, el Dios de tu antepasado David: “He escuchado tu oración. He visto tus lágrimas. Voy a añadirle 15 años a tu vida,",
  "6": "6  y te salvaré a ti y a esta ciudad de las manos del rey de Asiria, y defenderé esta ciudad.",
  "7": "7  Esta es la señal de Jehová para demostrarte que Jehová cumplirá su palabra:",
  "8": "8  mira, voy a hacer que la sombra, que por el efecto del sol baja por la escalera de Acaz, ahora retroceda 10 escalones”’”. Y el sol retrocedió 10 escalones en la escalera por la que ya había bajado.\r\n",
  "9": "9  Una composición escrita por el rey Ezequías de Judá cuando se enfermó y se recuperó de su enfermedad.\r\n",
  "10": "10  Dije: “A la mitad de mi vida tengo que entrar por las puertas de la Tumba.\r\nSe me privará del resto de mis años”.\r\n",
  "11": "11  Dije: “No veré a Jah, a Jah en la tierra de los vivos.\r\n Ya no veré más a la humanidad cuando esté con los habitantes del lugar donde todo acaba.\r\n",
  "12": "12  Mi propia morada ha sido desmontada y me la quitan, como la tienda de un pastor.\r\nHe enrollado mi vida como quien trabaja en un telar.\r\nÉl me corta como los hilos de la urdimbre.\r\nDesde el amanecer hasta el anochecer, vas acabando conmigo.\r\n",
  "13": "13  Trato de mantenerme calmado hasta la mañana.\r\n Como un león, él sigue quebrando todos mis huesos; desde el amanecer hasta el anochecer, vas acabando conmigo.\r\n",
  "14": "14  Como el vencejo o el tordo, así sigo piando; como la paloma, sigo gimiendo.\r\nMis ojos están cansados de tanto mirar hacia lo alto: \r\n‘Oh, Jehová, estoy muy angustiado.\r\n¡Sé mi apoyo!’. \r\n",
  "15": "15  ¿Qué puedo decir?\r\nÉl me ha hablado y ha actuado.\r\n Andaré con humildad todos mis años debido a esta pena tan amarga.\r\n",
  "16": "16  ‘Oh, Jehová, gracias a estas cosas vive el hombre, y por medio de ellas vive mi espíritu.\r\nTú me devolverás la salud y me conservarás vivo.\r\n",
  "17": "17  ¡Mira! En vez de paz, tuve mucha amargura; pero, por el cariño que me tienes, me has librado del hoyo de la destrucción.\r\nHas arrojado tras tus espaldas todos mis pecados. \r\n",
  "18": "18  Porque la Tumba no puede glorificarte, la muerte no puede alabarte.\r\nLos que bajan al hoyo no pueden poner su esperanza en tu fidelidad. \r\n",
  "19": "19  Los vivos, y solo los vivos, pueden alabarte, tal como yo puedo hacerlo hoy.\r\nUn padre puede darles a conocer tu fidelidad a sus hijos.\r\n",
  "20": "20  Oh, Jehová, sálvame, y tocaremos mis canciones con instrumentos de cuerda en la casa de Jehová todos los días de nuestra vida’”.\r\n",
  "21": "21  Isaías entonces dijo: “Traigan una masa de higos secos y aplíquensela en la úlcera para que él se recupere”.",
  "22": "22  Ezequías había preguntado: “¿Cuál es la señal de que subiré a la casa de Jehová?”."
}