{
  "1": "43  Ahora, esto es lo que dice Jehová, tu Creador, oh, Jacob, y el que te formó, oh, Israel:\r\n“No tengas miedo, porque yo te he recomprado. \r\nTe he llamado por tu nombre.\r\nTú me perteneces.\r\n",
  "2": " 2  Cuando cruces las aguas, yo estaré contigo y, al atravesar los ríos, estos no te cubrirán.\r\n Cuando pases por el fuego, no te quemarás y las llamas no te chamuscarán.\r\n",
  "3": " 3  Porque yo soy Jehová tu Dios, el Santo de Israel, tu Salvador.\r\n He entregado a Egipto como rescate por ti, y he dado a Etiopía y Sebá a cambio de ti.\r\n",
  "4": " 4  Y es que llegaste a ser valioso a mis ojos, recibiste honra, y yo te amo.\r\n Por eso entregaré a gente a cambio de ti y naciones a cambio de tu vida.\r\n",
  "5": " 5  No tengas miedo, porque estoy contigo.\r\n Traeré a tu descendencia desde el este y te recogeré a ti desde el oeste. \r\n",
  "6": " 6  Le diré al norte: ‘¡Entrégalos!’, y al sur: ‘No te los quedes.\r\n Trae desde lejos a mis hijos y desde los confines de la tierra a mis hijas,",
  "7": "  7  a todo el que lleva mi nombre y a quien he creado para mi propia gloria, a quien he formado y hecho’.\r\n",
  "8": " 8  Haz salir a un pueblo que, aunque tiene ojos, es ciego y que, aunque tiene oídos, es sordo.\r\n",
  "9": " 9  Que todas las naciones se junten en un solo lugar y que los pueblos se reúnan.\r\n¿Quién entre ellos puede anunciar esto?\r\n¿Pueden ellos hacernos oír las primeras cosas? \r\n Que presenten sus testigos para probar que tienen razón, que los oigan y digan: ‘¡Es verdad!’”. \r\n",
  "10": "10  “Ustedes son mis testigos —afirma Jehová—, sí, mi siervo, a quien he elegido, para que ustedes me conozcan, tengan fe en mí y entiendan que yo soy el mismo.\r\n Ningún Dios fue formado antes de mí, y después de mí no ha habido ningún otro. \r\n",
  "11": "11  Yo, yo soy Jehová, y aparte de mí no hay ningún salvador”.\r\n",
  "12": "12  “Yo soy el que anunció, salvó y lo dio a conocer cuando no había entre ustedes ningún dios extranjero.\r\nAsí que ustedes son mis testigos —afirma Jehová—, y yo soy Dios. \r\n",
  "13": "13  Además, siempre soy el mismo; y nadie puede arrebatarme nada de la mano.\r\nCuando yo hago algo, ¿quién lo puede impedir?”. \r\n",
  "14": "14  Esto es lo que dice Jehová, el Recomprador de ustedes, el Santo de Israel:\r\n “Por ustedes, enviaré a alguien a Babilonia y echaré abajo todas las barras de las puertas, y los caldeos, en sus barcos, gritarán angustiados. \r\n",
  "15": "15  Yo soy Jehová, el Santo de ustedes, el Creador de Israel, su Rey”.\r\n",
  "16": "16  Esto es lo que dice Jehová, el que abre un camino a través del mar y un sendero incluso a través de aguas turbulentas,",
  "17": " 17  el que saca el carro de guerra y el caballo, al ejército junto con los guerreros poderosos:\r\n“Se quedarán tendidos y no se levantarán.\r\nSerán extinguidos, apagados como la llama de una mecha”.\r\n",
  "18": "18  “No se acuerden de las cosas anteriores y no se concentren en el pasado.\r\n",
  "19": "19  ¡Miren! Voy a hacer algo nuevo, y ya está empezando.\r\n¿No se dan cuenta?\r\n Voy a abrir un camino a través del desierto y ríos a través del desierto árido.\r\n",
  "20": "20  Me honrarán los animales salvajes del campo, chacales y avestruces, porque yo doy agua en el desierto, ríos en el desierto árido, para que beba mi pueblo, mi elegido,",
  "21": " 21  el pueblo que formé para mí a fin de que anunciara mi alabanza.\r\n",
  "22": "22  Pero tú no has acudido a mí, oh, Jacob, porque te cansaste de mí, oh, Israel.\r\n",
  "23": "23  No me has traído ovejas para tus ofrendas quemadas ni me has glorificado con tus sacrificios.\r\n Yo no te he obligado a traerme un regalo ni te he agotado exigiéndote olíbano.\r\n",
  "24": "24  No me compraste caña aromática con tu dinero, y no me saciaste con la grasa de tus sacrificios.\r\n En vez de eso, me echaste encima una carga con tus pecados y me tienes agotado con tus errores. \r\n",
  "25": "25  Yo, yo soy el que borra tus ofensas por causa de mí mismo, y no me acordaré de tus pecados.\r\n",
  "26": "26  Vayamos a juicio. Refréscame la memoria; cuenta tu versión de los hechos y prueba que tienes razón.\r\n",
  "27": "27  Tu primer antepasado pecó, y tus propios portavoces se han rebelado contra mí.\r\n",
  "28": "28  Por eso profanaré a los príncipes del lugar santo, entregaré a Jacob a la destrucción y someteré a insultos a Israel."
}