{
  "1": "49  Escúchenme, islas, y presten atención, naciones lejanas.\r\nJehová me llamó antes de que yo naciera. \r\nMencionó mi nombre cuando yo todavía estaba en el vientre de mi madre.\r\n",
  "2": " 2  Hizo que mi boca fuera como una espada afilada; me ha escondido en la sombra de su mano.\r\n Me convirtió en una flecha pulida; me ocultó en su aljaba.\r\n",
  "3": " 3  Me dijo: “Tú eres mi siervo, oh, Israel; por medio de ti mostraré mi esplendor”.\r\n",
  "4": " 4  Pero yo dije: “He trabajado duro para nada.\r\nHe agotado mis fuerzas en vano por algo irreal.\r\n Pero, sin duda, el que me juzga es Jehová, y mi recompensa viene de mi Dios”.\r\n",
  "5": " 5  Y ahora Jehová, el que me formó desde la matriz como siervo suyo, ha dicho que yo le traiga de vuelta a Jacob, para que Israel se reúna con él.\r\n Yo seré glorificado a los ojos de Jehová, y mi Dios se habrá convertido en mi fuerza.\r\n",
  "6": " 6  Y él dijo: “No es suficiente que seas mi siervo para levantar a las tribus de Jacob y para traer de vuelta a los sobrevivientes de Israel.\r\n También te he dado como luz de las naciones, para que mi salvación llegue hasta las partes más lejanas de la tierra”.\r\n",
  "7": "7  Esto es lo que Jehová, el Recomprador de Israel, su Santo, le dice al que es despreciado, al que la nación detesta, al siervo de gobernantes:\r\n “Reyes verán y se levantarán, y príncipes se inclinarán a causa de Jehová, que es fiel, el Santo de Israel, el que te ha elegido”.\r\n",
  "8": " 8  Esto es lo que dice Jehová:\r\n “En un tiempo favorable te respondí y en un día de salvación te ayudé; seguí protegiéndote para darte como pacto para el pueblo, para rehabilitar la tierra, para hacer que ellos tomaran posesión de sus devastadas herencias,",
  "9": "  9  para decirles a los prisioneros ‘¡Salgan!’, y a los que están en la oscuridad ‘¡Muéstrense!’.\r\n Encontrarán alimento junto a los caminos, tendrán pastos junto a todos los senderos transitados.\r\n",
  "10": "10  No pasarán hambre ni sed, ni los azotará el calor abrasador ni el sol.\r\n Porque aquel que tiene misericordia de ellos los guiará y los llevará por manantiales de agua. \r\n",
  "11": "11  Convertiré todas mis montañas en un camino, y mis caminos principales serán elevados.\r\n",
  "12": "12  ¡Mira! Estos vienen de muy lejos, y, ¡mira!, estos vienen del norte y del oeste, y estos del país de Sinim”.\r\n",
  "13": "13  Griten de alegría, cielos, y alégrate, tierra.\r\nQue se alegren las montañas y que griten de felicidad. \r\n Porque Jehová ha consolado a su pueblo y les muestra misericordia a sus afligidos. \r\n",
  "14": "14  Pero Sion no dejaba de decir:\r\n“Jehová me ha abandonado; Jehová se ha olvidado de mí”.\r\n",
  "15": "15  ¿Puede una mujer olvidarse de su bebé o no sentir compasión por el hijo que llevó en su vientre?\r\nAun si estas mujeres se olvidaran, yo nunca me olvidaría de ti.\r\n",
  "16": "16  ¡Mira! Te he grabado en las palmas de mis manos.\r\nTus murallas están siempre delante de mí.\r\n",
  "17": "17  Tus hijos vuelven a toda prisa.\r\nLos que te demolieron y te devastaron se apartarán de ti.\r\n",
  "18": "18  Levanta la vista y mira a tu alrededor.\r\nTodos ellos se están juntando.\r\nVienen a ti.\r\n “Tan cierto como que vivo yo —afirma Jehová—, te vestirás con todos ellos como si fueran adornos, y te adornarás con ellos como una novia.\r\n",
  "19": "19  Aunque tus lugares estaban devastados y despoblados, y tu tierra estaba en ruinas, ahora resultará demasiado pequeña para los que vivan allí, y los que te devoraron estarán muy lejos.\r\n",
  "20": "20  Los hijos que nacieron cuando tú habías perdido a tus hijos te dirán:\r\n‘Este lugar es demasiado pequeño para mí.\r\nHazme sitio para que pueda vivir aquí’.\r\n",
  "21": "21  Y dirás en tu corazón:\r\n ‘Si perdí a mis hijos y soy una mujer estéril, desterrada y prisionera, ¿de quién son estos hijos que he recibido?\r\n¿Quién los ha criado?\r\n ¡Mira! Yo me había quedado sola, ¿de dónde han salido estos?’”. \r\n",
  "22": "22  Esto es lo que dice el Señor Soberano Jehová:\r\n “¡Mira! Levantaré mi mano para las naciones y alzaré mi señal para los pueblos.\r\n Traerán a tus hijos en brazos y llevarán a tus hijas sobre los hombros. \r\n",
  "23": "23  Reyes te cuidarán y sus princesas serán tus nodrizas.\r\n Se inclinarán rostro a tierra ante ti y lamerán el polvo de tus pies, y tendrás que saber que yo soy Jehová; quienes ponen su esperanza en mí no serán avergonzados”.\r\n",
  "24": "24  ¿Se le pueden quitar a un guerrero poderoso sus prisioneros?\r\n¿O pueden los cautivos del tirano ser rescatados?\r\n",
  "25": "25  Pues bien, esto es lo que dice Jehová:\r\n “Sí, hasta al guerrero poderoso se le quitarán los prisioneros, y los cautivos del tirano serán rescatados.\r\n Yo me enfrentaré a los que se enfrenten a ti y salvaré a tus propios hijos.\r\n",
  "26": "26  Haré que los que te maltratan se coman su propia carne, y se emborracharán con su propia sangre como si fuera vino dulce.\r\n Y toda la gente tendrá que saber que yo soy Jehová, tu Salvador y tu Recomprador, el Poderoso de Jacob”."
}