{
  "1": "5  Déjenme cantarle a mi amado una canción sobre mi amado y su viña.\r\nMi amado tenía una viña en una ladera fértil.\r\n",
  "2": " 2  Cavó la tierra y la limpió de piedras.\r\n Plantó una vid roja selecta, construyó una torre en medio de la viña y en ella labró un lagar.\r\n Entonces estuvo esperando que produjera uvas buenas, pero solo produjo uvas silvestres. \r\n",
  "3": " 3  “Y ahora, habitantes de Jerusalén y hombres de Judá, juzguen entre mi viña y yo.\r\n",
  "4": " 4  ¿Qué más podía haber hecho por mi viña que no haya hecho ya?\r\n Si yo esperaba uvas buenas, ¿por qué produjo solo uvas silvestres?\r\n",
  "5": " 5  Ahora déjenme decirles lo que voy a hacerle a mi viña:\r\n le voy a quitar el cerco, y será quemada.\r\n Derrumbaré su muro de piedra, y será pisoteada.\r\n",
  "6": " 6  La convertiré en un terreno baldío; nadie la podará ni le pasará el azadón.\r\n Se llenará de espinos y mala hierba, y les ordenaré a las nubes que no manden lluvia sobre ella.\r\n",
  "7": " 7  Porque la viña de Jehová de los ejércitos es la casa de Israel; los hombres de Judá son la plantación que él amaba.\r\n Él esperaba justicia, pero resultó que hubo injusticia; esperaba rectitud, pero resultó que hubo un grito de angustia”.\r\n",
  "8": " 8  ¡Ay de los que juntan una casa con otra y de los que anexan un campo a otro hasta que no queda más espacio y son los únicos viviendo en esta tierra!\r\n",
  "9": " 9  He oído a Jehová de los ejércitos jurar que muchas casas, aunque grandes y hermosas, llegarán a ser motivo de horror y quedarán deshabitadas.\r\n",
  "10": "10  Pues diez yuntas de viña producirán solo un bato, y un homer de semilla producirá solo un efá.\r\n",
  "11": "11  ¡Ay de los que se levantan temprano para beber alcohol y siguen hasta la noche, hasta que el vino los enciende!\r\n",
  "12": "12  En sus banquetes tienen arpas, instrumentos de cuerda, panderetas, flautas y vino; pero no piensan en los actos de Jehová ni ven la obra de sus manos.\r\n",
  "13": "13  Así que mi pueblo se irá al destierro por falta de conocimiento; sus hombres gloriosos estarán hambrientos, y todo su pueblo estará reseco de sed.\r\n",
  "14": "14  Por eso, la Tumba se ha hecho más grande y ha abierto sin límite su boca; y el esplendor de Jerusalén, sus ruidosas multitudes y su gente fiestera sin falta bajarán a ella.\r\n",
  "15": "15  Y los hombres se postrarán, los hombres serán rebajados, y los ojos de los arrogantes serán rebajados.\r\n",
  "16": "16  Jehová de los ejércitos será enaltecido por su juicio; el Dios verdadero, el Santo, se santificará mediante su rectitud.\r\n",
  "17": "17  Y los corderos pastarán como si estuvieran en sus pastos; residentes extranjeros comerán en los lugares abandonados donde antes había animales bien alimentados.\r\n",
  "18": "18  ¡Ay de los que arrastran su culpa con las sogas del engaño y su pecado con cuerdas de carreta,",
  "19": " 19  de los que dicen: “Que él se dé prisa en hacer su obra; que esta venga rápido para que la veamos; que se cumpla el propósito del Santo de Israel para que lo conozcamos”!\r\n",
  "20": "20  ¡Ay de los que dicen que lo bueno es malo y que lo malo es bueno, de los que presentan la oscuridad como si fuera luz y la luz como si fuera oscuridad, de los que hacen pasar lo amargo por dulce y lo dulce por amargo!\r\n",
  "21": "21  ¡Ay de los que son sabios a sus propios ojos y sensatos desde su propio punto de vista!\r\n",
  "22": "22  ¡Ay de los que son unos campeones bebiendo vino y de los hombres expertos en mezclar bebidas alcohólicas,",
  "23": " 23  de los que declaran inocente al malvado a cambio de un soborno y que les niegan la justicia a los justos!\r\n",
  "24": "24  Por lo tanto, tal como la lengua de fuego consume el rastrojo y la hierba seca se deshace en las llamas, sus mismísimas raíces se pudrirán y sus flores se esparcirán como polvo, porque rechazaron la ley de Jehová de los ejércitos y le faltaron el respeto a la palabra del Santo de Israel.\r\n",
  "25": "25  Por eso la furia de Jehová arde contra su pueblo, y él extenderá su mano contra ellos y los golpeará.\r\n Las montañas temblarán, y sus cadáveres quedarán como basura en las calles. \r\n En vista de todo eso, su furia no se ha calmado, sino que su mano sigue extendida para golpear.\r\n",
  "26": "26  Ha levantado una señal para una nación lejana, ha silbado para que vengan desde los confines de la tierra; y, ¡miren!, vienen a toda velocidad.\r\n",
  "27": "27  Ninguno de ellos está cansado ni tropieza.\r\nNinguno tiene sueño ni está dormido.\r\n El cinturón que llevan en la cintura no se ha soltado, ni se han roto las correas de sus sandalias.\r\n",
  "28": "28  Todas sus flechas están afiladas y todos sus arcos están tensados.\r\n Las pezuñas de sus caballos son como piedra de pedernal, y sus ruedas, como una tempestad de viento.\r\n",
  "29": "29  Su rugido es como el de un león; rugen como leones jóvenes.\r\n Gruñirán y atraparán la presa, se la llevarán y nadie la rescatará.\r\n",
  "30": "30  En aquel día rugirán sobre ella como ruge el mar.\r\n Todo el que observe la tierra verá una oscuridad angustiosa; hasta la luz se ha oscurecido debido a las nubes."
}