{
  "1": "51  ”Escúchenme, ustedes, los que van tras la justicia, ustedes, los que buscan a Jehová.\r\n Fíjense en la roca de la que fueron cortados y en la cantera de la que fueron sacados.\r\n",
  "2": " 2  Fíjense en su padre Abrahán y en Sara, que los dio a luz.\r\n Porque él era uno solo cuando lo llamé; lo bendije e hice que se multiplicara.\r\n",
  "3": " 3  Porque Jehová consolará a Sion.\r\n Traerá consuelo a todas sus ruinas, y hará que su desierto sea como el Edén y su llanura desértica como el jardín de Jehová. \r\n En ella reinarán la alegría y la felicidad, las expresiones de gratitud y las canciones melodiosas. \r\n",
  "4": " 4  Préstame atención, oh, pueblo mío, y escúchame, nación mía.\r\n Porque de mí saldrá una ley, y estableceré mi justicia como una luz para los pueblos. \r\n",
  "5": " 5  Mi justicia se acerca.\r\n Mi salvación saldrá y mis brazos juzgarán a los pueblos. \r\n Las islas pondrán su esperanza en mí y esperarán mi brazo.\r\n",
  "6": " 6  Levanten la vista a los cielos y miren abajo a la tierra.\r\n Porque los cielos se dispersarán como humo; la tierra se desgastará como una prenda de vestir y sus habitantes morirán como mosquitos.\r\n Pero mi salvación será eterna y mi justicia nunca fallará.\r\n",
  "7": " 7  Escúchenme, ustedes, los que conocen la justicia, el pueblo que tiene mi ley en su corazón.\r\n Que las burlas de hombres mortales no les den miedo y que sus insultos no los aterroricen.\r\n",
  "8": " 8  Porque una polilla se los comerá como si fueran una prenda de vestir; la polilla de la ropa los devorará como si fueran lana.\r\n Pero mi justicia durará para siempre, y mi salvación, por todas las generaciones”. \r\n",
  "9": " 9  ¡Despierta! ¡Despierta! ¡Vístete de fuerza, oh, brazo de Jehová!\r\nDespierta como en los días de hace mucho tiempo, como en generaciones pasadas.\r\n ¿No fuiste tú el que hizo pedazos a Rahab, el que traspasó al monstruo marino? \r\n",
  "10": "10  ¿No eres tú el que secó el mar, las aguas de la inmensa profundidad?\r\n¿El que hizo de las profundidades del mar un camino para que los recomprados pudieran cruzar? \r\n",
  "11": "11  Los rescatados de Jehová volverán.\r\n Vendrán a Sion con gritos de alegría; felicidad infinita coronará sus cabezas. \r\n Estarán llenos de alegría y felicidad; la tristeza y los suspiros se esfumarán. \r\n",
  "12": "12  “Yo mismo soy el que los consuela a ustedes.\r\n ¿Por qué deberías tenerle miedo a un hombre mortal que morirá y a un hijo del hombre que se marchitará como hierba verde?\r\n",
  "13": "13  ¿Por qué te olvidas de Jehová, aquel que te hizo, aquel que extendió los cielos y colocó los cimientos de la tierra?\r\n Todo el día tuviste un miedo constante de la furia del opresor, como si él pudiera destruirte.\r\n¿Y dónde está ahora la furia del opresor?\r\n",
  "14": "14  Los que están encorvados y en cadenas pronto serán puestos en libertad; no morirán ni los echarán al hoyo, y tampoco les faltará pan.\r\n",
  "15": "15  Pero yo soy Jehová tu Dios, el que agita el mar y hace rugir las olas; Jehová de los ejércitos es su nombre.\r\n",
  "16": "16  Pondré mis palabras en tu boca y te cubriré con la sombra de mi mano, a fin de plantar los cielos y colocar los cimientos de la tierra y decirle a Sion: ‘Tú eres mi pueblo’.\r\n",
  "17": "17  ¡Despierta! ¡Despierta! Levántate, oh, Jerusalén, tú, que has bebido de la mano de Jehová su copa de ira.\r\n Has bebido el cáliz; has vaciado la copa que hace tambalear.\r\n",
  "18": "18  Ninguno de todos los hijos que ella tuvo está ahí para guiarla, y ninguno de todos los hijos que ella crio la ha tomado de la mano.\r\n",
  "19": "19  Te han caído encima estas dos cosas.\r\n¿Quién se compadecerá de ti?\r\n¡Destrucción y ruina, hambre y espada!\r\n¿Quién te consolará? \r\n",
  "20": "20  Tus hijos se han desmayado.\r\n Están tirados por las esquinas de todas las calles como ovejas salvajes en la red.\r\nEstán llenos de la ira de Jehová, de la reprensión de tu Dios”.\r\n",
  "21": "21  Así que escucha esto, por favor, mujer afligida y borracha, aunque no de vino.\r\n",
  "22": "22  Esto es lo que dice tu Señor Jehová, tu Dios, que defiende a su pueblo:\r\n “¡Mira! Te quitaré de la mano la copa que hace tambalear, el cáliz, mi copa de ira; nunca volverás a beberla.\r\n",
  "23": "23  La pondré en la mano de los que te han torturado, de esos que te dijeron ‘¡Agáchate para que te pasemos por encima!’, de manera que hiciste que tu espalda fuera como el suelo, como una calle que ellos pudieran pisar”."
}