{
  "1": "52  ¡Despierta! ¡Despierta! ¡Vístete de fuerza, oh, Sion!\r\n¡Ponte tus hermosas prendas de vestir, oh, Jerusalén, la ciudad santa!\r\nPorque ya no volverán a entrar en ti los incircuncisos e impuros. \r\n",
  "2": " 2  Sacúdete el polvo, levántate y toma asiento, oh, Jerusalén.\r\nSuéltate las ataduras del cuello, oh, hija cautiva de Sion.\r\n",
  "3": " 3  Porque esto es lo que dice Jehová:\r\n “Ustedes fueron vendidos a cambio de nada y serán recomprados sin dinero”.\r\n",
  "4": " 4  Porque esto es lo que dice el Señor Soberano Jehová:\r\n “Primero, mi pueblo bajó a Egipto para vivir allí como extranjeros; luego, Asiria los oprimió sin ningún motivo”.\r\n",
  "5": " 5  “En vista de esto, ¿qué debo hacer aquí?”, dice Jehová.\r\n“Porque se llevaron a mi pueblo por nada.\r\n Los que los dominan no dejan de lanzar gritos de victoria —afirma Jehová—, y constantemente, el día entero, mi nombre es tratado con falta de respeto.\r\n",
  "6": " 6  Por esa razón, mi pueblo conocerá mi nombre; por esa razón, ellos sabrán ese día que el que está hablando soy yo.\r\n¡Sí, soy yo!”.\r\n",
  "7": " 7  ¡Qué hermosos son, en las montañas, los pies del que lleva buenas noticias, del que proclama la paz, del que trae buenas noticias de algo mejor, del que proclama la salvación, del que le dice a Sion “¡Tu Dios ha llegado a ser Rey!”!\r\n",
  "8": " 8  ¡Escucha! Tus vigilantes levantan la voz.\r\n Gritan con alegría todos a la vez, porque, cuando Jehová reúna de vuelta a Sion, ellos lo verán claramente.\r\n",
  "9": " 9  Alégrense, ruinas de Jerusalén, griten de alegría todas a la vez, porque Jehová ha consolado a su pueblo, ha recomprado a Jerusalén.\r\n",
  "10": "10  Jehová ha desnudado su santo brazo ante los ojos de todas las naciones; todos los confines de la tierra verán los actos de salvación de nuestro Dios.\r\n",
  "11": "11  ¡Apártense, apártense, sálganse de allí, no toquen nada impuro!\r\n Sálganse de en medio de ella, manténganse limpios, ustedes que llevan los utensilios de Jehová. \r\n",
  "12": "12  Ustedes no se irán de allí despavoridos ni tendrán que salir corriendo, porque Jehová irá delante de ustedes, y el Dios de Israel será su retaguardia.\r\n",
  "13": "13  ¡Miren! Mi siervo actuará con perspicacia.\r\n Será puesto en alto, será elevado y muy ensalzado.\r\n",
  "14": "14  Tal como muchos se quedaron mirándolo impactados —porque se desfiguró su apariencia más que la de cualquier otro hombre, y su aspecto digno, más que el de la humanidad—,",
  "15": "15  así él dejará impactadas a muchas naciones.\r\n Reyes cerrarán la boca ante él, porque verán lo que no se les había contado y pensarán en lo que no habían escuchado."
}