{
  "1": "53  ¿Quién ha puesto su fe en nuestro mensaje?\r\n¿Y a quién le ha sido revelado el brazo de Jehová? \r\n",
  "2": " 2  Él surgirá delante de él como una ramita, como una raíz en tierra reseca.\r\n No tiene un aspecto digno ni ningún esplendor; y, cuando lo vemos, su apariencia no nos atrae.\r\n",
  "3": " 3  Fue un hombre despreciado y evitado por la gente, que tendría que enfrentarse al dolor y que estaba familiarizado con la enfermedad.\r\nEra como si su rostro estuviera escondido de nosotros.\r\nFue despreciado, y lo consideramos como de ningún valor.\r\n",
  "4": " 4  En realidad, él mismo llevó nuestras enfermedades y cargó con nuestros dolores.\r\nPero nosotros lo consideramos como alguien plagado, golpeado por Dios y afligido.\r\n",
  "5": " 5  Sin embargo, lo traspasaron por nuestros pecados; lo aplastaron por nuestros errores.\r\n Él soportó el castigo para que nosotros tuviéramos paz, y gracias a sus heridas fuimos sanados. \r\n",
  "6": " 6  Todos hemos andado perdidos como ovejas; cada uno ha ido por su lado, y Jehová ha hecho que los errores de todos nosotros recaigan sobre él.\r\n",
  "7": " 7  Fue oprimido y dejó que lo maltrataran, pero él no abría la boca.\r\n Fue llevado como oveja al matadero, como una oveja que se queda callada ante sus esquiladores, y él no abría la boca.\r\n",
  "8": " 8  Mediante represión y juicio injusto se lo llevaron; ¿y quién se interesará por los detalles de su generación?\r\n Pues fue eliminado de la tierra de los vivos; por los pecados de mi pueblo, él recibió el golpe.\r\n",
  "9": " 9  Y se le dio una tumba junto con los malvados, y con los ricos lo enterraron cuando murió, aunque él no había hecho nada malo ni en su boca hubo engaño.\r\n",
  "10": "10  Pero fue la voluntad de Jehová aplastarlo, y él permitió que se enfermara.\r\n Si tú presentas su vida como ofrenda por la culpa, él verá su descendencia y prolongará sus días, y mediante él se cumplirá la voluntad de Jehová.\r\n",
  "11": "11  Por haber sufrido tanto, él verá los resultados y quedará satisfecho.\r\n Por medio de su conocimiento, el justo, mi siervo, hará que muchas personas sean consideradas justas y cargará con sus errores.\r\n",
  "12": "12  Por esa razón, le daré una parte entre los muchos, y él se dividirá el botín con los poderosos, porque derramó su vida hasta la muerte y fue contado entre los pecadores; llevó los pecados de muchas personas, y por los pecadores intercedió."
}