{
  "1": "54  “¡Grita de alegría, mujer estéril, que no has dado a luz!\r\n Alégrate y grita de felicidad, tú que nunca tuviste dolores de parto, porque los hijos de la abandonada son más numerosos que los hijos de la mujer que tiene esposo”, dice Jehová.\r\n",
  "2": " 2  “Haz más espacioso el lugar de tu tienda.\r\nExtiende las telas de tienda de tu gran tabernáculo.\r\n No te limites, alarga las cuerdas de tu tienda y fija bien sus estacas. \r\n",
  "3": " 3  Porque te extenderás a la derecha y a la izquierda.\r\n Tu descendencia tomará posesión de naciones y habitará las ciudades desoladas.\r\n",
  "4": " 4  No tengas miedo, porque no serás avergonzada; y no te sientas humillada, porque no serás decepcionada.\r\n Pues te olvidarás de la vergüenza de tu juventud y no te acordarás más de la deshonra de tu viudez”.\r\n",
  "5": " 5  “Y es que tu Gran Creador es como tu esposo —su nombre es Jehová de los ejércitos— y el Santo de Israel es tu Recomprador.\r\nSe le llamará Dios de toda la tierra. \r\n",
  "6": " 6  Porque Jehová te llamó como si fueras una esposa abandonada y profundamente triste, como una mujer que de joven se casó y luego fue rechazada”, dice tu Dios.\r\n",
  "7": " 7  “Por un instante te abandoné, pero con gran misericordia te traeré de vuelta.\r\n",
  "8": " 8  En un arranque de indignación, oculté por un momento mi rostro de ti, pero con eterno amor leal te tendré misericordia”, dice tu Recomprador, Jehová.\r\n",
  "9": " 9  “Esto es para mí como los días de Noé.\r\n Tal como he jurado que las aguas de Noé no volverán a cubrir la tierra, juro que no volveré a indignarme contigo ni a reprenderte. \r\n",
  "10": "10  Aunque las montañas cambien de lugar y las colinas sean sacudidas, mi amor leal no se apartará de ti y mi pacto de paz no será sacudido”, dice Jehová, aquel que tiene misericordia de ti.\r\n",
  "11": "11  “Oh, mujer afligida, azotada por la tormenta y sin ningún consuelo, voy a colocar tus piedras con argamasa dura y tus cimientos con zafiros.\r\n",
  "12": "12  Tus almenas las haré de rubíes, tus puertas de piedras brillantes y todos tus límites de piedras preciosas.\r\n",
  "13": "13  Y todos tus hijos serán enseñados por Jehová, y la paz de tus hijos será abundante.\r\n",
  "14": "14  Estarás firmemente establecida en la justicia.\r\n La opresión estará muy lejos de ti, nada te dará miedo ni tendrás razones para sentir terror, porque este no se acercará a ti. \r\n",
  "15": "15  Si alguien te ataca, no será por órdenes mías.\r\nEl que te ataque caerá ante ti”.\r\n",
  "16": "16  “¡Mira! Yo hice al herrero, que sopla sobre las brasas encendidas y que, con su trabajo, produce un arma.\r\nYo también hice al hombre destructor que causa ruina.\r\n",
  "17": "17  Ningún arma que fabriquen contra ti dará resultado, y condenarás cualquier lengua que te acuse en un juicio.\r\n Este es el legado de los siervos de Jehová, y la justicia de ellos proviene de mí”, afirma Jehová."
}