{
  "1": "58  “¡Grita a voz en cuello, no te retengas!\r\nLevanta la voz como un cuerno.\r\n Declárale a mi pueblo su rebelión, a la casa de Jacob sus pecados.\r\n",
  "2": " 2  Me buscan día tras día, y dicen que les encanta conocer mis caminos, como si fueran una nación que ha practicado la justicia y que no ha abandonado las leyes de su Dios.\r\n Como si les encantara acercarse a Dios, me piden juicios justos:\r\n",
  "3": " 3  ‘Cuando ayunamos, ¿por qué no lo ves?\r\nY, cuando nos humillamos, ¿por qué no te fijas?’. \r\n Es porque, en su día de ayuno, ustedes buscan sus propios intereses y oprimen a sus trabajadores. \r\n",
  "4": " 4  Sus ayunos acaban en peleas y discusiones, y ustedes golpean con el puño de la maldad.\r\nNo pueden ayunar como lo hacen hoy y esperar que su voz se escuche en los cielos.\r\n",
  "5": " 5  ¿Debe ser como este el ayuno que yo quiero, como un día para humillarse, agachar la cabeza como un junco y acostarse sobre tela de saco y cenizas?\r\n¿Es esto a lo que tú llamas ayuno y un día que le complace a Jehová?\r\n",
  "6": " 6  No. El ayuno que yo quiero es este:\r\n que quites los grilletes de la maldad, que sueltes las ataduras del yugo, que dejes en libertad a los oprimidos y que rompas todos los yugos por la mitad;",
  "7": "  7  que compartas tu pan con los hambrientos, que recibas en tu casa a los pobres y a quienes no tienen hogar, que vistas a los que veas sin ropa y que no les des la espalda a los de tu propia sangre.\r\n",
  "8": " 8  En ese caso, tu luz brillará como el amanecer y tu recuperación será rápida.\r\n Tu justicia andará delante de ti y la gloria de Jehová será tu retaguardia.\r\n",
  "9": " 9  Entonces llamarás, y Jehová responderá; gritarás por ayuda, y él dirá: ‘¡Aquí estoy!’.\r\n Si quitas de en medio de ti el yugo y dejas de señalar con el dedo y de hablar con malicia,",
  "10": " 10  si les das a los hambrientos lo que tú mismo deseas y sacias a los afligidos en su necesidad, entonces tu luz brillará hasta en la oscuridad y tus tinieblas serán como el mediodía.\r\n",
  "11": "11  Jehová siempre te guiará y te saciará incluso en tierra reseca; fortalecerá tus huesos, y serás como un jardín bien regado, como un manantial que nunca se agota.\r\n",
  "12": "12  Por ti se reconstruirán las antiguas ruinas, y tú restaurarás los cimientos de generaciones pasadas.\r\n Se te llamará reparador de murallas destrozadas, restaurador de caminos junto a los cuales vivir.\r\n",
  "13": "13  Si tú, por respeto al sábado, te abstienes de buscar tus propios intereses en mi día santo y te refieres al sábado como un gran placer, un día santo de Jehová, un día digno de honra, y lo honras en vez de buscar tus propios intereses y decir cosas vacías,",
  "14": " 14  entonces Jehová resultará ser tu mayor placer, y te haré cabalgar en los lugares altos de la tierra.\r\n Haré que comas de la herencia de tu antepasado Jacob, porque la boca de Jehová ha hablado”."
}