{
  "1": "59  ¡Miren! La mano de Jehová no es tan corta como para no poder salvar, y su oído no es tan sordo como para no poder oír.\r\n",
  "2": " 2  No, lo que los ha separado de su Dios son los errores de ustedes.\r\n Sus pecados han hecho que él oculte su rostro de ustedes y se niegue a oírlos. \r\n",
  "3": " 3  Porque sus manos están manchadas de sangre, y sus dedos, de pecado.\r\nSus labios dicen mentiras y su lengua murmura injusticias.\r\n",
  "4": " 4  Nadie clama para defender la justicia y nadie va a juicio con la verdad.\r\nEllos confían en cosas vacías y dicen cosas inútiles.\r\nConciben desgracia y dan a luz maldad.\r\n",
  "5": " 5  Incuban los huevos de una serpiente venenosa y tejen la tela de una araña.\r\n El que se coma los huevos morirá, y del huevo que se rompa saldrá una víbora.\r\n",
  "6": " 6  Su telaraña no servirá de ropa ni podrán cubrirse con lo que hacen.\r\n Sus obras son malas y en sus manos hay actos de violencia. \r\n",
  "7": " 7  Sus pies corren a hacer el mal; ellos se apresuran a derramar sangre inocente.\r\n Sus pensamientos son pensamientos malos; hay ruina y miseria en sus caminos. \r\n",
  "8": " 8  No han conocido el camino de la paz, y no hay justicia en sus senderos.\r\n Tuercen sus caminos; nadie que ponga el pie en ellos conocerá la paz. \r\n",
  "9": " 9  Por eso la justicia está lejos de nosotros y la rectitud no nos alcanza.\r\n Seguimos esperando que haya luz, pero, ¡mira!, hay oscuridad; esperamos que haya claridad, pero seguimos andando en tinieblas.\r\n",
  "10": "10  Palpamos la pared como los ciegos; palpamos y palpamos como los que no tienen ojos.\r\n Tropezamos en pleno mediodía igual que en la oscuridad del atardecer; entre los fuertes somos como muertos.\r\n",
  "11": "11  Todos seguimos gruñendo como osos y gimiendo con tristeza como palomas.\r\n Esperamos que haya justicia, pero no la hay, y que haya salvación, pero está muy lejos de nosotros.\r\n",
  "12": "12  Pues nuestras rebeliones son muchas delante de ti; cada uno de nuestros pecados testifica contra nosotros.\r\n Porque somos conscientes de nuestras rebeliones; conocemos bien nuestros errores. \r\n",
  "13": "13  Hemos pecado y renegado de Jehová; le hemos dado la espalda a nuestro Dios.\r\n Hemos hablado de opresión y rebelión; hemos concebido mentiras y murmurado falsedades en el corazón.\r\n",
  "14": "14  Se obliga a la justicia a retroceder, y la rectitud se queda muy lejos; pues la verdad ha tropezado en la plaza y lo que es recto no puede entrar.\r\n",
  "15": "15  La verdad ha desaparecido, y se saquea a todos los que se apartan del mal.\r\n Jehová lo vio y le desagradó, porque no había justicia.\r\n",
  "16": "16  Vio que no había ninguna persona, y le sorprendió que nadie intercediera, así que su propio brazo trajo la salvación y su propia justicia lo apoyó.\r\n",
  "17": "17  Entonces él se colocó la justicia como una coraza y se puso el casco de la salvación en la cabeza.\r\n Se vistió con la ropa de la venganza y se envolvió de determinación como si fuera un manto.\r\n",
  "18": "18  Les dará lo que se merecen por lo que han hecho:\r\nfuria a sus adversarios, castigo a sus enemigos. \r\nY a las islas les dará su merecido.\r\n",
  "19": "19  Los que están donde se pone el sol temerán el nombre de Jehová, y los que están donde sale el sol temerán su gloria, porque él vendrá como un río impetuoso impulsado por el espíritu de Jehová.\r\n",
  "20": "20  “El Recomprador vendrá a Sion, a los descendientes de Jacob que abandonen el pecado”, afirma Jehová.\r\n",
  "21": "21  “En cuanto a mí, este es mi pacto con ellos —dice Jehová—. Mi espíritu, que está sobre ti, y mis palabras, que he puesto en tu boca, no serán quitados de tu boca ni de la boca de tus hijos ni de la boca de tus nietos —dice Jehová—, desde ahora y para siempre”."
}