{
  "1": "6  En el año en que murió el rey Uzías, vi a Jehová sentado en un trono alto y elevado, y las faldas de su túnica llenaban el templo.",
  "2": "2  Había serafines de pie por encima de él; cada uno tenía seis alas. Cada uno se cubría el rostro con dos alas, con otras dos se cubría los pies y con las otras dos volaba.\r\n",
  "3": " 3  Y con voz fuerte se decían uno a otro:\r\n“Santo, santo, santo es Jehová de los ejércitos.\r\nToda la tierra está llena de su gloria”.\r\n",
  "4": "4  Y los soportes de las puertas retemblaron con el estruendo de sus voces, y la casa se llenó de humo.\r\n",
  "5": " 5  Entonces dije: “¡Ay de mí!\r\n ¡Puedo darme por muerto, porque soy un hombre de labios impuros y vivo entre un pueblo de labios impuros, y mis ojos han visto al Rey, al mismo Jehová de los ejércitos!”.\r\n",
  "6": "6  Ante eso, uno de los serafines voló hacia mí, y en su mano tenía una brasa encendida que él había sacado del altar con unas tenazas.",
  "7": "7  Me tocó la boca y dijo:\r\n“¡Mira! Esto ha tocado tus labios.\r\n Tu culpa queda eliminada y tu pecado queda expiado”.\r\n",
  "8": "8  Entonces oí la voz de Jehová diciendo: “¿A quién enviaré y quién irá por nosotros?”. Y yo dije: “¡Aquí estoy yo! ¡Envíame a mí!”.\r\n",
  "9": " 9  Y él contestó: “Ve y dile a este pueblo:\r\n ‘Por más que ustedes oigan, no entenderán; por más que vean, no conseguirán ningún conocimiento’.\r\n",
  "10": "10  Haz insensible el corazón de este pueblo, tápales los oídos y ciérrales los ojos para que no vean con los ojos ni oigan con los oídos, para que su corazón no entienda y no regresen a Dios y sean sanados”.\r\n",
  "11": "11  Yo pregunté: “¿Hasta cuándo, oh, Jehová?”. Y él contestó:\r\n “Hasta que las ciudades se derrumben y queden en ruinas, sin ningún habitante ni gente en las casas, y la tierra esté arruinada y abandonada;",
  "12": " 12  hasta que Jehová se lleve lejos a los hombres y gran parte de la tierra acabe en un estado de abandono.\r\n",
  "13": "13  ”Pero todavía habrá en ella una décima parte, y de nuevo será quemada. Será como el tocón que queda cuando se tala un árbol grande o un roble; su tocón será una descendencia santa”."
}