{
  "1": "60  “Levántate, oh, mujer, despide luz, porque tu luz ha venido.\r\nLa gloria de Jehová brilla sobre ti.\r\n",
  "2": " 2  ¡Mira! La oscuridad cubrirá la tierra y densas tinieblas a las naciones; pero sobre ti brillará Jehová, y sobre ti se verá su gloria.\r\n",
  "3": " 3  Naciones acudirán a tu luz, y reyes a tu brillante esplendor.\r\n",
  "4": " 4  ¡Levanta la vista y mira a tu alrededor!\r\nA todos ellos se les ha juntado; vienen hacia ti.\r\n Desde lejos siguen viniendo tus hijos, y a tus hijas las traen en brazos.\r\n",
  "5": " 5  En ese tiempo, verás esto y te pondrás radiante, tu corazón latirá con fuerza y rebosará de alegría, porque las riquezas del mar se dirigirán a ti; los recursos de las naciones vendrán a ti.\r\n",
  "6": " 6  Multitudes de camellos cubrirán tu tierra, camellos jóvenes de Madián y de Efá.\r\n Toda la gente de Saba vendrá; traerán oro y olíbano.\r\nProclamarán las alabanzas de Jehová. \r\n",
  "7": " 7  Todos los rebaños de Quedar serán reunidos para ti.\r\nLos carneros de Nebayot estarán a tu servicio.\r\n Llegarán a mi altar y serán aceptados, y embelleceré mi gloriosa casa.\r\n",
  "8": " 8  ¿Quiénes son estos que van volando como nubes, como palomas a su palomar?\r\n",
  "9": " 9  Porque las islas pondrán su esperanza en mí; los barcos de Tarsis van por delante para traer a tus hijos desde muy lejos, junto con su plata y su oro, para el nombre de Jehová tu Dios, para el Santo de Israel, porque él te glorificará.\r\n",
  "10": "10  Tus murallas las construirán extranjeros, y los reyes de ellos te servirán; porque en mi indignación te golpeé, pero en mi buena voluntad tendré misericordia de ti.\r\n",
  "11": "11  Tus puertas estarán siempre abiertas; no se cerrarán ni de día ni de noche, para que te traigan los recursos de las naciones, con sus reyes al frente.\r\n",
  "12": "12  Porque toda nación o reino que no te sirva desaparecerá, y las naciones serán totalmente devastadas.\r\n",
  "13": "13  La gloria del Líbano vendrá a ti, los enebros, los fresnos y los cipreses todos juntos, para embellecer el lugar de mi santuario; yo glorificaré el lugar donde pongo mis pies.\r\n",
  "14": "14  Los hijos de los que te oprimieron vendrán y se inclinarán ante ti; todos los que te trataron con falta de respeto tendrán que inclinarse a tus pies, y tendrán que llamarte la ciudad de Jehová, Sion del Santo de Israel.\r\n",
  "15": "15  En vez de estar abandonada y ser odiada, y no tener a nadie que pase por ti, yo haré que seas una fuente de orgullo eterno, un motivo de gran alegría por todas las generaciones.\r\n",
  "16": "16  Y beberás la leche de naciones, del pecho de reyes te alimentarás; y sin falta sabrás que yo, Jehová, soy tu Salvador, y que el Poderoso de Jacob es tu Recomprador.\r\n",
  "17": "17  Traeré oro en vez de cobre y plata en vez de hierro, cobre en vez de madera y hierro en vez de piedras; y nombraré a la paz como tus supervisores y a la justicia como tus encargados.\r\n",
  "18": "18  Ya no se oirá de violencia en tu tierra ni de destrucción y ruina dentro de tus fronteras.\r\nA tus murallas las llamarás Salvación, y a tus puertas Alabanza.\r\n",
  "19": "19  El sol ya no será tu luz de día ni te alumbrará el resplandor de la luna.\r\n Porque Jehová será para ti una luz eterna, tu Dios será tu hermosura.\r\n",
  "20": "20  Ya no se pondrá tu sol, tampoco menguará tu luna; porque Jehová será para ti una luz eterna y tus días de duelo habrán terminado.\r\n",
  "21": "21  Y todo tu pueblo será justo; ellos poseerán esta tierra para siempre.\r\n Son el brote que yo planté, la obra de mis manos, para embellecerme.\r\n",
  "22": "22  El pequeño llegará a ser mil, y el insignificante, una nación poderosa.\r\nYo, Jehová, lo aceleraré a su tiempo”."
}