{
  "1": "61  El espíritu del Señor Soberano Jehová está sobre mí, porque Jehová me ungió para anunciarles buenas noticias a los mansos.\r\n Me envió para vendar a los que tienen el corazón destrozado, para proclamar libertad a los cautivos y anunciar que los ojos de los prisioneros serán abiertos por completo,",
  "2": "  2  para proclamar el año de la buena voluntad de Jehová y el día de la venganza de nuestro Dios, para consolar a todos los que están de duelo,",
  "3": "  3  para cuidar a los que lloran por Sion, para darles un adorno para la cabeza en vez de cenizas, el aceite de alegría en vez de duelo, el manto de alabanza en vez de un espíritu desanimado.\r\n Y se les llamará árboles grandes de justicia, la plantación de Jehová, para que él sea glorificado.\r\n",
  "4": " 4  Ellos reconstruirán las antiguas ruinas; levantarán los lugares desolados del pasado y restaurarán las ciudades devastadas, los lugares que han estado desolados durante generaciones.\r\n",
  "5": " 5  “Extraños vendrán y pastorearán los rebaños de ustedes, y extranjeros les cultivarán sus campos y sus viñas.\r\n",
  "6": " 6  Y a ustedes se les llamará los sacerdotes de Jehová; los llamarán los siervos de nuestro Dios.\r\n Ustedes consumirán los recursos de las naciones y hablarán con orgullo de la gloria de ellas.\r\n",
  "7": " 7  En vez de vergüenza, ustedes tendrán una porción doble y, en vez de sentirse humillado, mi pueblo gritará de alegría por lo que ha recibido.\r\nSí, ellos tomarán posesión de una porción doble en su tierra.\r\nEstarán eternamente felices. \r\n",
  "8": " 8  Porque yo, Jehová, amo la justicia; odio el robo y la injusticia.\r\n Les daré fielmente su salario y haré un pacto eterno con ellos. \r\n",
  "9": " 9  Su descendencia será conocida entre las naciones, y sus descendientes entre los pueblos.\r\n Todos los que los vean los reconocerán como la descendencia que Jehová ha bendecido”.\r\n",
  "10": "10  Estaré muy alegre por causa de Jehová.\r\nTodo mi ser estará feliz gracias a mi Dios.\r\n Porque él me ha vestido con la ropa de la salvación; me ha envuelto con la túnica de la justicia, igual que el novio que lleva un turbante como de sacerdote, e igual que la novia que se arregla con sus adornos.\r\n",
  "11": "11  Porque, así como la tierra produce sus brotes y así como el jardín hace brotar lo que se siembra en él, el Señor Soberano Jehová hará brotar justicia y alabanza delante de todas las naciones."
}