{
  "1": "62  Por causa de Sion, no me quedaré callado y, por causa de Jerusalén, no me quedaré quieto hasta que su justicia resplandezca como una luz brillante y su salvación arda como una antorcha.\r\n",
  "2": " 2  “Oh, mujer, las naciones verán tu justicia, y todos los reyes, tu gloria.\r\n Y se te llamará por un nombre nuevo, que la propia boca de Jehová indicará.\r\n",
  "3": " 3  Serás una corona de hermosura en la mano de Jehová, un turbante de rey en la palma de la mano de tu Dios.\r\n",
  "4": " 4  Ya no se te llamará mujer abandonada y a tu tierra ya no la llamarán desolada.\r\n Más bien, se te llamará Mi Deleite Está en Ella, y a tu tierra la llamarán Mujer Casada.\r\n Porque Jehová se deleitará en ti y tu tierra será como una mujer casada.\r\n",
  "5": " 5  Porque, así como un joven se casa con una virgen, tus hijos se casarán contigo.\r\n Tal como la novia es la alegría del novio, tú serás la alegría de tu Dios.\r\n",
  "6": " 6  Sobre tus murallas, oh, Jerusalén, he puesto vigilantes.\r\nNo deben estar callados en ningún momento del día ni de la noche.\r\n Ustedes, los que hablan de Jehová, no descansen",
  "7": "  7  y no le den descanso a él hasta que establezca firmemente a Jerusalén, sí, hasta que la convierta en la alabanza de la tierra”.\r\n",
  "8": " 8  Jehová ha hecho un juramento con su mano derecha, con su fuerte brazo:\r\n “Ya no les daré a tus enemigos tus cereales para que se alimenten, ni los extranjeros se beberán tu vino nuevo, por el que has trabajado tanto.\r\n",
  "9": " 9  Más bien, quienes cosechen los cereales se los comerán y alabarán a Jehová; y quienes cosechen las uvas se beberán el vino en mis santos patios”.\r\n",
  "10": "10  Pasen, pasen por las puertas.\r\nDespejen el camino para el pueblo.\r\nConstruyan, construyan el camino.\r\nLímpienlo de piedras. \r\nLevanten una señal para los pueblos. \r\n",
  "11": "11  ¡Miren! Jehová ha proclamado hasta los confines de la tierra:\r\n“Díganle a la hija de Sion:\r\n‘¡Mira! Tu salvación viene ya.\r\n ¡Mira! Él lleva consigo la recompensa que da, y tiene delante el salario que paga’”. \r\n",
  "12": "12  A ellos se les llamará el pueblo santo, los recomprados por Jehová, y a ti se te llamará Deseada, Ciudad No Abandonada."
}