{
  "1": "63  ¿Quién es ese que viene de Edom, de Bozrá, con ropa de colores vivos, ese que lleva ropa espléndida, que marcha con gran poder?\r\n “Soy yo, aquel que habla con justicia, aquel que tiene gran poder para salvar”.\r\n",
  "2": " 2  ¿Por qué está roja tu ropa, y por qué está como la ropa del que pisa el lagar de vino?\r\n",
  "3": " 3  “El lagar de vino lo he pisado yo solo.\r\nNadie de ningún pueblo estuvo conmigo.\r\n En mi ira, los estuve pisando y, en mi furia, no dejé de pisotearlos.\r\n Mi ropa se salpicó de su sangre, y se ha manchado toda.\r\n",
  "4": " 4  Porque el día de la venganza está en mi corazón, y el año de mis recomprados ha llegado.\r\n",
  "5": " 5  Miré, pero no había nadie que ayudara; me quedé consternado porque nadie ofreció su apoyo.\r\n Fue mi brazo el que trajo la salvación, y mi propia furia me apoyó.\r\n",
  "6": " 6  En mi ira, pisoteé pueblos, los emborraché con mi furia y derramé su sangre en el suelo”.\r\n",
  "7": " 7  Hablaré de los actos de amor leal de Jehová, los actos dignos de alabanza de Jehová, en vista de todo lo que Jehová ha hecho por nosotros, las muchas cosas buenas que ha hecho por la casa de Israel, según su misericordia y su gran amor leal.\r\n",
  "8": " 8  Porque él dijo: “Ellos de verdad son mi pueblo, hijos que no serán desleales”.\r\nDe modo que él se convirtió en su Salvador. \r\n",
  "9": " 9  Durante todas sus angustias, él también estuvo angustiado.\r\nY su propio mensajero personal los salvó. \r\n En su amor y compasión, él los recompró, y los levantó y los sostuvo todos los días de tiempos pasados. \r\n",
  "10": "10  Pero ellos se rebelaron y entristecieron su espíritu santo.\r\n Entonces él se volvió su enemigo y luchó contra ellos. \r\n",
  "11": "11  Y ellos se acordaron de los tiempos pasados, los días de su siervo Moisés:\r\n“¿Dónde está aquel que los hizo salir del mar con los pastores de su rebaño?\r\n¿Dónde está aquel que puso dentro de él su espíritu santo? \r\n",
  "12": "12  ¿Dónde está aquel que hizo que su glorioso brazo fuera con la mano derecha de Moisés, aquel que dividió las aguas delante de ellos para hacerse un nombre eterno?\r\n",
  "13": "13  ¿Dónde está aquel que los hizo andar a través de aguas embravecidas, de modo que anduvieron sin tropezar, como un caballo por campo abierto?\r\n",
  "14": "14  El espíritu de Jehová los hizo descansar, tal como cuando el ganado baja a descansar a la llanura”.\r\n Así condujiste a tu pueblo, para hacerte un nombre majestuoso.\r\n",
  "15": "15  Mira hacia abajo desde el cielo y observa desde tu elevada morada de santidad y gloria.\r\n ¿Dónde están tu celo y tu poder, tus profundos sentimientos de compasión y tu misericordia?\r\nMe has privado de ellos.\r\n",
  "16": "16  Tú eres nuestro Padre; aunque Abrahán no nos conozca e Israel no nos reconozca, tú, oh, Jehová, eres nuestro Padre.\r\nTu nombre es Nuestro Recomprador desde tiempos pasados.\r\n",
  "17": "17  Oh, Jehová, ¿por qué dejas que nos desviemos de tus caminos?\r\n¿Por qué dejas que nuestro corazón se vuelva terco, de manera que no te temamos?\r\n Regresa por amor a tus siervos, las tribus de tu herencia. \r\n",
  "18": "18  Por un poco de tiempo, tu santo pueblo fue su dueño.\r\nNuestros enemigos han pisoteado tu santuario.\r\n",
  "19": "19  Llevamos demasiado tiempo siendo como aquellos a los que nunca gobernaste, como aquellos que nunca llevaron tu nombre."
}