{
  "1": "64  ¡Ojalá hubieras rasgado los cielos y bajado, haciendo temblar las montañas ante ti,",
  "2": "  2  como cuando el fuego prende las ramas secas y hace hervir el agua!\r\n ¡Entonces, tus enemigos conocerían tu nombre y las naciones temblarían ante ti!\r\n",
  "3": " 3  Cuando hiciste cosas impresionantes, que nosotros ni esperábamos, tú bajaste, y las montañas temblaron ante ti.\r\n",
  "4": " 4  Desde tiempos antiguos, nadie ha oído ni escuchado, ni ningún ojo ha visto un Dios, aparte de ti, que actúe a favor de los que lo esperan pacientemente.\r\n",
  "5": " 5  Has ido al encuentro de los que, con alegría, hacen lo que está bien, los que se acuerdan de ti y siguen tus caminos.\r\n Tú te indignaste cuando nosotros no dejábamos de pecar; y eso lo hicimos por mucho tiempo.\r\n¿Acaso ahora deberíamos ser salvados?\r\n",
  "6": " 6  Y todos hemos llegado a ser como alguien impuro, y todos nuestros actos de justicia son como un paño para la menstruación.\r\n Todos nos marchitaremos como una hoja, y nuestros errores nos arrastrarán como el viento.\r\n",
  "7": " 7  No hay nadie que invoque tu nombre, nadie que reaccione y se aferre a ti, porque has ocultado tu rostro de nosotros y haces que nos consumamos por nuestros errores.\r\n",
  "8": " 8  Pero ahora, oh, Jehová, tú eres nuestro Padre.\r\n Nosotros somos el barro y tú eres nuestro Alfarero; todos somos la obra de tus manos.\r\n",
  "9": " 9  No te indignes demasiado, oh, Jehová, y no te acuerdes para siempre de nuestros errores.\r\nMíranos, por favor, pues todos somos tu pueblo.\r\n",
  "10": "10  Tus ciudades santas se han convertido en un desierto.\r\n Sion se ha convertido en un desierto; Jerusalén, en un lugar desolado.\r\n",
  "11": "11  Nuestra casa de santidad y gloria, donde nuestros antepasados te alabaron, ha sido quemada con fuego, y todas las cosas que tanto apreciábamos están en ruinas.\r\n",
  "12": "12  En vista de eso, oh, Jehová, ¿vas a seguir conteniéndote?\r\n¿Te quedarás callado y dejarás que se nos haga sufrir tanto?"
}