{
  "1": "65  “He dejado que me busquen los que no preguntaban por mí; he dejado que me encuentren los que no me buscaban.\r\nA una nación que no invocaba mi nombre le dije: ‘¡Aquí estoy, aquí estoy!’. \r\n",
  "2": " 2  Todo el día he tenido mis manos extendidas hacia un pueblo terco, hacia quienes andan por el mal camino, siguiendo sus propias ideas,",
  "3": "  3  un pueblo que constantemente me ofende en mi misma cara, haciendo sacrificios en jardines y humo de sacrificio sobre ladrillos.\r\n",
  "4": " 4  Se sientan entre tumbas y pasan la noche en lugares escondidos, comen carne de cerdo y en sus vasijas hay caldo de cosas asquerosas.\r\n",
  "5": " 5  Dicen: ‘Quédate donde estás; no te acerques a mí, porque yo soy más santo que tú’.\r\nEllos son humo en mis narices, un fuego que arde todo el día.\r\n",
  "6": " 6  ¡Miren! Está escrito delante de mí; no me quedaré quieto, les daré su merecido, les daré su merecido por completo",
  "7": " 7  por sus errores y también por los errores de sus antepasados”, dice Jehová.\r\n “Por haber hecho humo de sacrificio en las montañas y haberme ofendido en las colinas, primero les daré por completo el salario que se merecen”.\r\n",
  "8": " 8  Esto es lo que dice Jehová:\r\n “Igual que pasa cuando alguien ve que de un racimo se puede sacar vino nuevo y dice ‘No lo destruyas, porque hay algo bueno en él’, así haré yo con mis siervos; no los destruiré a todos.\r\n",
  "9": " 9  Haré que de Jacob salga una descendencia y, de Judá, aquel que herede mis montañas; mis escogidos tomarán posesión de esa tierra, y mis siervos vivirán allí.\r\n",
  "10": "10  Para los de mi pueblo que me busquen, Sarón se convertirá en un campo de pasto para ovejas, y el valle de Acor, en un lugar para que descansen las vacas.\r\n",
  "11": "11  Pero ustedes son de los que abandonan a Jehová, los que olvidan mi santa montaña, los que le ponen la mesa al dios de la Buena Suerte y los que llenan copas de vino mezclado para el dios del Destino.\r\n",
  "12": "12  Así que los destinaré a la espada, y todos ustedes se inclinarán para ser ejecutados, porque yo llamé, pero ustedes no respondieron, hablé, pero ustedes no escucharon; siguieron haciendo lo que estaba mal a mis ojos y eligieron lo que me desagradaba”.\r\n",
  "13": "13  Por lo tanto, esto es lo que dice el Señor Soberano Jehová:\r\n“¡Miren! Mis siervos comerán, pero ustedes pasarán hambre.\r\n¡Miren! Mis siervos beberán, pero ustedes pasarán sed.\r\n¡Miren! Mis siervos se alegrarán, pero ustedes pasarán vergüenza. \r\n",
  "14": "14  ¡Miren! Mis siervos gritarán de alegría por lo bien que se siente su corazón, pero ustedes gritarán por el dolor de su corazón y llorarán por tener destrozado el espíritu.\r\n",
  "15": "15  Ustedes dejarán un nombre que mis escogidos usarán como maldición, y el Señor Soberano Jehová los ejecutará a cada uno de ustedes, pero a sus propios siervos los llamará por otro nombre;",
  "16": " 16  de manera que todo el que quiera conseguir una bendición en la tierra será bendecido por el Dios de la verdad, y todo el que haga un juramento en la tierra jurará por el Dios de la verdad.\r\n Porque las angustias del pasado serán olvidadas; estarán ocultas a mis ojos. \r\n",
  "17": "17  Porque, ¡miren!, voy a crear unos nuevos cielos y una nueva tierra; y las cosas del pasado no serán recordadas ni vendrán al corazón.\r\n",
  "18": "18  Así que alégrense y estén felices para siempre por lo que voy a crear.\r\n Porque, ¡miren!, voy a crear a Jerusalén para que sea un motivo de alegría y a su pueblo para que sea un motivo de felicidad.\r\n",
  "19": "19  Y me alegraré por Jerusalén y me sentiré feliz por mi pueblo; ya no se oirá más en ella el sonido del llanto ni los gritos de angustia”.\r\n",
  "20": "20  “Allí ya no habrá bebés que vivan solo unos cuantos días ni viejos que no completen los días de su vejez.\r\n Porque al que muera con cien años de edad se le considerará un simple muchacho, y el pecador será maldecido, aunque tenga cien años.\r\n",
  "21": "21  Construirán casas y vivirán en ellas; plantarán viñas y comerán su fruto.\r\n",
  "22": "22  No construirán casas para que otros vivan en ellas ni plantarán para que otros coman.\r\n Porque los días de mi pueblo serán como los días de un árbol, y mis escogidos disfrutarán al máximo del fruto de su trabajo.\r\n",
  "23": "23  No se esforzarán en vano ni traerán hijos al mundo para que sufran, porque son la descendencia compuesta por los que Jehová ha bendecido, ellos y sus descendientes.\r\n",
  "24": "24  Incluso antes de que ellos llamen, yo responderé; mientras todavía estén hablando, yo los escucharé.\r\n",
  "25": "25  El lobo y el cordero comerán juntos, el león comerá paja igual que el toro, y la serpiente se alimentará de polvo.\r\nNo harán ningún daño ni destruirán nada en toda mi santa montaña”, dice Jehová."
}