{
  "1": "7  En los días de Acaz, hijo de Jotán, hijo de Uzías, rey de Judá, resultó que el rey Rezín de Siria y Pécah hijo de Remalías, el rey de Israel, subieron a pelear contra Jerusalén, pero él no pudo conquistarla.",
  "2": "2  A la casa de David se le informó: “Siria ha unido sus fuerzas a las de Efraín”.\r\nY el corazón de Acaz y el corazón de su pueblo se empezaron a agitar, como cuando los árboles del bosque se agitan con el viento.\r\n",
  "3": "3  Entonces Jehová le dijo a Isaías: “Por favor, tú y tu hijo Sear-Jasub salgan a encontrarse con Acaz al final del acueducto del estanque superior junto al camino del campo del lavandero.",
  "4": "4  Dile: ‘Ten cuidado y mantén la calma. No tengas miedo y no te acobardes ante estos dos pedazos de leña humeantes, ante la furia ardiente de Rezín y Siria y del hijo de Remalías.",
  "5": "5  Y es que Siria con Efraín y el hijo de Remalías han tramado un plan para atacarte. Han dicho:",
  "6": "6  “Subamos contra Judá, hagámosla pedazos y conquistémosla, y pongamos al hijo de Tabeel como rey de ella”.\r\n",
  "7": "7  ”’Esto es lo que dice el Señor Soberano Jehová:\r\n “Eso no saldrá bien, no ocurrirá.\r\n",
  "8": " 8  Porque Damasco es la cabeza de Siria, y Rezín es cabeza de Damasco.\r\n En solo sesenta y cinco años se destrozará por completo a Efraín, y dejará de ser un pueblo.\r\n",
  "9": " 9  Samaria  es la cabeza de Efraín, y el hijo de Remalías es cabeza de Samaria.\r\n A menos que ustedes tengan una fe fuerte, no serán firmemente establecidos”’”.\r\n",
  "10": "10  Jehová también le dijo a Acaz:",
  "11": "11  “Pide una señal de Jehová tu Dios; puede ser tan profunda como la Tumba o tan alta como el cielo”.",
  "12": "12  Pero Acaz dijo: “No pediré nada ni pondré a Jehová a prueba”.\r\n",
  "13": "13  Entonces Isaías dijo: “Ustedes, los de la casa de David, escuchen, por favor. ¿No les basta con agotar la paciencia de los hombres? ¿También tienen que agotar la paciencia de Dios?",
  "14": "14  Por lo tanto, Jehová mismo les dará esta señal. ¡Miren! La joven quedará embarazada y dará a luz un hijo, y lo llamará Emmanuel.",
  "15": "15  Él se alimentará de mantequilla y miel para cuando sepa rechazar lo malo y escoger lo bueno.",
  "16": "16  Porque, antes de que el niño sepa rechazar lo malo y escoger lo bueno, la tierra de los dos reyes a quienes les tienes miedo será completamente abandonada.",
  "17": "17  Jehová traerá contra ti, contra tu pueblo y contra la casa de tu padre un tiempo como el que nunca ha habido desde el día en que Efraín se separó de Judá, pues enviará al rey de Asiria.\r\n",
  "18": "18  ”Ese día Jehová silbará para llamar a las moscas que están en las lejanas corrientes del Nilo de Egipto y a las abejas que están en la tierra de Asiria.",
  "19": "19  Ellas vendrán y se asentarán en los valles profundos, en las grietas de los peñascos, en todos los matorrales de espinos y en todos los lugares donde beben los animales.\r\n",
  "20": "20  ”Ese día, por medio de una navaja alquilada de la región del Río, por medio del rey de Asiria, Jehová afeitará la cabeza y el vello de las piernas, y la navaja también se llevará la barba.\r\n",
  "21": "21  ”Ese día un hombre conservará vivas una ternera de la manada y dos ovejas.",
  "22": "22  Y, como habrá abundancia de leche, él se alimentará de mantequilla, porque todos los que queden en el país se alimentarán de mantequilla y miel.\r\n",
  "23": "23  ”Ese día, dondequiera que haya habido 1.000 vides con valor de 1.000 piezas de plata, solo quedarán espinos y mala hierba.",
  "24": "24  Los hombres tendrán que ir allí con arcos y flechas, pues todo el país se llenará de espinos y mala hierba.",
  "25": "25  Y, por miedo a los espinos y la mala hierba, no te acercarás a las montañas que antes se limpiaban con el azadón; se convertirán en un lugar donde pastarán toros y en un terreno pisoteado por ovejas”."
}