{
  "1": "8  Jehová me dijo: “Toma una tablilla grande y escribe en ella con un punzón común: ‘Maher-Salal-Has-Baz’.",
  "2": "2  Y quiero que lo confirmen por escrito testigos fieles: el sacerdote Urías y Zacarías hijo de Jeberekías”.\r\n",
  "3": "3  Entonces tuve relaciones con la profetisa; ella quedó embarazada y con el tiempo dio a luz un hijo. Jehová me dijo: “Ponle por nombre Maher-Salal-Has-Baz,",
  "4": "4  porque, antes de que el niño sepa decir ‘papá’ y ‘mamá’, se llevarán los recursos de Damasco y el botín de Samaria delante del rey de Asiria”.\r\n",
  "5": "5  Jehová me habló de nuevo. Dijo:\r\n",
  "6": " 6  “Como este pueblo ha rechazado las tranquilas aguas del Siloé y ellos se alegran por causa de Rezín y el hijo de Remalías,",
  "7": "  7  por eso, ¡mira!, Jehová traerá contra ellos las aguas poderosas y caudalosas del Río, el rey de Asiria y toda su gloria.\r\n Él subirá por todos sus cauces, inundará todas sus riberas",
  "8": " 8  e invadirá Judá.\r\nInundará, atravesará y llegará hasta el cuello.\r\n ¡Sus alas extendidas abarcarán todo el ancho de tu tierra, oh, Emmanuel!”. \r\n",
  "9": " 9  Ustedes, pueblos, causen daño, pero serán destrozados.\r\n¡Escuchen, todos ustedes, los de las partes lejanas de la tierra!\r\n¡Prepárense para la batalla, pero serán destrozados!\r\n¡Prepárense para la batalla, pero serán destrozados!\r\n",
  "10": "10  ¡Preparen un plan, pero será frustrado!\r\n ¡Digan lo que quieran, que no saldrá bien, porque Dios está con nosotros!\r\n",
  "11": "11  Con su poderosa mano sobre mí, Jehová me advirtió que no siguiera los pasos de este pueblo al decirme:\r\n",
  "12": "12  “¡No llamen conspiración a lo que este pueblo llama conspiración!\r\n No teman a lo que ellos temen; no tiemblen ante eso.\r\n",
  "13": "13  Jehová de los ejércitos..., es a él a quien ustedes deben considerar santo, es a él a quien deben temer y es él quien debe hacerlos temblar”.\r\n",
  "14": "14  Él será como un santuario, pero también como una piedra contra la cual chocar y como una roca con la cual tropezar para ambas casas de Israel, como una trampa y un lazo para los habitantes de Jerusalén.\r\n",
  "15": "15  Muchos de ellos tropezarán, caerán y quedarán destrozados; caerán en la trampa y serán atrapados.\r\n",
  "16": "16  ¡Envuelve la confirmación escrita; sella la ley entre mis discípulos!\r\n",
  "17": "17  Esperaré con anhelo a Jehová, que está ocultando su rostro de la casa de Jacob, y en él pondré mi esperanza.\r\n",
  "18": "18  ¡Miren! Yo y los hijos que Jehová me ha dado somos como señales y como milagros en Israel de parte de Jehová de los ejércitos, que reside en el monte Sion.\r\n",
  "19": "19  Y, si les dicen a ustedes “Consulten a los médiums o a los adivinos que susurran y hablan entre dientes”, ¿acaso no debe un pueblo consultar más bien a su Dios? ¿Debe consultar a los muertos en beneficio de los vivos?",
  "20": "20  ¡En vez de eso, deben consultar la ley y la confirmación escrita!\r\nCuando no hablan de acuerdo con estas palabras, no tienen luz.",
  "21": "21  Y cada uno de ellos pasará por la tierra afligido y hambriento; y, por estar hambriento e indignado, maldecirá a su rey y a su Dios mirando hacia arriba.",
  "22": "22  Luego mirará hacia la tierra y solo verá angustia y oscuridad, sombra y tiempos difíciles, tinieblas y nada de luz."
}