{
  "1": "9  Sin embargo, las tinieblas no serán como antes, cuando la tierra estaba en angustia, cuando se trató con desprecio a la tierra de Zabulón y la tierra de Neftalí. Pero tiempo después él hará que esa tierra —el camino junto al mar, en la región del Jordán, Galilea de las naciones— reciba honra.\r\n",
  "2": " 2  El pueblo que andaba en la oscuridad ha visto una gran luz.\r\n Sobre los habitantes de la tierra que estaba bajo una sombra profunda, ha brillado una luz.\r\n",
  "3": " 3  Has hecho que la nación sea numerosa; has hecho que su alegría sea grande.\r\n Se alegran mucho delante de ti, como cuando la gente se alegra en el tiempo de la cosecha, como los que se reparten el botín con alegría.\r\n",
  "4": " 4  Porque has hecho pedazos el yugo que cargaban, la vara sobre sus hombros, el bastón del capataz, como hiciste en el día de Madián.\r\n",
  "5": " 5  Todas las botas que al marchar hacen temblar la tierra y toda la ropa empapada de sangre se convertirán en combustible para el fuego.\r\n",
  "6": " 6  Porque nos ha nacido un niño, se nos ha dado un hijo; y el gobierno estará en sus manos.\r\nSe le llamará por nombre Maravilloso Consejero, Dios Poderoso, Padre Eterno, Príncipe de Paz.\r\n",
  "7": " 7  La expansión de su gobierno y la paz no tendrán fin en el trono de David y en su reino, para establecerlo firmemente y sostenerlo con la justicia y la rectitud, desde ahora y para siempre.\r\nEl celo de Jehová de los ejércitos lo hará realidad.\r\n",
  "8": " 8  Jehová envió contra Jacob un mensaje, que ha venido contra Israel.\r\n",
  "9": " 9  Y todo el pueblo lo sabrá, Efraín y los habitantes de Samaria, quienes por la arrogancia y la insolencia de su corazón dicen:\r\n",
  "10": "10  “Se han caído los ladrillos, pero reconstruiremos con piedras labradas.\r\n Han cortado los sicómoros, pero en su lugar pondremos cedros”.\r\n",
  "11": "11  Jehová traerá a los adversarios de Rezín contra él, y hará que sus enemigos actúen,",
  "12": " 12  Siria desde el este y los filisteos desde el oeste; ellos abrirán la boca y devorarán a Israel.\r\n En vista de todo eso, la furia de él no se ha calmado, sino que su mano sigue extendida para golpear. \r\n",
  "13": "13  Porque el pueblo no ha regresado a aquel que los golpea; no han buscado a Jehová de los ejércitos.\r\n",
  "14": "14  Jehová le cortará a Israel la cabeza y la cola, el brote y el junco, en un solo día.\r\n",
  "15": "15  La cabeza son los ancianos muy respetados, y la cola, los profetas que enseñan falsedades.\r\n",
  "16": "16  Los que guían a este pueblo hacen que ande perdido, y a los que son guiados se les confunde.\r\n",
  "17": "17  Por eso Jehová no se sentirá contento con los jóvenes de ellos, y no tendrá misericordia de sus huérfanos ni de sus viudas porque son todos unos apóstatas y unos malvados y de sus bocas salen disparates.\r\n En vista de todo eso, la furia de él no se ha calmado, sino que su mano sigue extendida para golpear.\r\n",
  "18": "18  Porque la maldad arde como un fuego, devorando espinos y mala hierba.\r\n Encenderá los matorrales del bosque, que subirán en forma de nubes de humo.\r\n",
  "19": "19  Por la furia de Jehová de los ejércitos se le ha prendido fuego a esta tierra, y el pueblo se convertirá en combustible para el fuego.\r\nNadie le perdonará la vida ni a su propio hermano.\r\n",
  "20": "20  Uno cortará por el lado derecho, pero seguirá teniendo hambre; otro comerá por el lado izquierdo, pero no se quedará satisfecho.\r\n Cada uno devorará la carne de su propio brazo;",
  "21": " 21  Manasés devorará a Efraín, y Efraín a Manasés.\r\nJuntos estarán en contra de Judá.\r\n En vista de todo eso, la furia de él no se ha calmado, sino que su mano sigue extendida para golpear."
}