{
  "1": "9  Sin embargo, la lobreguez no será como cuando la tierra tuvo premura, como en el tiempo anterior cuando uno trató con desprecio a la tierra de Zabulón y a la tierra de Neftalí y cuando en el tiempo posterior uno hizo que se [le] honrara ... el camino junto al mar, en la región del Jordán, Galilea de las naciones.",
  "2": "2  El pueblo que andaba en la oscuridad ha visto una gran luz. En cuanto a los que moran en la tierra de sombra profunda, la luz misma ha brillado sobre ellos.",
  "3": "3  Has hecho populosa la nación; para ella has hecho grande el regocijo. Se han regocijado delante de ti como con el regocijo del tiempo de la siega, como los que se regocijan al dividir el despojo.\r\n",
  "4": "4  Porque el yugo de su carga y la vara sobre sus hombros, el bastón del que los obligaba a trabajar, los has hecho añicos como en el día de Madián.",
  "5": "5  Porque toda bota del que pisoteaba con estremecimientos y el manto revolcado en sangre hasta han llegado a ser para quemazón, como alimento para el fuego.",
  "6": "6  Porque un niño nos ha nacido, un hijo se nos ha dado; y el regir principesco vendrá a estar sobre su hombro. Y por nombre se le llamará Maravilloso Consejero, Dios Poderoso, Padre Eterno, Príncipe de Paz.",
  "7": "7  De la abundancia del regir principesco y de la paz no habrá fin, sobre el trono de David y sobre su reino a fin de establecerlo firmemente y sustentarlo por medio del derecho y por medio de la justicia, desde ahora en adelante y hasta tiempo indefinido. El mismísimo celo de Jehová de los ejércitos hará esto.\r\n",
  "8": "8  Hubo una palabra que Jehová envió contra Jacob, y esta cayó sobre Israel.",
  "9": "9  Y el pueblo ciertamente [lo] sabrá, aun todos ellos, Efraín y el habitante de Samaria, a causa de [la] altivez [de ellos] y a causa de [la] insolencia de corazón [de ellos], al decir:",
  "10": "10  “Ladrillos son lo que ha caído, pero con piedras labradas edificaremos. Sicómoros son lo que ha sido cortado, pero con cedros haremos el reemplazo”.",
  "11": "11  Y Jehová colocará a los adversarios de Rezín en alto contra él, y a los enemigos de aquel los aguijoneará:",
  "12": "12  a Siria del este y a los filisteos de la zaga, y se comerán a Israel con boca abierta. En vista de todo esto, la cólera de él no se ha vuelto atrás, sino que su mano todavía está extendida.\r\n",
  "13": "13  Y el pueblo mismo no se ha vuelto a Aquel que lo golpea, y a Jehová de los ejércitos no han buscado.",
  "14": "14  Y Jehová cortará de Israel cabeza y cola, tallo y junco, en un solo día.",
  "15": "15  El de edad y altamente respetado es la cabeza, y el profeta que da instrucción falsa es la cola.",
  "16": "16  Y los que van guiando a este pueblo resultan ser los que hacen que anden errantes; y los de ellos que están siendo guiados, los que se están confundiendo.",
  "17": "17  Por eso Jehová no se regocijará siquiera a causa de sus jóvenes, y de sus huérfanos de padre y de sus viudas no tendrá misericordia; porque todos ellos son apóstatas y malhechores, y toda boca está hablando insensatez. En vista de todo esto, la cólera de él no se ha vuelto atrás, sino que su mano todavía está extendida.\r\n",
  "18": "18  Porque la iniquidad ha llegado a arder justamente como un fuego; zarzas y malas hierbas comerá. Y se encenderá en los matorrales del bosque, y serán llevados en alto como remolinos de humo.",
  "19": "19  En el furor de Jehová de los ejércitos se ha encendido la tierra, y el pueblo llegará a ser como alimento para el fuego. Nadie mostrará compasión siquiera a su hermano.",
  "20": "20  Y uno cortará a la derecha y ciertamente tendrá hambre; y uno comerá a la izquierda, y ciertamente no estarán satisfechos. Comerán cada cual la carne de su propio brazo,",
  "21": "21  Manasés a Efraín, y Efraín a Manasés. Juntos estarán contra Judá. En vista de todo esto, la cólera de él no se ha vuelto atrás, sino que su mano todavía está extendida."
}