{
  "1": "1  El reinado de Salomón hijo de David se fue fortaleciendo cada vez más. Jehová su Dios estaba con él y lo engrandeció de manera extraordinaria.\r\n",
  "2": "2  Salomón convocó a todo Israel, a los jefes de mil y de cien, a los jueces y a todos los jefes de todo Israel, los jefes de las casas paternas.",
  "3": "3  Entonces Salomón y toda la congregación fueron al lugar alto de Gabaón, porque allí era donde estaba la tienda de reunión del Dios verdadero, la que Moisés, el siervo de Jehová, había hecho en el desierto.",
  "4": "4  Sin embargo, David había subido el Arca del Dios verdadero desde Quiryat-Jearim al lugar que le había preparado; le había montado una tienda en Jerusalén.",
  "5": "5  El altar de cobre que había hecho Bezalel —hijo de Urí, hijo de Hur— lo habían puesto delante del tabernáculo de Jehová; y Salomón y la congregación solían orar delante del altar.",
  "6": "6  Salomón entonces hizo ofrendas allí delante de Jehová; ofreció 1.000 ofrendas quemadas en el altar de cobre de la tienda de reunión.\r\n",
  "7": "7  Aquella noche, Dios se le apareció a Salomón y le dijo: “Pídeme lo que quieras”.",
  "8": "8  Salomón le respondió a Dios: “Tú le demostraste gran amor leal a mi padre David, y me has hecho rey en lugar de él.",
  "9": "9  Ahora, oh, Jehová Dios, haz que se cumpla la promesa que le hiciste a David mi padre, porque me has hecho rey de un pueblo tan numeroso como las partículas de polvo que hay en la tierra.",
  "10": "10  Dame sabiduría y conocimiento para que pueda dirigir a este pueblo, porque ¿quién es capaz de juzgar a este gran pueblo tuyo?”.\r\n",
  "11": "11  Entonces Dios le dijo a Salomón: “Como ese es el deseo de tu corazón y no has pedido riquezas, ni bienes, ni honra, ni la muerte de los que te odian, ni una vida larga, sino que has pedido sabiduría y conocimiento para juzgar a mi pueblo, del cual te he hecho rey,",
  "12": "12  recibirás sabiduría y conocimiento; pero también te daré riquezas, bienes y honra como no los ha tenido ningún rey antes que tú ni los tendrá ninguno después de ti”.\r\n",
  "13": "13  Salomón volvió a Jerusalén desde el lugar alto de Gabaón, de delante de la tienda de reunión; y reinó sobre Israel.",
  "14": "14  Salomón siguió acumulando carros y caballos. Llegó a tener 1.400 carros y 12.000 caballos, y los tenía estacionados en las ciudades de los carros y en Jerusalén, cerca del rey.",
  "15": "15  El rey hizo que en Jerusalén la plata y el oro fueran tan abundantes como las piedras y que la madera de cedro fuera tan abundante como los sicómoros en la Sefelá.",
  "16": "16  Los caballos de Salomón eran importados de Egipto; los mercaderes del rey compraban caballos por manadas a un precio establecido.",
  "17": "17  Cada carro importado de Egipto costaba 600 piezas de plata, y cada caballo costaba 150. Entonces los exportaban a todos los reyes de los hititas y los reyes de Siria."
}