{
  "1": "10  Rehoboam fue a Siquem, pues todo Israel había venido a Siquem para hacerlo rey.",
  "2": "2  Cuando Jeroboán hijo de Nebat se enteró de eso, enseguida regresó de Egipto (él seguía en Egipto porque había huido debido al rey Salomón).",
  "3": "3  Entonces mandaron a buscarlo, y Jeroboán y todo Israel fueron a ver a Rehoboam y le dijeron:",
  "4": "4  “Tu padre hizo que nuestro yugo fuera duro. Pero, si tú aligeras el duro servicio y el pesado yugo que nos impuso tu padre, nosotros te serviremos”.\r\n",
  "5": "5  Él les contestó: “Regresen a verme en tres días”. De modo que la gente se fue.",
  "6": "6  El rey Rehoboam entonces consultó a los ancianos que le habían servido a su padre Salomón cuando todavía vivía. Les preguntó: “¿Qué me aconsejan que le responda a este pueblo?”.",
  "7": "7  Ellos le contestaron: “Si tratas bien a este pueblo, lo complaces y le das una respuesta favorable, ellos siempre serán tus siervos”.\r\n",
  "8": "8  Sin embargo, él rechazó el consejo que le dieron los ancianos y consultó a los jóvenes que se habían criado con él y que ahora eran sus ayudantes.",
  "9": "9  Les preguntó: “¿Qué me aconsejan? Esta gente me dijo: ‘Haz más ligero el yugo que tu padre nos impuso’. ¿Qué debemos contestarles?”.",
  "10": "10  Los jóvenes que se habían criado con él le dijeron: “A la gente que te ha dicho: ‘Tu padre hizo pesado nuestro yugo; hazlo tú más ligero’, debes contestarle esto: ‘Mi meñique será más grueso que las caderas de mi padre.",
  "11": "11  Mi padre les impuso a ustedes un yugo pesado, pero yo se lo haré más pesado. Mi padre los castigó con látigos, pero yo lo haré con látigos de puntas afiladas’”.\r\n",
  "12": "12  Jeroboán y todos los demás fueron a ver a Rehoboam al tercer día, tal como les había indicado el rey cuando dijo “Regresen a verme dentro de tres días”.",
  "13": "13  Pero el rey les contestó con dureza. De ese modo el rey Rehoboam pasó por alto el consejo de los ancianos.",
  "14": "14  Siguiendo el consejo de los jóvenes, les dijo: “Yo haré que el yugo de ustedes sea más pesado, más pesado todavía. Mi padre los castigó con látigos, pero yo lo haré con látigos de puntas afiladas”.",
  "15": "15  Así que el rey no escuchó al pueblo, porque el Dios verdadero hizo que las cosas ocurrieran así, a fin de cumplir las palabras que Jehová le había dicho a Jeroboán hijo de Nebat mediante Ahíya el silonita.\r\n",
  "16": "16  En cuanto a todo Israel, como el rey no quiso escucharlos, el pueblo le respondió al rey: “¿Qué tenemos que ver con David? No tenemos ninguna herencia con el hijo de Jesé. ¡Vamos, Israel, que cada uno se vaya con sus dioses! David, ocúpate ahora de tu propia casa”. Entonces todos los de Israel volvieron a sus hogares.\r\n",
  "17": "17  Pero Rehoboam siguió reinando sobre los israelitas que vivían en las ciudades de Judá.\r\n",
  "18": "18  Entonces el rey Rehoboam les envió a Hadoram, que estaba al mando de los reclutados para trabajo obligatorio, pero los israelitas lo mataron a pedradas. El rey Rehoboam logró subirse a su carro para huir a Jerusalén.",
  "19": "19  Y los israelitas han estado en rebelión contra la casa de David hasta el día de hoy."
}