{
  "1": "11  Cuando Rehoboam llegó a Jerusalén, inmediatamente reunió a la casa de Judá y a Benjamín, 180.000 guerreros adiestrados, para pelear contra Israel y devolverle el reino a Rehoboam.",
  "2": "2  Entonces Semaya, el hombre del Dios verdadero, recibió este mensaje de Jehová:",
  "3": "3  “Diles a Rehoboam hijo de Salomón —el rey de Judá— y a todos los israelitas en Judá y Benjamín:",
  "4": "4  ‘Esto es lo que dice Jehová: “No suban a pelear contra sus hermanos. Que cada uno vuelva a su casa, porque yo hice que esto pasara”’”. Así que ellos obedecieron las palabras de Jehová y regresaron; no fueron a pelear contra Jeroboán.\r\n",
  "5": "5  Rehoboam vivió en Jerusalén e hizo ciudades fortificadas en Judá.",
  "6": "6  Fortificó Belén, Etam, Tecoa,",
  "7": "7  Bet-Zur, Socó, Adulam,",
  "8": "8  Gat, Maresá, Zif,",
  "9": "9  Adoraim, Lakís, Azecá,",
  "10": "10  Zorá, Ayalón y Hebrón. Esas ciudades de Judá y de Benjamín fueron fortificadas.",
  "11": "11  Además, reforzó las ciudades fortificadas. Puso en ellas comandantes y las abasteció de alimentos, aceite y vino.",
  "12": "12  A todas esas ciudades les suministró escudos grandes y lanzas; las hizo muy fuertes. Y Judá y Benjamín siguieron siendo de él.\r\n",
  "13": "13  Y los sacerdotes y los levitas que estaban en todo Israel dejaron sus territorios y se pusieron de parte de Rehoboam.",
  "14": "14  Los levitas dejaron sus campos de pasto y sus propiedades, y vinieron a Judá y Jerusalén, porque Jeroboán y sus hijos los habían quitado de sus puestos de sacerdotes para Jehová.",
  "15": "15  Jeroboán nombró a sus propios sacerdotes para los lugares altos y para servir tanto a los demonios parecidos a cabras como a los becerros que había hecho.",
  "16": "16  Y los de las tribus de Israel que estaban decididos de corazón a buscar a Jehová, el Dios de Israel, siguieron a los sacerdotes y los levitas a Jerusalén para hacerle sacrificios a Jehová, el Dios de sus antepasados.",
  "17": "17  Por tres años fortalecieron el reinado de Judá y apoyaron a Rehoboam hijo de Salomón, porque estuvieron tres años siguiendo los pasos de David y Salomón.\r\n",
  "18": "18  Entonces Rehoboam se casó con Mahalat, la hija de Jerimot —hijo de David— y de Abihail, la hija de Eliab, hijo de Jesé.",
  "19": "19  Con el tiempo ella tuvo estos hijos con él: Jeús, Semarías y Zaham.",
  "20": "20  Después de ella, él se casó con Maacá, la nieta de Absalón. Con el tiempo ella tuvo con él a Abías, Atái, Zizá y Selomit.",
  "21": "21  Rehoboam amaba a Maacá, la nieta de Absalón, más que a todas sus otras esposas y concubinas; y es que tuvo 18 esposas y 60 concubinas, y fue padre de 28 hijos y 60 hijas.",
  "22": "22  Rehoboam nombró a Abías hijo de Maacá como jefe y líder entre sus hermanos, porque pensaba hacerlo rey.",
  "23": "23  Sin embargo, actuó con inteligencia y envió a algunos de sus hijos a todas las regiones de Judá y de Benjamín, a todas las ciudades fortificadas. Además, les dio muchas provisiones y les consiguió muchas esposas."
}