{
  "1": "12  Poco después de que su reinado se consolidó y él se hizo fuerte, Rehoboam dejó la Ley de Jehová, y todo Israel hizo lo mismo.",
  "2": "2  En el quinto año del rey Rehoboam, el rey Sisac de Egipto subió a atacar Jerusalén, pues ellos le habían sido infieles a Jehová.",
  "3": "3  Él tenía 1.200 carros, 60.000 jinetes e innumerables soldados que llegaron con él desde Egipto: libios, sukiyim y etíopes.",
  "4": "4  Conquistó las ciudades fortificadas de Judá y finalmente llegó a Jerusalén.\r\n",
  "5": "5  El profeta Semaya vino a ver a Rehoboam y a los príncipes de Judá que se habían reunido en Jerusalén por miedo a Sisac, y les dijo: “Esto es lo que dice Jehová: ‘Ustedes me han abandonado, así que yo también los he abandonado en manos de Sisac’”.",
  "6": "6  Ante eso, los príncipes de Israel y el rey se humillaron y dijeron: “Jehová es justo”.",
  "7": "7  Cuando Jehová vio que se habían humillado, Semaya recibió este mensaje de Jehová: “Se han humillado. No los destruiré, y dentro de poco los rescataré. No derramaré mi ira sobre Jerusalén mediante Sisac.",
  "8": "8  Pero se convertirán en sus siervos, y así sabrán la diferencia entre servirme a mí y servirles a los reyes de otros países”.\r\n",
  "9": "9  El rey Sisac de Egipto subió a atacar Jerusalén. Se llevó los tesoros de la casa de Jehová y los tesoros de la casa del rey. Se lo llevó todo, incluidos los escudos de oro que Salomón había hecho.",
  "10": "10  Así que el rey Rehoboam hizo escudos de cobre para reemplazarlos y los puso al cuidado de los jefes de la guardia, que vigilaban la entrada de la casa del rey.",
  "11": "11  Cada vez que el rey venía a la casa de Jehová, los guardias llegaban con los escudos y después volvían a ponerlos en el cuarto de los guardias.",
  "12": "12  Como el rey se humilló, la furia de Jehová se calmó y no los destruyó por completo. Además, había algunas cosas buenas en Judá.\r\n",
  "13": "13  El rey Rehoboam ganó más poder en Jerusalén y siguió reinando; Rehoboam tenía 41 años cuando se convirtió en rey, y reinó 17 años en Jerusalén, la ciudad que Jehová eligió de todas las tribus de Israel para poner allí su nombre. La madre del rey se llamaba Naamá la ammonita.",
  "14": "14  Ahora bien, él hizo lo que estaba mal, porque no había decidido en su corazón buscar a Jehová.\r\n",
  "15": "15  En cuanto a la historia de Rehoboam, está escrita de principio a fin en el registro genealógico entre las palabras del profeta Semaya y de Idó, el hombre de visiones. Y siempre hubo guerras entre Rehoboam y Jeroboán.",
  "16": "16  Entonces Rehoboam descansó con sus antepasados y fue enterrado en la Ciudad de David. Y su hijo Abías se convirtió en el nuevo rey."
}