{
  "1": "13  Abías se convirtió en rey de Judá en el año 18 del rey Jeroboán.",
  "2": "2  Reinó tres años en Jerusalén, y el nombre de su madre era Micaya hija de Uriel de Guibeá. Y hubo guerra entre Abías y Jeroboán.\r\n",
  "3": "3  De modo que Abías fue a la guerra con un ejército de 400.000 guerreros poderosos y adiestrados. Y Jeroboán se colocó en formación de batalla contra él con 800.000 hombres adiestrados, guerreros poderosos.",
  "4": "4  Abías entonces se puso de pie sobre el monte Zemaraim, que está en la región montañosa de Efraín, y dijo: “¡Jeroboán, todo Israel, óiganme!",
  "5": "5  ¿No saben que Jehová, el Dios de Israel, le dio a David el reino de Israel para siempre, a él y a sus hijos, mediante un pacto de sal?",
  "6": "6  Pero Jeroboán hijo de Nebat, el siervo de Salomón, hijo de David, se levantó y se rebeló contra su señor.",
  "7": "7  Con él se juntaban hombres desocupados e inútiles. Y ellos pudieron más que Rehoboam hijo de Salomón, que era joven e inseguro y no tuvo la fuerza para enfrentarse a ellos.\r\n",
  "8": "8  ”Y ahora ustedes se creen que tienen suficiente fuerza para enfrentarse al reino de Jehová en manos de los hijos de David porque son muchísimos y porque tienen los becerros de oro que Jeroboán hizo para que fueran sus dioses.",
  "9": "9  ¿No expulsaron ustedes a los sacerdotes de Jehová, los descendientes de Aarón, y a los levitas? ¿Y no nombraron ustedes a sus propios sacerdotes, como hacen los pueblos de otros países? Cualquiera que venía con un toro joven y siete carneros se podía convertir en sacerdote de dioses que no son dioses.",
  "10": "10  En cuanto a nosotros, Jehová es nuestro Dios y no lo hemos abandonado; nuestros sacerdotes, los descendientes de Aarón, están sirviendo a Jehová, y los levitas los ayudan con el trabajo.",
  "11": "11  Cada mañana y cada tarde hacen humear ofrendas quemadas para Jehová junto con incienso aromático, y los panes apilados están sobre la mesa de oro puro, y cada tarde encienden el candelabro de oro y sus lámparas. Nosotros estamos cumpliendo con nuestra responsabilidad hacia Jehová nuestro Dios, pero ustedes lo han abandonado.",
  "12": "12  ¡Miren! El Dios verdadero está con nosotros, nos está dirigiendo, con sus sacerdotes y las trompetas para dar el toque de guerra contra ustedes. Hombres de Israel, no peleen contra Jehová, el Dios de sus antepasados, porque no vencerán”.\r\n",
  "13": "13  Pero Jeroboán preparó una emboscada para atacarlos por detrás. De modo que su ejército estaba enfrente de Judá y los de la emboscada detrás.",
  "14": "14  Cuando los hombres de Judá se dieron la vuelta, vieron que tendrían que pelear por delante y también por detrás. Así que empezaron a suplicarle a Jehová mientras los sacerdotes tocaban bien fuerte las trompetas.",
  "15": "15  Los hombres de Judá dieron un grito de guerra. Y, cuando los hombres de Judá soltaron el grito de guerra, el Dios verdadero derrotó a Jeroboán y a todo Israel delante de Abías y Judá.",
  "16": "16  Los israelitas salieron huyendo de Judá y Dios los entregó en sus manos.",
  "17": "17  Abías y su gente mataron a muchísimos de ellos; murieron 500.000 hombres adiestrados de Israel.",
  "18": "18  Así se humilló a los hombres de Israel en aquella ocasión, pero los hombres de Judá salieron vencedores porque confiaron en Jehová, el Dios de sus antepasados.",
  "19": "19  Abías siguió persiguiendo a Jeroboán y le quitó estas ciudades: Betel y sus pueblos dependientes, Jesaná y sus pueblos dependientes, y Efrén y sus pueblos dependientes.",
  "20": "20  Jeroboán nunca recuperó su poder en la época de Abías; entonces Jehová le causó la muerte.\r\n",
  "21": "21  Pero Abías fue ganando poder. Con el tiempo llegó a tener 14 esposas, 22 hijos y 16 hijas.",
  "22": "22  Y el resto de la historia de Abías —las cosas que hizo y sus palabras— está registrado en los escritos del profeta Idó."
}