{
  "1": "14  Entonces Abías descansó con sus antepasados y lo enterraron en la Ciudad de David, y su hijo Asá se convirtió en el nuevo rey. En sus días la región tuvo 10 años de paz.\r\n",
  "2": "2  Asá hizo lo que era bueno y correcto a los ojos de Jehová su Dios.",
  "3": "3  Quitó los altares de dioses extranjeros y los lugares altos, destrozó las columnas sagradas y derribó los postes sagrados.",
  "4": "4  Además, le dijo a Judá que buscara a Jehová, el Dios de sus antepasados, y que obedeciera la Ley y los mandamientos.",
  "5": "5  Así que quitó los lugares altos y los altares de incienso de todas las ciudades de Judá, y el reino disfrutó de paz bajo su gobierno.",
  "6": "6  Construyó ciudades fortificadas en Judá aprovechando que había paz en la región. No hubo guerras contra él durante esos años porque Jehová le dio descanso.",
  "7": "7  Asá le dijo a Judá: “Vamos a construir estas ciudades y a rodearlas de murallas y torres, de puertas y barras. El país todavía está en nuestro poder, pues hemos buscado a Jehová nuestro Dios. Lo hemos buscado, y él nos ha dado paz en todos lados”. Y su construcción fue todo un éxito.\r\n",
  "8": "8  Asá tenía un ejército de 300.000 hombres de Judá con escudos grandes y lanzas. Y de Benjamín había 280.000 guerreros poderosos que llevaban escudos pequeños y que iban armados con arcos.\r\n",
  "9": "9  Tiempo después, Zérah el etíope vino a atacarlos con un ejército de 1.000.000 de hombres y 300 carros. Cuando llegó a Maresá,",
  "10": "10  Asá salió a enfrentarse con él, y se colocaron en formación de batalla en el valle de Zefata, junto a Maresá.",
  "11": "11  Asá entonces le rogó a Jehová su Dios y le dijo: “Oh, Jehová, para ti no hay diferencia entre ayudar a los que son fuertes y ayudar a los que son débiles. Ayúdanos, Jehová nuestro Dios, porque confiamos en ti, y es en tu nombre que vinimos a enfrentarnos con esta multitud. Jehová, tú eres nuestro Dios. No permitas que simples hombres mortales te venzan”.\r\n",
  "12": "12  De modo que Jehová derrotó a los etíopes delante de Asá y de Judá, y los etíopes salieron huyendo.",
  "13": "13  Asá y su gente los persiguieron hasta Guerar, y los etíopes fueron cayendo hasta que ninguno quedó vivo, pues Jehová y su ejército los aplastaron. Después, los hombres de Judá se llevaron un botín enorme.",
  "14": "14  Además, atacaron todas las ciudades alrededor de Guerar, pues estas se llenaron de miedo a causa de Jehová. Saquearon todas las ciudades, porque había mucho que saquear en ellas.",
  "15": "15  También atacaron las tiendas de los que tenían ganado, y se quedaron con muchos rebaños y camellos. Después de eso regresaron a Jerusalén."
}