{
  "1": "15  Y el espíritu de Dios vino sobre Azarías hijo de Oded.",
  "2": "2  Entonces Azarías salió al encuentro de Asá y le dijo: “¡Asá, todo Judá y Benjamín! ¡Óiganme! Jehová estará con ustedes mientras ustedes sigan estando con él. Si lo buscan, él dejará que lo encuentren; pero, si lo abandonan, él los abandonará.",
  "3": "3  Por mucho tiempo Israel había estado sin el Dios verdadero, sin ningún sacerdote que enseñara y sin ley.",
  "4": "4  Pero, cuando en su angustia volvieron a Jehová —el Dios de Israel— y lo buscaron, él dejó que lo encontraran.",
  "5": "5  En aquellos tiempos nadie podía viajar de forma segura, pues había muchos disturbios entre todos los habitantes de los países.",
  "6": "6  Las naciones se destruían unas a otras y las ciudades también, porque Dios las mantenía en estado de caos con todo tipo de calamidades.",
  "7": "7  Pero, en cuanto a ustedes, sean fuertes y no se desanimen, pues su labor será recompensada”.\r\n",
  "8": "8  Tan pronto como Asá oyó estas palabras y la profecía del profeta Oded, se armó de valor y quitó los ídolos repugnantes de toda la tierra de Judá y Benjamín y de las ciudades que había conquistado en la región montañosa de Efraín. También restauró el altar de Jehová que estaba delante del pórtico de Jehová.",
  "9": "9  Y reunió a todo Judá y Benjamín y a los residentes extranjeros de Efraín, Manasés y Simeón que había entre ellos, porque un gran número de ellos se había pasado de Israel al bando de Asá cuando vieron que Jehová su Dios estaba con él.",
  "10": "10  Se reunieron en Jerusalén el tercer mes del año 15 del reinado de Asá.",
  "11": "11  Ese día le sacrificaron a Jehová 700 reses y 7.000 ovejas del botín que habían traído.",
  "12": "12  Además, hicieron un pacto en el que se comprometían a buscar con todo su corazón y con toda su alma a Jehová, el Dios de sus antepasados.",
  "13": "13  Cualquiera que no buscara a Jehová, el Dios de Israel, tendría que morir, fuera pequeño o grande, hombre o mujer.",
  "14": "14  Así que le hicieron un juramento a Jehová en voz alta, con gritos de alegría y tocando trompetas y cuernos.",
  "15": "15  Todo Judá se alegró muchísimo por el juramento, porque lo habían hecho con todo el corazón. Buscaron a Jehová con mucho empeño y él dejó que lo encontraran, y les siguió dando paz en todos lados.\r\n",
  "16": "16  El rey Asá incluso le quitó el puesto de reina madre a su abuela Maacá, porque ella había hecho un ídolo obsceno para la adoración del poste sagrado. Asá derribó su ídolo obsceno, y lo pulverizó y lo quemó en el valle de Cedrón.",
  "17": "17  Pero no se quitaron los lugares altos de Israel. Aun así, Asá sirvió a Dios con un corazón completo toda su vida.",
  "18": "18  Y trajo a la casa del Dios verdadero las cosas que él y su padre habían santificado: plata, oro y diversos utensilios.",
  "19": "19  No hubo ninguna guerra hasta el año 35 del reinado de Asá."
}