{
  "1": "16  En el año 36 del reinado de Asá, el rey Baasá de Israel fue contra Judá y se puso a fortificar Ramá para no dejar que nadie saliera del territorio del rey Asá de Judá ni entrara en él.",
  "2": "2  Ante eso, Asá sacó plata y oro de las cámaras del tesoro de la casa de Jehová y de la casa del rey y se los envió al rey Ben-Hadad de Siria, que estaba viviendo en Damasco. Le dijo:",
  "3": "3  “Hay un acuerdo entre tú y yo, y entre tu padre y mi padre. Aquí te envío plata y oro. Vamos, rompe tu acuerdo con el rey Baasá de Israel para que se aleje de mí”.\r\n",
  "4": "4  Ben-Hadad le hizo caso al rey Asá y envió a los jefes de sus ejércitos a atacar las ciudades de Israel, y ellos conquistaron Ijón, Dan, Abel-Maim y todos los almacenes de las ciudades de Neftalí.",
  "5": "5  Cuando Baasá se enteró, enseguida dejó de fortificar Ramá y abandonó las obras.",
  "6": "6  El rey Asá tomó consigo a todo Judá, y se llevaron de Ramá las piedras y la madera que Baasá había usado para construir, y con ellas Asá fortificó Gueba y Mizpá.\r\n",
  "7": "7  En aquel tiempo el vidente Hananí vino a ver al rey Asá de Judá y le dijo: “Por confiar en el rey de Siria y no confiar en Jehová tu Dios, el ejército del rey de Siria se te ha escapado de las manos.",
  "8": "8  ¿Verdad que los etíopes y los libios eran un ejército enorme con muchos carros y jinetes? Pero confiaste en Jehová y él los entregó en tus manos.",
  "9": "9  Porque los ojos de Jehová están vigilando toda la tierra para mostrar su fuerza a favor de los que le sirven con un corazón completo. Pero esta vez te portaste como un tonto; de ahora en adelante habrá guerras contra ti”.\r\n",
  "10": "10  Esto hizo que Asá se pusiera furioso; se ofendió con el vidente y lo metió en prisión. En ese tiempo Asá también empezó a maltratar a algunos del pueblo.",
  "11": "11  Pues bien, la historia de Asá está escrita de principio a fin en el Libro de los Reyes de Judá y de Israel.\r\n",
  "12": "12  En el año 39 de su reinado, Asá empezó a padecer una enfermedad en los pies y acabó poniéndose muy mal; pero aun durante su enfermedad no acudió a Jehová, sino a los médicos.",
  "13": "13  Entonces Asá descansó con sus antepasados; murió en el año 41 de su reinado.",
  "14": "14  De modo que lo enterraron en la sepultura majestuosa que él se había excavado en la Ciudad de David. Lo acostaron en una camilla cubierta de aceite balsámico y un ungüento especial hecho a base de una mezcla de distintos ingredientes. Además, le hicieron una hoguera enorme en su funeral."
}