{
  "1": "17  Y su hijo Jehosafat se convirtió en el nuevo rey, y consolidó su posición sobre Israel.",
  "2": "2  Colocó fuerzas militares en todas las ciudades fortificadas de Judá. También puso tropas en la tierra de Judá y en las ciudades de Efraín que su padre Asá había conquistado.",
  "3": "3  Jehová continuó con Jehosafat porque siguió los pasos que había seguido su antepasado David en tiempos anteriores y no acudió a los Baales.",
  "4": "4  Y es que él buscó al Dios de su padre y siguió sus mandamientos en vez de seguir las prácticas de Israel.",
  "5": "5  Jehová mantuvo el reino firmemente establecido en sus manos. Y todo Judá le continuó dando regalos a Jehosafat, y él tuvo riquezas y gloria en abundancia.",
  "6": "6  Cobró valor en su corazón y siguió los caminos de Jehová. Hasta quitó de Judá los lugares altos y los postes sagrados.\r\n",
  "7": "7  En el tercer año de su reinado mandó traer a sus príncipes Ben-Hail, Abdías, Zacarías, Netanel y Micaya, para impartir enseñanza en las ciudades de Judá.",
  "8": "8  Con ellos estaban estos levitas: Semaya, Netanías, Zebadías, Asahel, Semiramot, Jehonatán, Adonías, Tobiya y Tob-Adonías. Y, junto con ellos, los sacerdotes Elisamá y Jehoram.",
  "9": "9  Empezaron a enseñar en Judá, llevando con ellos el libro de la Ley de Jehová. Fueron por todas las ciudades de Judá enseñando a la gente.\r\n",
  "10": "10  Y todos los reinos de las tierras que rodeaban Judá sintieron mucho miedo a causa de Jehová y no pelearon contra Jehosafat.",
  "11": "11  Y los filisteos le traían a Jehosafat como tributo regalos y dinero. Los árabes le traían de sus rebaños 7.700 carneros y 7.700 machos de las cabras.\r\n",
  "12": "12  Jehosafat se hizo cada vez más poderoso. Siguió construyendo fortalezas y ciudades de almacenamiento en Judá.",
  "13": "13  Realizó grandes proyectos en las ciudades de Judá, y en Jerusalén tenía soldados, guerreros poderosos.",
  "14": "14  Estaban agrupados según sus casas paternas. De Judá, estaban los jefes de mil. Estaba el jefe Adná, y con él había 300.000 guerreros poderosos.",
  "15": "15  Él tenía bajo su mando al jefe Jehohanán, y con él había 280.000.",
  "16": "16  Y también tenía bajo su mando a Amasíah hijo de Zicrí, que se ofreció voluntariamente para servir a Jehová, y con él había 200.000 guerreros poderosos.",
  "17": "17  Y, de Benjamín, estaba Eliadá, un guerrero poderoso, y con él había 200.000 hombres armados con arcos y escudos.",
  "18": "18  Él tenía bajo su mando a Jehozabad, y con él había 180.000 hombres equipados para la guerra.",
  "19": "19  Estos servían al rey, además de los que el rey había puesto en las ciudades fortificadas por todo Judá."
}