{
  "1": "18  Aunque Jehosafat tenía riquezas y gloria en abundancia, hizo una alianza matrimonial con Acab.",
  "2": "2  Así que unos años más tarde bajó a ver a Acab en Samaria. Acab sacrificó muchas ovejas y reses para él y para la gente que estaba con él, y le insistió a Jehosafat para que atacara Ramot-Galaad.",
  "3": "3  Entonces el rey Acab de Israel le dijo al rey Jehosafat de Judá: “¿Irás conmigo a Ramot-Galaad?”. Él le contestó: “Yo estaré contigo, y mi pueblo estará con tu pueblo y te apoyará en la guerra”.\r\n",
  "4": "4  Pero Jehosafat le dijo al rey de Israel: “Por favor, primero averigua qué dice Jehová”.",
  "5": "5  Así que el rey de Israel juntó a los profetas, 400 hombres, y les dijo: “¿Vamos a la guerra contra Ramot-Galaad, o no?”. Ellos le dijeron: “Sube, que el Dios verdadero la entregará en manos del rey”.\r\n",
  "6": "6  Entonces Jehosafat dijo: “¿No hay por aquí un profeta de Jehová? Consultemos a Dios también por medio de él”.",
  "7": "7  El rey de Israel le contestó a Jehosafat: “Todavía queda un hombre por medio de quien podemos consultar a Jehová, pero yo lo odio, porque las cosas que profetiza sobre mí nunca son buenas, siempre son malas. Es Micaya hijo de Imlá”. Pero Jehosafat dijo: “El rey no debería hablar así”.\r\n",
  "8": "8  Así que el rey de Israel llamó a un funcionario de la corte y le dijo: “Rápido, trae a Micaya hijo de Imlá”.",
  "9": "9  El rey de Israel y Jehosafat, el rey de Judá, estaban sentados en la era a la entrada de la puerta de Samaria. Estaban sentados cada cual en su trono y vestidos con ropas reales. Y todos los profetas estaban profetizando delante de ellos.",
  "10": "10  Entonces Sedequías hijo de Kenaaná se hizo unos cuernos de hierro y dijo: “Esto es lo que dice Jehová: ‘Con estos cuernos embestirás a los sirios hasta exterminarlos’”.",
  "11": "11  Todos los demás profetas profetizaban lo mismo. Decían: “Sube a Ramot-Galaad, que vencerás. Jehová la entregará en manos del rey”.\r\n",
  "12": "12  El mensajero que fue a llamar a Micaya le dijo: “Mira que todo lo que dijeron los profetas era bueno para el rey. Por favor, di tú lo mismo que ellos, anuncia algo bueno”.",
  "13": "13  Pero Micaya dijo: “Tan cierto como que Jehová vive, diré lo que mi Dios diga”.",
  "14": "14  Entonces se presentó ante el rey, y el rey le preguntó: “Micaya, ¿vamos a la guerra contra Ramot-Galaad, o no voy?”. Al instante contestó: “Sube, que vencerás. Ellos serán entregados en manos de ustedes”.",
  "15": "15  Al oír esto, el rey le dijo: “¿Cuántas veces tengo que hacerte jurar que me dirás solo la verdad en el nombre de Jehová?”.",
  "16": "16  Así que él dijo: “Veo a todos los israelitas esparcidos por las montañas, como ovejas sin pastor. Jehová dijo: ‘No tienen amo. Que cada uno vuelva a su casa en paz’”.\r\n",
  "17": "17  Entonces el rey de Israel le dijo a Jehosafat: “¿No te dije ‘Él no profetizará cosas buenas sobre mí, solo malas’?”.\r\n",
  "18": "18  Y Micaya dijo: “Escucha ahora las palabras de Jehová. Vi a Jehová sentado en su trono y a todo el ejército de los cielos de pie a su derecha y a su izquierda.",
  "19": "19  Jehová entonces dijo: ‘¿Quién engañará al rey Acab de Israel para que suba a Ramot-Galaad y muera allí?’. Y uno decía una cosa, mientras que otro decía otra.",
  "20": "20  Entonces un espíritu se acercó y se paró delante de Jehová y dijo: ‘Yo lo engañaré’. Jehová le preguntó: ‘¿Cómo lo vas a hacer?’.",
  "21": "21  Él contestó: ‘Iré y me convertiré en un espíritu engañoso en boca de todos sus profetas’. Así que le dijo: ‘Lo vas a engañar; sí, te va a salir bien. Ve y hazlo’.",
  "22": "22  Por eso Jehová ha puesto un espíritu engañoso en boca de estos profetas tuyos, pero en realidad Jehová ha anunciado que sufrirás una calamidad”.\r\n",
  "23": "23  Sedequías hijo de Kenaaná se acercó entonces a Micaya, le dio una bofetada y le dijo: “¿Conque el espíritu de Jehová me dejó a mí para hablar contigo? ¿Y por dónde fue?”.",
  "24": "24  Micaya le respondió: “¡Mira! Lo sabrás el día que te metas en el cuarto más recóndito para esconderte”.",
  "25": "25  Entonces el rey de Israel dijo: “Llévense a Micaya y entréguenselo a Amón, el jefe de la ciudad, y a Joás, el hijo del rey.",
  "26": "26  Díganles: ‘Esto es lo que dice el rey: “Metan a este individuo en prisión y denle una ración reducida de pan y de agua hasta que yo vuelva victorioso”’”.",
  "27": "27  Pero Micaya dijo: “Si vuelves victorioso, Jehová no ha hablado conmigo”. Y añadió: “Ustedes, toda la gente, tómenlo en cuenta”.\r\n",
  "28": "28  De modo que el rey de Israel y Jehosafat, el rey de Judá, subieron a Ramot-Galaad.",
  "29": "29  El rey de Israel le dijo a Jehosafat: “Yo me voy a disfrazar para entrar en la batalla, pero tú ponte tus ropas reales”. Así que el rey de Israel se disfrazó y entraron en la batalla.",
  "30": "30  El rey de Siria les había ordenado a los comandantes de los carros: “No luchen con nadie, ni con pequeño ni con grande, solo con el rey de Israel”.",
  "31": "31  En cuanto los comandantes de los carros vieron a Jehosafat, se dijeron: “Es el rey de Israel”. Así que fueron hacia él para atacarlo. Jehosafat se puso a gritar por ayuda, y Jehová lo ayudó. Dios inmediatamente hizo que se apartaran de él.",
  "32": "32  Cuando los comandantes de los carros se dieron cuenta de que no era el rey de Israel, enseguida dejaron de perseguirlo.\r\n",
  "33": "33  Pero un hombre disparó al azar con su arco y le dio al rey de Israel entre las uniones de su coraza. El rey le dijo al conductor de su carro: “Da la vuelta y sácame de la batalla, porque me han herido gravemente”.",
  "34": "34  La batalla fue muy intensa todo aquel día. Tuvieron que sostener al rey de Israel de pie en el carro de cara a los sirios hasta el atardecer, y murió al ponerse el sol."
}