{
  "1": "19  Entonces el rey Jehosafat de Judá regresó sano y salvo a su casa en Jerusalén.",
  "2": "2  Jehú hijo de Hananí, el hombre de visiones, salió al encuentro del rey Jehosafat y le dijo: “¿Crees que está bien que ayudes a los malos y ames a los que odian a Jehová? Por eso Jehová está indignado contigo.",
  "3": "3  Sin embargo, se han hallado cosas buenas en ti, porque has eliminado del país los postes sagrados y has preparado tu corazón para buscar al Dios verdadero”.\r\n",
  "4": "4  Jehosafat siguió viviendo en Jerusalén y de nuevo salió a visitar al pueblo, desde Beer-Seba hasta la región montañosa de Efraín, para traerlo de vuelta a Jehová, el Dios de sus antepasados.",
  "5": "5  Nombró jueces por todo el país, en cada una de las ciudades fortificadas de Judá.",
  "6": "6  Y les dijo a los jueces: “Miren bien lo que hacen, porque no juzgan para ningún hombre, sino para Jehová. Él está con ustedes cuando juzgan.",
  "7": "7  Y ahora tengan temor de Jehová. Cuidado con lo que hacen, porque Jehová nuestro Dios no tolera injusticias, ni parcialidad, ni que se acepten sobornos”.\r\n",
  "8": "8  También en Jerusalén, Jehosafat seleccionó a algunos de los levitas y sacerdotes y a algunos de los jefes de las casas paternas de Israel para servir como jueces para Jehová y resolver los casos legales de los habitantes de Jerusalén.",
  "9": "9  Y les ordenó: “Esto es lo que deben hacer, con temor de Jehová, con fidelidad y con un corazón completo:",
  "10": "10  cuando sus hermanos, los que viven en otras ciudades, les presenten un caso legal que tenga que ver con derramamiento de sangre o una cuestión sobre alguna ley, algún mandamiento, sobre normas o decisiones judiciales, ustedes deben advertirles para que ellos no lleguen a ser culpables ante Jehová; de lo contrario, él se indignará con ustedes y con sus hermanos. Esto es lo que ustedes deben hacer para no acabar siendo culpables.",
  "11": "11  Aquí está el sacerdote principal Amarías, que será el encargado de ustedes en todos los asuntos relacionados con Jehová. Zebadías hijo de Ismael será el líder de la casa de Judá en todos los asuntos relacionados con el rey. Y los levitas les servirán a ustedes de funcionarios. Sean fuertes y pónganse a trabajar, y que Jehová esté con los que hacen lo que está bien”."
}