{
  "1": "20  Después, los moabitas y los ammonitas, junto con algunos ammonim, vinieron a luchar contra Jehosafat.",
  "2": "2  Así que se le informó a Jehosafat: “Una gran multitud ha venido contra ti desde la región del mar, desde Edom, y allí están en Hazazón-Tamar, es decir, En-Guedí”.",
  "3": "3  Ante eso, a Jehosafat le dio miedo y se resolvió a buscar a Jehová. De modo que ordenó un ayuno para todo Judá.",
  "4": "4  La gente de Judá entonces se reunió para consultar a Jehová; vinieron de todas las ciudades de Judá para consultar a Jehová.\r\n",
  "5": "5  Entonces Jehosafat se puso de pie en medio de la congregación de Judá y Jerusalén en la casa de Jehová, delante del patio nuevo,",
  "6": "6  y dijo:\r\n“Oh, Jehová, Dios de nuestros antepasados, ¿no eres tú Dios en los cielos? ¿No tienes dominio sobre todos los reinos de las naciones? En tus manos hay fuerza y poder, y nadie puede contra ti.",
  "7": "7  Oh, nuestro Dios, ¿verdad que expulsaste delante de tu pueblo Israel a los habitantes de esta tierra y entonces se la diste de forma permanente a la descendencia de tu amigo Abrahán?",
  "8": "8  Y ellos se establecieron en ella y te construyeron allí un santuario para tu nombre. Decían:",
  "9": "9  ‘Si nos ocurre una calamidad —sea por la espada, un juicio desfavorable, una epidemia o hambre—, nos pondremos de pie ante esta casa y ante ti (porque tu nombre está en esta casa) y angustiados acudiremos a ti por ayuda, y tú nos escucharás y nos salvarás’.",
  "10": "10  Ahora están aquí los hombres de Ammón, Moab y la región montañosa de Seír. Cuando Israel salió de la tierra de Egipto, tú no permitiste que invadiera el territorio de ellos; se apartó y no los destruyó.",
  "11": "11  Y ahora nos lo pagan viniendo aquí a sacarnos de tu propiedad, que tú nos diste como herencia.",
  "12": "12  Oh, Dios nuestro, ¿no los vas a castigar? Porque nosotros no podemos contra esta gran multitud que viene a atacarnos, y no sabemos qué hacer, pero nuestros ojos miran hacia ti”.\r\n",
  "13": "13  Mientras tanto, todos los de Judá estaban de pie delante de Jehová, junto con sus esposas y sus hijos, incluso los pequeñitos.\r\n",
  "14": "14  Entonces, en medio de la congregación, Jahaziel —hijo de Zacarías, hijo de Benaya, hijo de Jeiel, hijo de Matanías el levita de los hijos de Asaf— recibió el espíritu de Jehová.",
  "15": "15  Él dijo: “¡Presten atención, todo Judá, habitantes de Jerusalén y tú, rey Jehosafat! Esto es lo que Jehová les dice: ‘No tengan miedo ni se aterroricen por esta gran multitud, porque la batalla no es de ustedes, sino de Dios.",
  "16": "16  Mañana bajen a enfrentarse a ellos. Estarán subiendo por el paso de Ziz, y ustedes se los encontrarán al final del valle, frente al desierto de Jeruel.",
  "17": "17  Ustedes no tendrán que pelear esta batalla. Ocupen sus puestos, estense quietos y vean cómo los salva Jehová. Gente de Judá y Jerusalén, no tengan miedo ni se aterroricen. Mañana salgan y enfréntense a ellos, que Jehová estará con ustedes’”.\r\n",
  "18": "18  Al instante, Jehosafat se inclinó rostro a tierra, y todo Judá y los habitantes de Jerusalén cayeron ante Jehová para adorar a Jehová.",
  "19": "19  Entonces los levitas que eran descendientes de los cohatitas y de los coreítas se levantaron para alabar a voz en cuello a Jehová, el Dios de Israel.\r\n",
  "20": "20  A la mañana siguiente, se levantaron temprano y salieron al desierto de Tecoa. Mientras salían, Jehosafat se puso de pie y dijo: “¡Escúchenme, oh, Judá y habitantes de Jerusalén! Tengan fe en Jehová su Dios para que puedan mantenerse firmes. Tengan fe en los profetas de él, y les irá bien”.\r\n",
  "21": "21  Después de consultarlo con la gente, seleccionó hombres para que le cantaran a Jehová y lo alabaran con adorno santo yendo delante de los hombres armados y diciendo: “Denle gracias a Jehová, porque su amor leal dura para siempre”.\r\n",
  "22": "22  Cuando empezaron a cantar alabanzas con alegría, Jehová les tendió una emboscada a los hombres de Ammón, Moab y la región montañosa de Seír que estaban invadiendo Judá, y se mataron unos a otros.",
  "23": "23  Los ammonitas y los moabitas se volvieron en contra de los habitantes de la región montañosa de Seír para destruirlos y exterminarlos; y, cuando acabaron con los habitantes de Seír, se mataron unos a otros.\r\n",
  "24": "24  Cuando los de Judá llegaron a la torre de vigilancia del desierto y miraron hacia la multitud, vieron sus cadáveres tirados en el suelo; no había sobrevivientes.",
  "25": "25  Entonces Jehosafat y su gente fueron a llevarse el botín. Encontraron muchos bienes, ropa y objetos valiosos entre los cadáveres, y se pusieron a quitárselos hasta que ya no pudieron cargar con más. El botín era tan grande que les tomó tres días llevárselo.",
  "26": "26  Al cuarto día se reunieron en el valle de Beracá, donde alabaron a Jehová. Por eso llamaron a aquel lugar el valle de Beracá, como se le llama hasta el día de hoy.\r\n",
  "27": "27  Entonces todos los hombres de Judá y de Jerusalén, con Jehosafat al frente de ellos, regresaron muy contentos a Jerusalén, porque Jehová los llenó de alegría con la victoria sobre sus enemigos.",
  "28": "28  Llegaron a Jerusalén con instrumentos de cuerda, arpas y trompetas, y fueron a la casa de Jehová.",
  "29": "29  Cuando todos los reinos de los países oyeron que Jehová había peleado contra los enemigos de Israel, el miedo de Dios se apoderó de ellos.",
  "30": "30  Así, el reino de Jehosafat tuvo paz, y su Dios continuó dándole paz en todos lados.\r\n",
  "31": "31  Y Jehosafat siguió reinando sobre Judá. Tenía 35 años cuando se convirtió en rey, y reinó 25 años en Jerusalén. Su madre se llamaba Azubá hija de Silhí.",
  "32": "32  Él siguió los pasos de su padre Asá; no se desvió de ellos. Hizo lo que estaba bien a los ojos de Jehová.",
  "33": "33  Sin embargo, no se quitaron los lugares altos, y el pueblo todavía no había preparado su corazón para el Dios de sus antepasados.\r\n",
  "34": "34  En cuanto al resto de la historia de Jehosafat, está escrito de principio a fin entre las palabras de Jehú hijo de Hananí, que fueron incluidas en el Libro de los Reyes de Israel.",
  "35": "35  Después de esto, el rey Jehosafat de Judá hizo una alianza con el rey Ocozías de Israel, quien actuaba muy mal.",
  "36": "36  Lo convirtió en su socio para hacer barcos que fueran a Tarsis, y construyeron los barcos en Ezión-Guéber.",
  "37": "37  Sin embargo, Eliezer hijo de Dodavahu de Maresá profetizó esto contra Jehosafat: “Por haber hecho una alianza con Ocozías, Jehová destruirá tus obras”. Así que los barcos se destrozaron y no pudieron ir a Tarsis."
}