{
  "1": "21  Entonces Jehosafat descansó con sus antepasados y fue enterrado con sus antepasados en la Ciudad de David; y su hijo Jehoram se convirtió en el nuevo rey.",
  "2": "2  Sus hermanos —los hijos de Jehosafat— eran Azarías, Jehiel, Zacarías, Azarías, Miguel y Sefatías; todos ellos eran los hijos del rey Jehosafat de Israel.",
  "3": "3  Y su padre les había dado muchos regalos de plata y oro, así como cosas valiosas y ciudades fortificadas en Judá; pero el reino se lo dio a Jehoram, pues él era el primogénito.\r\n",
  "4": "4  Una vez que Jehoram tomó el control del reino de su padre, consolidó su posición matando a espada a todos sus hermanos y también a algunos de los príncipes de Israel.",
  "5": "5  Jehoram tenía 32 años cuando llegó a ser rey, y reinó ocho años en Jerusalén.",
  "6": "6  Siguió los pasos de los reyes de Israel, tal como lo habían hecho los de la casa de Acab, pues la hija de Acab había llegado a ser su esposa. Y él hacía lo que estaba mal a los ojos de Jehová.",
  "7": "7  Pero Jehová no quiso destruir a los de la casa de David por el pacto que había hecho con David, pues había prometido que les daría una lámpara a él y a sus hijos para siempre.\r\n",
  "8": "8  En los días de Jehoram, Edom se rebeló contra Judá y entonces proclamó su propio rey.",
  "9": "9  Así que Jehoram cruzó hacia allá con sus comandantes y con todos sus carros. Se levantó de noche y venció a los edomitas que lo habían cercado a él y a los comandantes de los carros.",
  "10": "10  Pero la rebelión de Edom contra Judá ha seguido hasta el día de hoy. Libná también se rebeló contra él en aquel tiempo porque él había abandonado a Jehová, el Dios de sus antepasados.",
  "11": "11  Él también había hecho lugares altos en las montañas de Judá para hacer que los habitantes de Jerusalén se prostituyeran espiritualmente, y descarrió a Judá.\r\n",
  "12": "12  Al final le llegó un mensaje por escrito del profeta Elías, que decía: “Esto es lo que dice Jehová, el Dios de tu antepasado David: ‘Tú no has seguido los pasos de tu padre Jehosafat ni los del rey Asá de Judá.",
  "13": "13  Más bien, sigues los pasos de los reyes de Israel y haces que Judá y los habitantes de Jerusalén se prostituyan espiritualmente, tal como se prostituyeron los de la casa de Acab. Hasta mataste a tus propios hermanos, a los de la casa de tu padre, que eran mejores que tú.",
  "14": "14  Por lo tanto, Jehová lanzará un gran golpe contra tu pueblo, tus hijos, tus esposas y contra todos tus bienes.",
  "15": "15  Y sufrirás muchas enfermedades, incluida una enfermedad de los intestinos, que empeorará cada día, hasta que los intestinos se te salgan por culpa de esa enfermedad’”.\r\n",
  "16": "16  Entonces Jehová hizo que los filisteos y los árabes que estaban cerca de los etíopes se pusieran en contra de Jehoram.",
  "17": "17  Así que entraron por la fuerza e invadieron Judá. Se llevaron todos los bienes que encontraron en la casa del rey, así como a sus hijos y sus esposas; el único hijo que le quedó fue Jehoacaz, su hijo menor.",
  "18": "18  Y, después de todo esto, Jehová hizo que Jehoram sufriera una enfermedad incurable en los intestinos.",
  "19": "19  Algún tiempo después, al cabo de dos años completos, los intestinos se le salieron debido a su enfermedad, y murió sufriendo muchísimo por culpa de esa enfermedad. Y su pueblo no le hizo una hoguera, como sí se había hecho por sus antepasados.",
  "20": "20  Tenía 32 años cuando llegó a ser rey, y reinó ocho años en Jerusalén. Cuando murió, nadie lo lamentó. Lo enterraron en la Ciudad de David, pero no en las sepulturas de los reyes."
}