{
  "1": "22  Entonces los habitantes de Jerusalén hicieron que Ocozías, el hijo menor de Jehoram, fuera rey en su lugar, porque la banda de saqueadores que vino al campamento con los árabes había matado a todos los hijos mayores. Así que Ocozías hijo de Jehoram empezó a reinar como rey de Judá.",
  "2": "2  Ocozías tenía 22 años cuando se convirtió en rey, y reinó un año en Jerusalén. Su madre era Atalía, la nieta de Omrí.\r\n",
  "3": "3  Él también siguió los pasos de los de la casa de Acab, pues su madre le aconsejaba que hiciera cosas malas.",
  "4": "4  Hacía lo que estaba mal a los ojos de Jehová, como los de la casa de Acab, porque ellos llegaron a ser sus consejeros después de la muerte de su padre, y eso lo llevó a la ruina.",
  "5": "5  Por seguir sus consejos, él fue con Jehoram hijo del rey Acab de Israel a luchar contra el rey Hazael de Siria en Ramot-Galaad, donde los arqueros hirieron a Jehoram.",
  "6": "6  Jehoram volvió a Jezreel para recuperarse de las heridas que le habían causado en Ramá cuando peleó contra el rey Hazael de Siria.\r\nComo Jehoram hijo de Acab estaba herido, Ocozías hijo de Jehoram, el rey de Judá, bajó a Jezreel para verlo.",
  "7": "7  Pero, mediante esa visita a Jehoram, Dios causó el hundimiento de Ocozías. Cuando llegó allí, salió con Jehoram para encontrarse con Jehú, el nieto de Nimsí, a quien Jehová había ungido para acabar con la casa de Acab.",
  "8": "8  Cuando Jehú empezó a ejecutar la sentencia contra la casa de Acab, encontró a los príncipes de Judá y a los hijos de los hermanos de Ocozías, siervos de Ocozías, y los mató.",
  "9": "9  Después buscó a Ocozías. Lo capturaron en Samaria, donde estaba escondido, se lo trajeron a Jehú y lo mataron. Luego lo enterraron, pues dijeron: “Es el nieto de Jehosafat, quien buscó a Jehová con todo su corazón”. No había nadie de la casa de Ocozías que pudiera gobernar el reino.\r\n",
  "10": "10  Cuando Atalía, la madre de Ocozías, vio que su hijo había muerto, exterminó todo el linaje real de la casa de Judá.",
  "11": "11  Sin embargo, Jehosabeat, la hija del rey, se llevó a escondidas a Jehoás hijo de Ocozías y lo apartó de los demás hijos del rey a quienes iban a matar. Lo metió a él con su nodriza en un dormitorio. Jehosabeat hija del rey Jehoram (ella era la esposa del sacerdote Jehoiadá y hermana de Ocozías) logró mantenerlo escondido de Atalía y así evitó que lo matara.",
  "12": "12  Él se quedó escondido con ellos en la casa del Dios verdadero por seis años, mientras Atalía reinaba sobre el país."
}