{
  "1": "23  Al séptimo año, Jehoiadá actuó con valor e hizo un pacto con los jefes de cien, es decir, con Azarías hijo de Jeroham, Ismael hijo de Jehohanán, Azarías hijo de Obed, Maaseya hijo de Adaya y Elisafat hijo de Zicrí.",
  "2": "2  Después recorrieron todo Judá y reunieron a los levitas de todas las ciudades de Judá y a los jefes de las casas paternas de Israel. Cuando llegaron a Jerusalén,",
  "3": "3  toda la congregación hizo un pacto con el rey en la casa del Dios verdadero. Después de eso, Jehoiadá les dijo:\r\n“¡Miren! El hijo del rey reinará, de acuerdo con la promesa de Jehová sobre los hijos de David.",
  "4": "4  Esto es lo que ustedes harán: una tercera parte de los sacerdotes y de los levitas que estén de servicio el sábado serán porteros;",
  "5": "5  otra tercera parte estará en la casa del rey, y la otra tercera parte estará en la Puerta del Fundamento, y todo el pueblo estará en los patios de la casa de Jehová.",
  "6": "6  No dejen entrar a nadie en la casa de Jehová excepto a los sacerdotes y los levitas que estén prestando servicio. Ellos podrán entrar porque son un grupo santo, y todo el pueblo cumplirá su obligación con Jehová.",
  "7": "7  Los levitas rodearán al rey por todos lados, cada uno con sus armas en la mano. Cualquier persona que entre en la casa tendrá que morir. Estén con el rey dondequiera que vaya”.\r\n",
  "8": "8  Los levitas y todo Judá hicieron exactamente lo que les había mandado el sacerdote Jehoiadá. Cada uno reunió a sus hombres, a los que estaban de servicio el sábado y también a los que estaban libres el sábado, pues el sacerdote Jehoiadá no les había dado permiso a las divisiones para dejar sus puestos.",
  "9": "9  El sacerdote Jehoiadá entonces les dio a los jefes de cien las lanzas, los escudos pequeños y los escudos circulares que habían sido del rey David y que estaban en la casa del Dios verdadero.",
  "10": "10  Y colocó a toda la gente, cada cual con su arma en la mano, desde el lado derecho de la casa hasta el lado izquierdo, junto al altar y junto a la casa, rodeando completamente al rey.",
  "11": "11  Entonces sacaron al hijo del rey y pusieron la corona y el Testimonio sobre él. Lo hicieron rey, y Jehoiadá y sus hijos lo ungieron. Luego dijeron: “¡Viva el rey!”.\r\n",
  "12": "12  Cuando Atalía oyó gente corriendo y alabando al rey, enseguida fue hacia la gente que estaba en la casa de Jehová.",
  "13": "13  Entonces vio allí al rey de pie junto a su columna en la entrada. Los príncipes y los trompetistas estaban con el rey, toda la gente del país estaba muy contenta, y tocaban las trompetas. Y los cantores con instrumentos musicales estaban dirigiendo las alabanzas. Al instante, Atalía se rasgó la ropa y gritó: “¡Conspiración! ¡Conspiración!”.",
  "14": "14  Pero el sacerdote Jehoiadá hizo salir a los jefes de cien, los que estaban al mando del ejército, y les dijo: “¡Sáquenla de las filas y, si alguien la sigue, mátenlo a espada!”. Y es que el sacerdote había dicho “No la maten en la casa de Jehová”.",
  "15": "15  Así que la agarraron y, en cuanto llegaron a la entrada de la Puerta de los Caballos de la casa del rey, la mataron allí.\r\n",
  "16": "16  Luego Jehoiadá hizo un pacto entre él y todo el pueblo y el rey; en él se comprometían a seguir siendo el pueblo de Jehová.",
  "17": "17  Después de eso, toda la gente fue al templo de Baal y lo derribaron, hicieron pedazos sus altares y sus imágenes, y enfrente de los altares ejecutaron a Matán, el sacerdote de Baal.",
  "18": "18  Entonces Jehoiadá les dio la tarea de supervisar la casa de Jehová a los sacerdotes y los levitas, a quienes David había organizado en divisiones para servir en la casa de Jehová ofreciendo los sacrificios quemados de Jehová de acuerdo con lo que está escrito en la Ley de Moisés, con alegría y con canciones, como mandó David.",
  "19": "19  También colocó a los porteros junto a las puertas de la casa de Jehová para que no pudiera entrar nadie que de algún modo estuviera impuro.",
  "20": "20  Después reunió a los jefes de cien, a los nobles, a los gobernantes del pueblo y a toda la gente del país; escoltó al rey y bajó con él desde la casa de Jehová. Entonces pasaron por la puerta superior hacia la casa del rey y sentaron al rey en el trono del reino.",
  "21": "21  Toda la gente del país se alegró mucho y la ciudad quedó en paz, pues habían matado a espada a Atalía."
}