{
  "1": "24  Jehoás tenía siete años cuando se convirtió en rey, y reinó 40 años en Jerusalén. Su madre se llamaba Zibíah de Beer-Seba.",
  "2": "2  Jehoás hizo lo que estaba bien a los ojos de Jehová durante todos los días del sacerdote Jehoiadá.",
  "3": "3  Jehoiadá le consiguió dos esposas, y él llegó a ser padre de hijos e hijas.\r\n",
  "4": "4  Tiempo después, Jehoás deseó en su corazón renovar la casa de Jehová.",
  "5": "5  De manera que reunió a los sacerdotes y los levitas, y les dijo: “Salgan a las ciudades de Judá y junten dinero de todo Israel para reparar la casa de su Dios cada año; y háganlo rápido”. Pero los levitas no se dieron prisa.",
  "6": "6  Así que el rey llamó al sacerdote principal Jehoiadá y le dijo: “¿Por qué no has hecho que los levitas traigan de Judá y Jerusalén el impuesto sagrado que ordenó Moisés, el siervo de Jehová, el impuesto sagrado de la congregación de Israel para la tienda del Testimonio?",
  "7": "7  Los hijos de Atalía, esa mujer perversa, se metieron por la fuerza en la casa del Dios verdadero y usaron todas las cosas santas de la casa de Jehová para los Baales”.",
  "8": "8  Entonces, por orden del rey, hicieron un cofre y lo pusieron por fuera de la puerta de la casa de Jehová.",
  "9": "9  Después de eso, anunciaron por todo Judá y Jerusalén que había que traerle a Jehová el impuesto sagrado que Moisés —el siervo del Dios verdadero— había establecido para Israel en el desierto.",
  "10": "10  Todo el pueblo y todos los príncipes se alegraron. Traían contribuciones y las echaban en el cofre hasta llenarlo.\r\n",
  "11": "11  Cuando los levitas traían el cofre para entregárselo al rey y veían que había una gran cantidad de dinero dentro, el secretario del rey y el ayudante del sacerdote principal venían, vaciaban el cofre y lo volvían a poner en su lugar. Esto es lo que hacían todos los días, y así reunieron muchísimo dinero.",
  "12": "12  El rey y Jehoiadá entonces se lo daban a los que supervisaban el trabajo relacionado con el servicio de la casa de Jehová, y ellos contrataban a los picapedreros y artesanos para renovar la casa de Jehová, y también a los que trabajaban con hierro y cobre para reparar la casa de Jehová.",
  "13": "13  Los que supervisaban el trabajo comenzaron con las obras, y la reparación siguió avanzando bajo la supervisión de ellos. Devolvieron la casa del Dios verdadero a su estado original y la reforzaron.",
  "14": "14  En cuanto terminaron, les trajeron al rey y a Jehoiadá el dinero que quedaba, y lo usaron para hacer utensilios para la casa de Jehová: utensilios para el servicio y para hacer ofrendas, además de copas y utensilios de oro y plata. Durante todos los días de Jehoiadá, se ofrecieron sacrificios quemados de forma regular en la casa de Jehová.\r\n",
  "15": "15  Satisfecho tras una larga vida, Jehoiadá murió: tenía 130 años al morir.",
  "16": "16  Así que lo enterraron en la Ciudad de David junto con los reyes, porque había hecho el bien en Israel en lo relacionado con el Dios verdadero y su casa.\r\n",
  "17": "17  Después de la muerte de Jehoiadá, los príncipes de Judá vinieron y se inclinaron ante el rey, y el rey los escuchó.",
  "18": "18  Abandonaron la casa de Jehová, el Dios de sus antepasados, y se pusieron a servir a los postes sagrados y los ídolos, y con su pecado provocaron la ira de Dios contra Judá y Jerusalén.",
  "19": "19  Él no dejaba de enviarles profetas para traerlos de vuelta a Jehová. Estos les daban advertencias, pero ellos se negaban a escuchar.\r\n",
  "20": "20  El espíritu de Dios vino sobre Zacarías hijo de Jehoiadá el sacerdote. Él se puso de pie en un lugar más alto que el pueblo y les dijo: “Esto es lo que ha dicho el Dios verdadero: ‘¿Por qué desobedecen los mandamientos de Jehová? ¡Así no conseguirán nada! Ustedes han dejado a Jehová, y por eso él los dejará a ustedes’”.",
  "21": "21  Pero conspiraron contra él y, por orden del rey, lo apedrearon en el patio de la casa de Jehová.",
  "22": "22  El rey Jehoás no se acordó del amor leal que había recibido de Jehoiadá, el padre de él, sino que mató a su hijo, quien murió diciendo: “Que Jehová lo vea y te pida cuentas”.\r\n",
  "23": "23  A principios de año, el ejército sirio subió a atacar a Jehoás. Invadieron Judá y Jerusalén, y luego acabaron con todos los príncipes del pueblo y le enviaron todo el botín al rey de Damasco.",
  "24": "24  Aunque el ejército sirio que los invadió contaba con pocos hombres, Jehová entregó en sus manos un ejército muy grande, pues el pueblo había dejado a Jehová, el Dios de sus antepasados; así ellos ejecutaron la sentencia contra Jehoás.",
  "25": "25  Cuando se retiraron, dejándolo gravemente herido, sus propios siervos conspiraron contra él porque había derramado la sangre de los hijos del sacerdote Jehoiadá. Lo mataron en su propia cama. Así que murió y lo enterraron en la Ciudad de David, pero no en las sepulturas de los reyes.\r\n",
  "26": "26  Estos fueron los que conspiraron contra él: Zabad hijo de Simeat la ammonita y Jehozabad hijo de Simrit la moabita.",
  "27": "27  Todo lo relacionado con sus hijos, con las muchas declaraciones hechas contra él y con la renovación de la casa del Dios verdadero está registrado en los escritos del Libro de los Reyes. Y su hijo Amasías se convirtió en el nuevo rey."
}