{
  "1": "25  Amasías tenía 25 años cuando se convirtió en rey, y reinó 29 años en Jerusalén. Su madre se llamaba Jehoadán de Jerusalén.",
  "2": "2  Él hacía lo que estaba bien a los ojos de Jehová, pero no con un corazón completo.",
  "3": "3  En cuanto tuvo el reino completamente bajo su control, mató a los siervos suyos que habían asesinado a su padre el rey.",
  "4": "4  Pero no mató a los hijos de ellos, porque actuó de acuerdo con lo que está escrito en la Ley, en el libro de Moisés, donde Jehová mandó: “Los padres no deben morir por culpa de sus hijos ni los hijos por culpa de sus padres. Cada uno debe morir por su propio pecado”.\r\n",
  "5": "5  Y Amasías reunió a los de Judá e hizo que se colocaran según sus casas paternas, según los jefes de mil y los jefes de cien por todo Judá y Benjamín. Registró a los mayores de 20 años y vio que había 300.000 guerreros adiestrados para servir en el ejército, que sabían usar la lanza y el escudo grande.",
  "6": "6  Además, contrató 100.000 guerreros poderosos de Israel por 100 talentos de plata.",
  "7": "7  Pero un hombre del Dios verdadero vino a decirle: “Oh, rey, no dejes que el ejército de Israel vaya contigo, porque Jehová no está con Israel, no está con ninguno de los efraimitas.",
  "8": "8  Ve tú solo, actúa y sé valiente en la batalla. Porque, si no lo haces, el Dios verdadero puede hacerte caer ante el enemigo, pues Dios tiene poder para ayudar y para hacer caer”.",
  "9": "9  Ante eso, Amasías le dijo al hombre del Dios verdadero: “Pero ¿y qué pasa con los 100 talentos que les he dado a los soldados de Israel?”. El hombre del Dios verdadero contestó: “Jehová puede darte mucho más que eso”.",
  "10": "10  Así que Amasías despidió a los soldados que habían venido desde Efraín y los mandó a su casa. Sin embargo, ellos se enojaron mucho con Judá y regresaron a su casa muy furiosos.\r\n",
  "11": "11  Entonces Amasías se armó de valor, dirigió su ejército al valle de la Sal y acabó con 10.000 hombres de Seír.",
  "12": "12  Y los hombres de Judá capturaron vivos a 10.000. Los llevaron a la cima del peñasco y los arrojaron desde allí; todos se hicieron pedazos.",
  "13": "13  Pero los miembros de la tropa a quienes Amasías había hecho volver para que no fueran con él a la guerra empezaron a lanzar ataques a las ciudades de Judá, desde Samaria hasta Bet-Horón; mataron a 3.000 personas y se llevaron un gran botín.\r\n",
  "14": "14  Cuando Amasías regresó de derrotar a los edomitas, se trajo consigo los dioses de los hombres de Seír y los puso como sus propios dioses. Empezó a inclinarse ante ellos y a hacerles humo de sacrificio.",
  "15": "15  Por eso Jehová se enojó mucho con Amasías y le envió un profeta que le dijo: “¿Por qué sigues a los dioses de ese pueblo, esos dioses que no salvaron a su propia gente de tus manos?”.",
  "16": "16  Mientras le estaba hablando, el rey le dijo: “¿Acaso te nombramos consejero del rey? ¡Para de hablar! ¿O quieres que te maten?”. Entonces el profeta paró, pero antes dijo: “Sé que Dios ha decidido acabar contigo, porque has hecho esto y no has escuchado mi consejo”.\r\n",
  "17": "17  Después de consultarlo con sus consejeros, el rey Amasías de Judá le envió a Jehoás —hijo de Jehoacaz, hijo de Jehú—, el rey de Israel, este mensaje: “¡Ven! Enfréntate a mí en una batalla”.",
  "18": "18  El rey Jehoás de Israel mandó a decirle al rey Amasías de Judá: “El yerbajo espinoso del Líbano le envió este mensaje al cedro del Líbano: ‘Dale tu hija a mi hijo como esposa’. Pero vino un animal salvaje del Líbano y pisoteó al yerbajo espinoso.",
  "19": "19  Tú has dicho: ‘¡Mira! Yo derroté a Edom’. Por eso tu corazón se ha vuelto arrogante y quiere recibir gloria. Pero ahora quédate en tu casa. ¿Para qué vas a provocar una desgracia y arrastrar a Judá contigo cuando caigas?”.\r\n",
  "20": "20  Pero Amasías no hizo caso, pues esa era la voluntad del Dios verdadero, quien quiso entregarlos en manos del enemigo por haber seguido a los dioses de Edom.",
  "21": "21  Así que el rey Jehoás de Israel subió, y él y el rey Amasías de Judá se enfrentaron en una batalla en Bet-Semes, que pertenece a Judá.",
  "22": "22  Israel derrotó a Judá, de manera que todos huyeron, cada uno a su hogar.",
  "23": "23  El rey Jehoás de Israel capturó en Bet-Semes al rey Amasías de Judá, hijo de Jehoás, hijo de Jehoacaz. Después lo trajo a Jerusalén, y derrumbó parte de la muralla de Jerusalén, desde la Puerta de Efraín hasta la Puerta de la Esquina. La brecha medía 400 codos.",
  "24": "24  Se llevó todo el oro, la plata y todos los objetos que estaban en la casa del Dios verdadero con Obed-Edom y en las cámaras del tesoro de la casa del rey, así como rehenes. Luego volvió a Samaria.\r\n",
  "25": "25  Amasías hijo de Jehoás, el rey de Judá, vivió otros 15 años después de la muerte de Jehoás hijo de Jehoacaz, el rey de Israel.",
  "26": "26  En cuanto al resto de la historia de Amasías, está escrito de principio a fin en el Libro de los Reyes de Judá y de Israel.",
  "27": "27  Desde el momento en que Amasías dejó de seguir a Jehová, tramaron una conspiración contra él en Jerusalén, y huyó a Lakís, pero mandaron hombres tras él a Lakís, donde lo mataron.",
  "28": "28  Luego lo llevaron de vuelta a caballo y lo enterraron con sus antepasados en la ciudad de Judá."
}