{
  "1": "26  Entonces todo el pueblo de Judá hizo rey a Uzías, que tenía 16 años, para que reinara en lugar de su padre Amasías.",
  "2": "2  Él reconstruyó Elot y se la devolvió a Judá después de que el rey descansó con sus antepasados.",
  "3": "3  Uzías tenía 16 años cuando se convirtió en rey, y reinó 52 años en Jerusalén. Su madre se llamaba Jecolías de Jerusalén.",
  "4": "4  Él hacía lo que estaba bien a los ojos de Jehová, tal como lo había hecho su padre Amasías.",
  "5": "5  Buscó a Dios durante los días de Zacarías, quien le enseñó a temer al Dios verdadero. Mientras buscó a Jehová, el Dios verdadero hizo que le fuera bien.\r\n",
  "6": "6  Fue a pelear contra los filisteos y logró atravesar las murallas de Gat, de Jabné y de Asdod. Después construyó ciudades en el territorio de Asdod y en el territorio de los filisteos.",
  "7": "7  El Dios verdadero lo siguió ayudando en la lucha contra los filisteos, contra los árabes que vivían en Gurbaal y contra los meunim.",
  "8": "8  Los ammonitas empezaron a pagarle tributo a Uzías. Él se hizo tan poderoso que su fama llegó hasta Egipto.",
  "9": "9  Además, Uzías construyó torres en Jerusalén junto a la Puerta de la Esquina, junto a la Puerta del Valle y junto al Contrafuerte, y las reforzó.",
  "10": "10  También construyó torres en el desierto y excavó muchas cisternas (porque tenía mucho ganado); hizo lo mismo en la Sefelá y en la llanura. Tenía agricultores y viñadores en las montañas y en el Carmelo, porque le encantaba la agricultura.\r\n",
  "11": "11  Además, Uzías llegó a tener un ejército equipado para la guerra. Salían a hacer sus campañas militares organizados en divisiones. Fueron contados y registrados por el secretario Jeiel y el funcionario Maaseya, bajo el mando de Hananías, uno de los príncipes del rey.",
  "12": "12  El número total de los jefes de las casas paternas que estaban al mando de estos guerreros poderosos era de 2.600.",
  "13": "13  Las fuerzas armadas bajo su mando sumaban 307.500 hombres preparados para la guerra, una poderosa fuerza militar para apoyar al rey en contra del enemigo.",
  "14": "14  Uzías equipó al ejército entero con escudos, lanzas, cascos, corazas, arcos y piedras de honda.",
  "15": "15  Además, hizo en Jerusalén máquinas de guerra diseñadas por ingenieros; las colocaron en las torres y en las esquinas de las murallas, y podían disparar flechas y grandes piedras. Así su fama se extendió por todas partes, pues recibió ayuda extraordinaria y se hizo fuerte.\r\n",
  "16": "16  Sin embargo, tan pronto como se hizo fuerte, su corazón se hizo arrogante y se buscó su propia ruina, y fue infiel a Jehová su Dios, pues entró en el templo de Jehová para quemar incienso en el altar del incienso.",
  "17": "17  El sacerdote Azarías y otros 80 sacerdotes valientes de Jehová entraron inmediatamente detrás de él.",
  "18": "18  Se enfrentaron al rey Uzías y le dijeron: “¡Uzías, a ti no te corresponde quemar incienso para Jehová! Solo los sacerdotes pueden quemar incienso, porque ellos son los descendientes de Aarón, los que han sido santificados. Sal del santuario; has sido infiel y no recibirás ninguna gloria de parte de Jehová Dios con esto que has hecho”.\r\n",
  "19": "19  Pero Uzías, que tenía en la mano un incensario para quemar incienso, se puso furioso. Y, en pleno ataque de furia contra los sacerdotes, le salió lepra en la frente, allí, delante de los sacerdotes en la casa de Jehová al lado del altar del incienso.",
  "20": "20  Cuando el sacerdote principal Azarías y todos los sacerdotes lo miraron, ¡resulta que le había salido lepra en la frente! Así que rápido lo sacaron de allí, y él mismo se apresuró a salir, porque Jehová lo había herido.\r\n",
  "21": "21  El rey Uzías siguió siendo un leproso hasta el día de su muerte. Vivía como un leproso en una casa aparte, porque había sido excluido de la casa de Jehová. Su hijo Jotán estaba al mando de la casa del rey y juzgaba a la gente del país.\r\n",
  "22": "22  Y el resto de la historia de Uzías lo registró de principio a fin el profeta Isaías hijo de Amoz.",
  "23": "23  Entonces Uzías descansó con sus antepasados y lo enterraron con sus antepasados, pero en el campo de sepultura que pertenecía a los reyes, porque dijeron: “Es un leproso”. Y su hijo Jotán se convirtió en el nuevo rey."
}