{
  "1": "28  Acaz tenía 20 años cuando se convirtió en rey, y reinó 16 años en Jerusalén. No hizo lo que estaba bien a los ojos de Jehová, como sí lo había hecho su antepasado David.",
  "2": "2  En vez de eso, siguió los pasos de los reyes de Israel, y hasta hizo estatuas metálicas de los Baales.",
  "3": "3  Además, hizo humo de sacrificio en el valle del Hijo de Hinón y quemó a sus hijos en el fuego, imitando las prácticas detestables de las naciones que Jehová había expulsado delante de los israelitas.",
  "4": "4  Además, hacía sacrificios y humo de sacrificio en los lugares altos, en las colinas y debajo de todos los árboles frondosos.\r\n",
  "5": "5  Por eso, Jehová su Dios lo entregó en manos del rey de Siria, de modo que lo vencieron y se llevaron muchos cautivos a Damasco. También fue entregado en manos del rey de Israel, quien lo derrotó con una gran matanza.",
  "6": "6  En un solo día, Pécah hijo de Remalías mató en Judá a 120.000 hombres —todos ellos valientes—, y es que habían abandonado a Jehová, el Dios de sus antepasados.",
  "7": "7  Y Zicrí, un guerrero efraimita, mató a Maaseya, el hijo del rey, así como a Azricam, que estaba al mando del palacio, y también a Elcaná, que era el segundo después del rey.",
  "8": "8  Además, los israelitas se llevaron de entre sus hermanos a 200.000 cautivos —mujeres, hijos e hijas—; también consiguieron un enorme botín y se lo llevaron a Samaria.\r\n",
  "9": "9  Pero un profeta de Jehová llamado Oded estaba allí y salió al encuentro del ejército que venía a Samaria. Les dijo: “¡Miren! Jehová, el Dios de sus antepasados, estaba furioso con Judá y por eso los entregó en manos de ustedes, y ustedes los masacraron con una furia que ha llegado hasta los cielos.",
  "10": "10  Y ahora ustedes quieren convertir a la gente de Judá y Jerusalén en sus siervos y siervas. Sin embargo, ¿no son también ustedes culpables ante Jehová su Dios?",
  "11": "11  Ahora escúchenme y devuelvan a los cautivos que se llevaron de entre sus hermanos, porque Jehová está muy furioso con ustedes”.\r\n",
  "12": "12  Ante eso, algunos de los jefes de los efraimitas, Azarías hijo de Jehohanán, Berekías hijo de Mesilemot, Jehizquías hijo de Salum y Amasá hijo de Hadlái, se enfrentaron a los que venían llegando de la campaña militar",
  "13": "13  y les dijeron: “No traigan aquí a los cautivos, porque eso nos hará culpables ante Jehová. Lo que ustedes quieren hacer aumentará nuestros pecados y nuestra culpa, pues nuestra culpa ya de por sí es grande y Dios está muy furioso con Israel”.",
  "14": "14  Así que los soldados armados les entregaron tanto los cautivos como el botín a los príncipes y a toda la congregación.",
  "15": "15  Entonces los hombres que habían sido escogidos por nombre tomaron a los cautivos y sacaron ropa del botín para dársela a todos los que estaban desnudos. De modo que los vistieron, les proporcionaron sandalias, les dieron de comer y de beber y también aceite para la piel. Además, montaron a los débiles en burros y se los llevaron a sus hermanos en Jericó, la ciudad de las palmeras. Luego volvieron a Samaria.\r\n",
  "16": "16  En aquel tiempo el rey Acaz les pidió ayuda a los reyes de Asiria.",
  "17": "17  Los edomitas de nuevo invadieron y atacaron Judá y se llevaron cautivos.",
  "18": "18  Los filisteos también atacaron las ciudades de la Sefelá y del Négueb de Judá, y conquistaron Bet-Semes, Ayalón, Guederot, Socó y sus pueblos dependientes, Timná y sus pueblos dependientes, y Guimzó y sus pueblos dependientes; y se establecieron allí.",
  "19": "19  Jehová humilló a Judá por culpa del rey Acaz de Israel, porque había dejado que Judá se saliera de control, y eso resultó en que hubiera mucha infidelidad hacia Jehová.\r\n",
  "20": "20  Y el rey Tilgat-Pilnéser de Asiria, en vez de ayudarlo, terminó atacándolo y causándole angustia.",
  "21": "21  Acaz había vaciado la casa de Jehová, la casa del rey y las casas de los príncipes para darle un regalo al rey de Asiria; pero eso no le sirvió de nada.",
  "22": "22  Y, durante su angustia, el rey Acaz le fue todavía más infiel a Jehová.",
  "23": "23  Se puso a hacerles sacrificios a los dioses de Damasco que lo habían derrotado. Decía: “Como los dioses de los reyes de Siria les están ayudando, yo les haré sacrificios para que me ayuden a mí”. Pero ellos hicieron que él y todo Israel cayeran en la ruina.",
  "24": "24  Además, Acaz juntó los utensilios de la casa del Dios verdadero; luego hizo pedazos los utensilios de la casa del Dios verdadero, cerró las puertas de la casa de Jehová y se hizo altares en cada rincón de Jerusalén.",
  "25": "25  Y en todas las ciudades de Judá hizo lugares altos para hacerles humo de sacrificio a otros dioses, y provocó a Jehová, el Dios de sus antepasados.\r\n",
  "26": "26  En cuanto al resto de su historia, todas las cosas que hizo, ahí está escrito de principio a fin en el Libro de los Reyes de Judá y de Israel.",
  "27": "27  Entonces Acaz descansó con sus antepasados y lo enterraron en la ciudad, en Jerusalén, pero no lo pusieron en las sepulturas de los reyes de Israel. Y su hijo Ezequías se convirtió en el nuevo rey."
}