{
  "1": "29  Ezequías se convirtió en rey a los 25 años de edad, y reinó 29 años en Jerusalén. Su madre se llamaba Abías hija de Zacarías.",
  "2": "2  Él hacía lo que estaba bien a los ojos de Jehová, tal como lo había hecho su antepasado David.",
  "3": "3  El primer año de su reinado, en el primer mes, abrió las puertas de la casa de Jehová y las reparó.",
  "4": "4  Luego trajo a los sacerdotes y a los levitas, y los reunió en la plaza que estaba al este.",
  "5": "5  Les dijo: “Escúchenme, levitas. Ahora santifíquense y santifiquen la casa de Jehová, el Dios de sus antepasados, y quiten del lugar santo lo que es impuro.",
  "6": "6  Porque nuestros padres fueron infieles e hicieron lo que estaba mal a los ojos de Jehová nuestro Dios. Lo abandonaron, apartaron la vista del tabernáculo de Jehová y a él le dieron la espalda.",
  "7": "7  También cerraron las puertas del pórtico y apagaron las lámparas. Dejaron de quemar incienso y de ofrecerle sacrificios quemados al Dios de Israel en el lugar santo.",
  "8": "8  Así que Jehová se indignó con Judá y Jerusalén, de modo que los convirtió en motivo de horror, asombro y silbidos, como ustedes pueden comprobar con sus propios ojos.",
  "9": "9  Por eso nuestros antepasados murieron a espada, y nuestros hijos, hijas y esposas estuvieron cautivos.",
  "10": "10  Ahora el deseo de mi corazón es hacer un pacto con Jehová, el Dios de Israel, para que deje de estar furioso con nosotros.",
  "11": "11  Hijos míos, ahora no es momento de ser negligentes, porque Jehová los escogió para estar de pie delante de él, para servirle y para hacer humear sus sacrificios”.\r\n",
  "12": "12  Ante eso, los levitas pusieron manos a la obra. De los cohatitas: Máhat hijo de Amasái y Joel hijo de Azarías; de los meraritas: Quis hijo de Abdí y Azarías hijo de Jehalelel; de los guersonitas: Joá hijo de Zimá y Edén hijo de Joá;",
  "13": "13  de los hijos de Elizafán: Simrí y Jeuel; de los hijos de Asaf: Zacarías y Matanías;",
  "14": "14  de los hijos de Hemán: Jehiel y Simeí; de los hijos de Jedutún: Semaya y Uziel.",
  "15": "15  Reunieron a sus hermanos, se santificaron y, tal como había mandado el rey de acuerdo con las palabras de Jehová, vinieron a purificar la casa de Jehová.",
  "16": "16  Entonces los sacerdotes entraron en la casa de Jehová para purificarla, sacaron todas las cosas impuras que encontraron en el templo de Jehová y las llevaron al patio de la casa de Jehová. A su vez, los levitas las sacaron de allí y las llevaron al valle de Cedrón.",
  "17": "17  Así comenzaron la santificación el primer día del primer mes, y el día ocho del mes llegaron al pórtico de Jehová. Santificaron la casa de Jehová durante ocho días, y terminaron el día 16 del primer mes.\r\n",
  "18": "18  Después entraron adonde estaba el rey Ezequías y le dijeron: “Hemos purificado toda la casa de Jehová, el altar de la ofrenda quemada y todos sus utensilios, y la mesa de los panes apilados y todos sus utensilios.",
  "19": "19  Y hemos preparado y santificado todos los utensilios que el rey Acaz quitó durante su reinado, cuando fue infiel; ahora están delante del altar de Jehová”.\r\n",
  "20": "20  Y el rey Ezequías se levantó temprano y reunió a los príncipes de la ciudad, y subieron a la casa de Jehová.",
  "21": "21  Llevaron siete toros, siete carneros, siete corderos y siete machos de las cabras como ofrenda por el pecado a favor del reino, del santuario y de Judá. Y les dijo a los sacerdotes —los descendientes de Aarón— que los ofrecieran en el altar de Jehová.",
  "22": "22  Entonces mataron los toros, y los sacerdotes recogieron la sangre y la salpicaron en el altar; después mataron los carneros y salpicaron la sangre en el altar, también mataron los corderos y salpicaron la sangre en el altar.",
  "23": "23  Luego llevaron ante el rey y la congregación los machos de las cabras de la ofrenda por el pecado, y pusieron las manos sobre ellos.",
  "24": "24  Los sacerdotes entonces los mataron y con su sangre hicieron en el altar una ofrenda por el pecado para hacer expiación por todo Israel, porque el rey dijo que la ofrenda quemada y la ofrenda por el pecado tenían que hacerse a favor de todo Israel.\r\n",
  "25": "25  Entretanto, hizo que los levitas se colocaran en la casa de Jehová con címbalos, instrumentos de cuerda y arpas, de acuerdo con lo que mandaron David, Gad —el hombre de visiones del rey— y el profeta Natán, porque ese mandamiento lo había dado Jehová por medio de sus profetas.",
  "26": "26  Así que los levitas estaban allí de pie con los instrumentos de David y los sacerdotes con las trompetas.\r\n",
  "27": "27  Entonces Ezequías ordenó que se ofreciera el sacrificio quemado en el altar. Cuando comenzaron a presentar la ofrenda quemada, comenzó la canción de Jehová y también sonaron las trompetas siguiendo la dirección de los instrumentos del rey David de Israel.",
  "28": "28  Y toda la congregación se inclinó mientras se cantaba la canción y sonaban las trompetas. Todo esto duró hasta que se terminó la ofrenda quemada.",
  "29": "29  Tan pronto como acabaron de presentar la ofrenda, el rey y todos los que estaban con él se inclinaron y se postraron.",
  "30": "30  El rey Ezequías y los príncipes les dijeron a los levitas que alabaran a Jehová con las palabras de David y de Asaf, el hombre de visiones. Así que ellos lo alabaron con gran alegría, y se inclinaron y se postraron.\r\n",
  "31": "31  Entonces Ezequías dijo: “Ahora que ustedes han sido separados para el servicio de Jehová, vengan a la casa de Jehová y traigan sacrificios y ofrendas de agradecimiento”. Así que la congregación empezó a traer sacrificios y ofrendas de agradecimiento, y todos los que lo deseaban de corazón trajeron ofrendas quemadas.",
  "32": "32  La cantidad de ofrendas quemadas que la congregación trajo fue de 70 reses, 100 carneros, 200 corderos —todos estos como ofrenda quemada para Jehová—,",
  "33": "33  y las ofrendas santas fueron 600 reses y 3.000 ovejas.",
  "34": "34  Pero no había suficientes sacerdotes para despellejar todas las ofrendas quemadas. Así que sus hermanos los levitas los ayudaron hasta que el trabajo quedó terminado y hasta que los sacerdotes pudieron santificarse, porque los levitas fueron más concienzudos en santificarse que los sacerdotes.",
  "35": "35  También hubo muchas ofrendas quemadas, además de la grasa de los sacrificios de paz y las ofrendas líquidas para las ofrendas quemadas. Así se restableció el servicio de la casa de Jehová.",
  "36": "36  Ezequías y todo el pueblo se alegraron mucho por lo que el Dios verdadero había establecido para el pueblo, y es que todo esto había pasado muy de repente."
}