{
  "1": "3  Entonces Salomón empezó a construir la casa de Jehová en Jerusalén, en el monte Moria, donde Jehová se le había aparecido a su padre David, en el lugar que David había preparado en la era de Ornán el jebuseo.",
  "2": "2  Empezó la construcción el día dos del segundo mes, en el cuarto año de su reinado.",
  "3": "3  Y los cimientos que Salomón colocó para construir la casa del Dios verdadero medían 60 codos de largo y 20 codos de ancho, de acuerdo con la medida antigua.",
  "4": "4  El pórtico en la parte delantera tenía el mismo ancho que la casa: 20 codos, y su altura era de 120. Y él lo revistió por dentro de oro puro.",
  "5": "5  Recubrió de madera de enebro la gran casa, después la revistió de oro de gran calidad y luego la decoró con figuras de palmeras y con cadenas.",
  "6": "6  Además, revistió la casa de hermosas piedras preciosas, y el oro que usó era oro de Parvaim.",
  "7": "7  Revistió de oro la casa, las vigas, los umbrales, sus paredes y sus puertas; y talló querubines en las paredes.\r\n",
  "8": "8  Luego hizo el compartimiento del Santísimo; su longitud era igual al ancho de la casa, 20 codos, y su anchura también era de 20 codos. Lo revistió con 600 talentos de oro de gran calidad.",
  "9": "9  El oro de los clavos pesaba 50 siclos, y revistió de oro las habitaciones de la azotea.\r\n",
  "10": "10  Entonces hizo en el compartimiento del Santísimo dos esculturas de querubines, y las revistió de oro.",
  "11": "11  La longitud total de las alas de los querubines era de 20 codos; una de las alas del primer querubín medía 5 codos de largo y tocaba la pared de la casa, y su otra ala medía 5 codos de largo y tocaba una de las alas del otro querubín.",
  "12": "12  Y una de las alas del otro querubín medía 5 codos de largo y tocaba la otra pared de la casa, y su otra ala medía 5 codos de largo y tocaba una de las alas del primer querubín.",
  "13": "13  Las alas extendidas de estos querubines abarcaban 20 codos; ellos estaban de pie y de cara al interior.\r\n",
  "14": "14  También hizo la cortina de hilo azul, lana púrpura, hilo rojo carmesí y tela fina, y le bordó figuras de querubines.\r\n",
  "15": "15  Entonces hizo delante de la casa dos columnas que medían 35 codos de largo, y el capitel encima de cada columna medía 5 codos.",
  "16": "16  Además, hizo cadenas en forma de collar y las puso sobre las columnas, e hizo 100 granadas y las colocó en las cadenas.",
  "17": "17  Levantó las columnas delante del templo, una a la derecha y una a la izquierda; a la de la derecha la llamó Jakín y a la de la izquierda Boaz."
}