{
  "1": "30  Ezequías envió mensajeros a todo Israel y Judá, y hasta les escribió cartas a los de Efraín y Manasés, para que vinieran a la casa de Jehová en Jerusalén a celebrar la Pascua para Jehová, el Dios de Israel.",
  "2": "2  Sin embargo, el rey, sus príncipes y toda la congregación de Jerusalén decidieron celebrar la Pascua en el segundo mes,",
  "3": "3  pues no habían podido celebrarla en la fecha acostumbrada porque ni se habían santificado suficientes sacerdotes ni el pueblo se había reunido en Jerusalén.",
  "4": "4  Esta decisión les pareció bien al rey y a toda la congregación.",
  "5": "5  Así que decidieron hacer un anuncio por todo Israel, desde Beer-Seba hasta Dan, para que la gente viniera a celebrar en Jerusalén la Pascua para Jehová, el Dios de Israel; porque, como grupo, no la habían celebrado de acuerdo con lo que está escrito.\r\n",
  "6": "6  Entonces, tal como mandó el rey, los mensajeros fueron por todo Israel y Judá con las cartas del rey y sus príncipes diciendo: “Gente de Israel, vuelvan a Jehová —el Dios de Abrahán, Isaac e Israel— para que él vuelva a los restantes que escaparon de las manos de los reyes de Asiria.",
  "7": "7  No sean como sus antepasados ni como sus hermanos, que le fueron infieles a Jehová, el Dios de los antepasados de ellos, y por eso él los convirtió en motivo de horror, tal como ustedes mismos lo ven.",
  "8": "8  Ahora no sean tercos como sus antepasados. Sométanse a Jehová y vengan a su santuario, que él ha santificado para siempre, y sirvan a Jehová su Dios; así dejará de estar furioso con ustedes.",
  "9": "9  Porque, cuando ustedes vuelvan a Jehová, los que tienen cautivos a sus hermanos y a sus hijos les mostrarán misericordia a ellos, y les permitirán volver a esta tierra, porque Jehová su Dios es compasivo y misericordioso, y no les dará la espalda a ustedes si vuelven a él”.\r\n",
  "10": "10  Así que los mensajeros fueron de ciudad en ciudad por toda la tierra de Efraín y Manasés, e incluso hasta Zabulón, pero la gente se reía y se burlaba de ellos.",
  "11": "11  Sin embargo, algunas personas de Aser, Manasés y Zabulón se humillaron y vinieron a Jerusalén.",
  "12": "12  La mano del Dios verdadero estuvo también en Judá a fin de unirlos para cumplir lo que el rey y los príncipes habían mandado según las palabras de Jehová.\r\n",
  "13": "13  Una multitud se reunió en Jerusalén para celebrar la Fiesta de los Panes Sin Levadura el segundo mes. Era una congregación muy grande.",
  "14": "14  Se pusieron a quitar los altares que había en Jerusalén, y quitaron todos los altares de incienso y los arrojaron en el valle de Cedrón.",
  "15": "15  Entonces, el día 14 del segundo mes mataron los animales del sacrificio de la Pascua. Los sacerdotes y los levitas se sentían avergonzados, así que se santificaron y trajeron ofrendas quemadas a la casa de Jehová.",
  "16": "16  Ocuparon sus puestos habituales, de acuerdo con la Ley de Moisés, el hombre del Dios verdadero; entonces los sacerdotes salpicaban la sangre que recibían de los levitas.",
  "17": "17  En la congregación había muchos que no se habían santificado, y los levitas se encargaban de matar los animales del sacrificio de la Pascua por todos los que no estaban puros, a fin de santificarlos para Jehová.",
  "18": "18  Porque muchos del pueblo —especialmente los de Efraín, Manasés, Isacar y Zabulón— no se habían purificado y aun así comieron la Pascua, en contra de lo que está escrito. Pero Ezequías oró por ellos. Dijo: “Que Jehová, que es bueno, les tenga consideración a",
  "19": "19  todos los que han preparado su corazón para buscar al Dios verdadero, Jehová, el Dios de sus antepasados, aunque no hayan sido purificados de acuerdo con la norma de santidad”.",
  "20": "20  Y Jehová escuchó a Ezequías y perdonó al pueblo.\r\n",
  "21": "21  Así que los israelitas que estaban en Jerusalén celebraron con gran alegría la Fiesta de los Panes Sin Levadura durante siete días. Los levitas y los sacerdotes alababan a Jehová cada día tocando sus instrumentos con fuerza para Jehová.",
  "22": "22  Además, Ezequías habló y animó a todos los levitas que servían a Jehová con sabiduría. Y estuvieron comiendo los siete días de la fiesta, ofreciendo sacrificios de paz y dándole gracias a Jehová, el Dios de sus antepasados.\r\n",
  "23": "23  Entonces toda la congregación decidió celebrarla otros siete días, así que la celebraron con alegría siete días más.",
  "24": "24  Y el rey Ezequías de Judá dio 1.000 toros y 7.000 ovejas para la congregación, y los príncipes dieron 1.000 toros y 10.000 ovejas para la congregación; y había muchos sacerdotes santificándose.",
  "25": "25  Y toda la congregación de Judá, los sacerdotes, los levitas, toda la congregación que vino de Israel y los residentes extranjeros que vinieron de la tierra de Israel y los que vivían en Judá estaban muy alegres.",
  "26": "26  La alegría reinaba en Jerusalén, porque desde los días de Salomón hijo de David, el rey de Israel, no había pasado nada igual en Jerusalén.",
  "27": "27  Finalmente los sacerdotes levitas se pusieron de pie y bendijeron al pueblo; y Dios escuchó su voz, y la oración de ellos llegó a su santa morada, los cielos."
}