{
  "1": "31  Al terminar todo esto, todos los israelitas que estaban presentes salieron a las ciudades de Judá y destrozaron las columnas sagradas, derribaron los postes sagrados, demolieron los lugares altos y los altares por todo Judá y Benjamín, así como en Efraín y Manasés, hasta que acabaron con ellos por completo. Después de eso, todos los israelitas volvieron a sus ciudades, cada uno a su propiedad.\r\n",
  "2": "2  Entonces Ezequías organizó a los sacerdotes según sus divisiones y a los levitas según sus divisiones, a cada uno de los sacerdotes y de los levitas para su servicio, para las ofrendas quemadas y los sacrificios de paz, para servir y para dar gracias y alabanza en las puertas de los patios de Jehová.",
  "3": "3  Se entregó parte de los bienes del rey para las ofrendas quemadas, incluidas las ofrendas quemadas de la mañana y de la tarde, así como las ofrendas quemadas de los sábados, las lunas nuevas y las fiestas, de acuerdo con lo que está escrito en la Ley de Jehová.\r\n",
  "4": "4  Además, le ordenó a la gente que vivía en Jerusalén que les entregara a los sacerdotes y a los levitas la parte que les correspondía, para que así estos pudieran dedicarse por completo a la ley de Jehová.",
  "5": "5  En cuanto se dio la orden, los israelitas entregaron las primicias de los cereales, del vino nuevo, del aceite, de la miel y de todos los productos del campo en gran cantidad; trajeron en abundancia la décima parte de todo.",
  "6": "6  Y la gente de Israel y de Judá que vivía en las ciudades de Judá también trajo la décima parte de las vacas y las ovejas, y la décima parte de las cosas santas, que fueron santificadas para Jehová su Dios. Lo trajeron todo y lo pusieron en muchos montones.",
  "7": "7  Empezaron a amontonar sus contribuciones en el tercer mes, y acabaron en el séptimo.",
  "8": "8  Cuando Ezequías y los príncipes vinieron y vieron los montones, alabaron a Jehová y bendijeron a su pueblo Israel.\r\n",
  "9": "9  Ezequías les preguntó a los sacerdotes y los levitas acerca de los montones,",
  "10": "10  y Azarías, el sacerdote principal de la casa de Sadoc, le dijo: “Desde que comenzaron a traer las contribuciones a la casa de Jehová, la gente ha estado comiendo hasta quedar satisfecha y todavía sobra mucho, porque Jehová ha bendecido a su pueblo, y todo esto es lo que ha sobrado”.\r\n",
  "11": "11  Ante aquello, Ezequías les dijo que prepararan cuartos de almacén en la casa de Jehová. Así que los prepararon.",
  "12": "12  Siguieron trayendo fielmente las contribuciones, las décimas partes y las cosas santas. A Conanías el levita lo pusieron de supervisor a cargo de todo esto, y su hermano Simeí era el segundo después de él.",
  "13": "13  Jehiel, Azazías, Náhat, Asahel, Jerimot, Jozabad, Eliel, Ismakías, Máhat y Benaya eran ayudantes de Conanías y de su hermano Simeí, por orden del rey Ezequías, y Azarías era supervisor de la casa del Dios verdadero.",
  "14": "14  Y Coré hijo de Imná, el portero levita del lado este, estaba encargado de las ofrendas voluntarias del Dios verdadero y distribuía la contribución hecha a Jehová y las cosas santísimas.",
  "15": "15  Y bajo su dirección estaban Edén, Miniamín, Jesúa, Semaya, Amarías y Secanías, en las ciudades de los sacerdotes. Ocupaban cargos de confianza para distribuir por igual las porciones entre sus hermanos en las divisiones, tanto a grande como a pequeño.",
  "16": "16  Y esto era aparte de la distribución que se hacía entre los varones inscritos en el registro genealógico desde los tres años de edad para arriba, que venían todos los días a servir en la casa de Jehová y a cumplir con los deberes de sus divisiones.\r\n",
  "17": "17  El registro genealógico de los sacerdotes estaba hecho según sus casas paternas, así como el de los levitas de 20 años de edad para arriba, según los deberes de sus divisiones.",
  "18": "18  El registro genealógico incluía a todas sus esposas, hijos e hijas, incluso los pequeñitos, a toda su congregación —pues ellos se mantenían santificados para lo que era santo debido a su cargo de confianza—,",
  "19": "19  y también a los descendientes de Aarón, los sacerdotes que vivían en los campos de pasto alrededor de sus ciudades. En todas las ciudades había hombres escogidos por nombre para dar porciones a cada uno de los varones entre los sacerdotes y a todos los inscritos en el registro genealógico de los levitas.\r\n",
  "20": "20  Ezequías hizo esto en todo Judá. Siguió haciendo lo que era bueno, correcto y fiel ante Jehová su Dios.",
  "21": "21  Y todo lo que emprendió para buscar a su Dios —ya sea relacionado con el servicio de la casa del Dios verdadero o con la Ley y los mandamientos— lo hizo con todo su corazón, y le fue bien."
}