{
  "1": "32  Después de estas cosas y de estas muestras de fidelidad, el rey Senaquerib de Asiria vino a invadir Judá. Cercó las ciudades fortificadas decidido a entrar por la fuerza y conquistarlas.\r\n",
  "2": "2  Cuando Ezequías vio que Senaquerib había venido y quería luchar contra Jerusalén,",
  "3": "3  consultó a sus príncipes y a sus guerreros, y decidió tapar los manantiales de agua que estaban fuera de la ciudad, y ellos lo apoyaron.",
  "4": "4  Reunieron a mucha gente, y se pusieron a tapar todas las fuentes y el arroyo que pasaba por aquella tierra. Decían: “¿Por qué vamos a dejar que los reyes de Asiria lleguen y encuentren tanta agua?”.\r\n",
  "5": "5  Además, con mucha determinación, reconstruyó toda la muralla que estaba derrumbada y levantó torres en ella. Y por fuera hizo otra muralla. También reparó el Montículo de la Ciudad de David y fabricó muchísimas armas y escudos.",
  "6": "6  Entonces nombró jefes militares sobre el pueblo, los reunió en la plaza de la puerta de la ciudad y los animó diciendo:",
  "7": "7  “Sean fuertes y valientes. No tengan miedo ni se aterroricen por el rey de Asiria y toda la multitud que está con él, porque son más los que están con nosotros que los que están con él.",
  "8": "8  Él cuenta con un brazo de carne, pero con nosotros está Jehová nuestro Dios para ayudarnos y para pelear nuestras batallas”. Y las palabras del rey Ezequías de Judá fortalecieron al pueblo.\r\n",
  "9": "9  Después de esto, el rey Senaquerib de Asiria —que estaba en Lakís con todo su poder imperial— envió a sus siervos a Jerusalén, al rey Ezequías de Judá y a todos los de Judá que estaban en Jerusalén, para decir:\r\n",
  "10": "10  “Esto es lo que dice el rey Senaquerib de Asiria: ‘¿En qué confían ustedes para quedarse en Jerusalén mientras la están cercando?",
  "11": "11  ¿No ven que, cuando Ezequías les dice “Jehová nuestro Dios nos librará de las manos del rey de Asiria”, los está engañando y los hará morir de hambre y sed?",
  "12": "12  ¿No es este el mismo Ezequías que quitó los lugares altos y los altares del Dios de ustedes y luego le dijo a Judá y Jerusalén “Deben inclinarse delante de un solo altar y en él deben hacer humear sus sacrificios”?",
  "13": "13  ¿No saben ustedes lo que mis antepasados y yo les hicimos a todos los pueblos de otras tierras? ¿Acaso los dioses de las naciones de esas tierras pudieron librar sus territorios de mis manos?",
  "14": "14  ¿Cuál de todos los dioses de esas naciones que mis antepasados destruyeron fue capaz de librar a su pueblo de mis manos? Entonces, ¿cómo podrá librarlos de mis manos el Dios de ustedes?",
  "15": "15  ¡No se dejen engañar ni engatusar por Ezequías! No pongan su fe en él. Si ningún dios de ninguna nación o reino fue capaz de librar a su pueblo de mis manos ni de las manos de mis antepasados, ¡mucho menos los va a librar de mis manos el Dios de ustedes!’”.\r\n",
  "16": "16  Sus siervos siguieron diciendo todavía más cosas contra Jehová, el Dios verdadero, y contra su siervo Ezequías.",
  "17": "17  También escribió cartas para insultar a Jehová, el Dios de Israel, y para hablar en contra de él. Decía: “Igual que los dioses de otras naciones no libraron a su pueblo de mis manos, el Dios de Ezequías tampoco librará a su pueblo de mis manos”.",
  "18": "18  A la gente de Jerusalén que estaba en la muralla no dejaban de gritarle en el idioma de los judíos, para meterles miedo y aterrorizarlos, y así conquistar la ciudad.",
  "19": "19  Hablaron contra el Dios de Jerusalén igual que contra los dioses de los pueblos de la tierra, que están hechos por manos de hombre.",
  "20": "20  Pero el rey Ezequías y el profeta Isaías hijo de Amoz oraron sobre esto y clamaron a los cielos por ayuda.\r\n",
  "21": "21  Entonces Jehová envió un ángel y acabó con todos los guerreros poderosos, líderes y jefes del campamento del rey de Asiria, quien volvió humillado a su propia tierra. Más tarde, entró en el templo de su dios, y algunos de sus propios hijos lo mataron allí a espada.",
  "22": "22  Así Jehová salvó a Ezequías y a los habitantes de Jerusalén de las manos del rey Senaquerib de Asiria y de las manos de todos los demás, y les dio paz en todos lados.",
  "23": "23  Y muchos trajeron regalos para Jehová en Jerusalén y cosas selectas para el rey Ezequías de Judá, quien fue muy respetado por las naciones después de eso.\r\n",
  "24": "24  En aquellos días, Ezequías se enfermó y estaba al borde de la muerte. Le oró a Jehová, y él le contestó y le dio una señal.",
  "25": "25  Pero Ezequías no mostró aprecio por el bien que se le había hecho. Su corazón se hizo arrogante, provocando que Dios se indignara con él y con Judá y Jerusalén.",
  "26": "26  Sin embargo, Ezequías se humilló por la arrogancia de su corazón, tanto él como los habitantes de Jerusalén, y Jehová no se indignó con ellos en los días de Ezequías.\r\n",
  "27": "27  Y Ezequías llegó a tener muchísimas riquezas y gloria; y se hizo almacenes para la plata, el oro, las piedras preciosas, el aceite balsámico, los escudos y todos los objetos valiosos.",
  "28": "28  También preparó lugares para almacenar la producción de cereal, vino nuevo y aceite, así como compartimientos para los diferentes tipos de ganado y corrales para los rebaños.",
  "29": "29  Además, obtuvo ciudades y mucho ganado, rebaños y manadas, porque Dios le dio muchísimos bienes.",
  "30": "30  Ezequías fue quien tapó la salida superior de las aguas de Guihon y las dirigió directamente hacia abajo, hacia el oeste, a la Ciudad de David. Ezequías tuvo éxito en todo lo que hizo.",
  "31": "31  Pero, cuando los portavoces de los príncipes de Babilonia fueron enviados para preguntarle sobre la señal que había ocurrido en el país, el Dios verdadero lo dejó solo, para ponerlo a prueba y saber todo lo que había en su corazón.\r\n",
  "32": "32  En cuanto al resto de la historia de Ezequías y sus actos de amor leal, están escritos en la visión del profeta Isaías, el hijo de Amoz, en el Libro de los Reyes de Judá y de Israel.",
  "33": "33  Finalmente Ezequías descansó con sus antepasados, y lo enterraron en la subida a las sepulturas de los hijos de David. Cuando murió, todo Judá y los habitantes de Jerusalén lo honraron. Y su hijo Manasés se convirtió en el nuevo rey."
}