{
  "1": "33  Manasés tenía 12 años cuando llegó a ser rey, y reinó 55 años en Jerusalén.\r\n",
  "2": "2  Él hizo lo que estaba mal a los ojos de Jehová, imitando las prácticas detestables de las naciones que Jehová había expulsado delante del pueblo de Israel.",
  "3": "3  Reconstruyó los lugares altos que su padre Ezequías había demolido, les construyó altares a los Baales e hizo postes sagrados. Además, se inclinó ante todo el ejército de los cielos y se puso a servirle.",
  "4": "4  También construyó altares en la casa de Jehová, sobre la que Jehová había dicho “En Jerusalén estará mi nombre para siempre”.",
  "5": "5  Y le construyó altares a todo el ejército de los cielos en dos patios de la casa de Jehová.",
  "6": "6  Y a sus propios hijos los quemó en el fuego en el valle del Hijo de Hinón; practicó magia y hechicería, usó la adivinación y nombró médiums y adivinos. Hizo a gran escala lo que estaba mal a los ojos de Jehová para provocarlo.\r\n",
  "7": "7  Y la imagen tallada que hizo la metió en la casa del Dios verdadero, de la cual Dios les había dicho a David y a su hijo Salomón: “En esta casa y en Jerusalén, el lugar que elegí de todas las tribus de Israel, pondré mi nombre de manera permanente.",
  "8": "8  Y nunca volveré a quitar los pies de Israel del país que les asigné a sus antepasados, siempre y cuando obedezcan con cuidado todo lo que les he mandado, toda la Ley, las normas y las decisiones judiciales que recibieron mediante Moisés”.",
  "9": "9  Manasés siguió descarriando a Judá y a los habitantes de Jerusalén llevándolos a hacer cosas todavía peores que las naciones que Jehová había aniquilado delante de los israelitas.\r\n",
  "10": "10  Jehová les hablaba a Manasés y a su pueblo, pero no hicieron caso.",
  "11": "11  Así que Jehová hizo que los jefes del ejército del rey de Asiria vinieran contra ellos. Capturaron a Manasés con garfios, lo sujetaron con dos grilletes de cobre y se lo llevaron a Babilonia.",
  "12": "12  En su angustia, le suplicó a Jehová su Dios y estuvo humillándose profundamente delante del Dios de sus antepasados.",
  "13": "13  Le siguió orando, y Dios se sintió conmovido por su ruego y escuchó su súplica, y lo devolvió a su reinado en Jerusalén. Entonces Manasés llegó a saber que Jehová es el Dios verdadero.\r\n",
  "14": "14  Después de esto, él construyó una muralla exterior para la Ciudad de David —al oeste de Guihon, en el valle— hasta la Puerta del Pescado. Hizo que diera la vuelta hasta Ofel, y la hizo muy alta. Además, nombró jefes del ejército en todas las ciudades fortificadas de Judá.",
  "15": "15  Entonces quitó los dioses extranjeros y la imagen-ídolo de la casa de Jehová, así como todos los altares que había construido en la montaña de la casa de Jehová y en Jerusalén, y mandó arrojarlos fuera de la ciudad.",
  "16": "16  Además, preparó el altar de Jehová y empezó a ofrecer en él sacrificios de paz y sacrificios de agradecimiento, y le dijo a Judá que sirviera a Jehová, el Dios de Israel.",
  "17": "17  Sin embargo, el pueblo todavía hacía sacrificios en los lugares altos, aunque solo para Jehová su Dios.\r\n",
  "18": "18  En cuanto al resto de la historia de Manasés, su oración a su Dios y las palabras de los hombres de visiones que le hablaron en el nombre de Jehová, el Dios de Israel, está todo registrado en la historia de los reyes de Israel.",
  "19": "19  También su oración y cómo su ruego se le concedió, todos sus pecados y su infidelidad, los sitios en los que antes de humillarse construyó lugares altos y levantó postes sagrados e imágenes esculpidas, está todo escrito entre las palabras de sus hombres de visiones.",
  "20": "20  Entonces Manasés descansó con sus antepasados, y lo enterraron junto a su casa; y su hijo Amón se convirtió en el nuevo rey.\r\n",
  "21": "21  Amón tenía 22 años cuando se convirtió en rey, y reinó dos años en Jerusalén.",
  "22": "22  Hacía lo que estaba mal a los ojos de Jehová, tal como lo había hecho su padre Manasés; y Amón les hacía sacrificios a todas las imágenes esculpidas que Manasés su padre había hecho, y les servía.",
  "23": "23  Pero no se humilló ante Jehová, como sí lo hizo su padre Manasés; en vez de eso, Amón se hizo más y más culpable.",
  "24": "24  Finalmente, sus siervos conspiraron contra él y lo mataron en su propia casa.",
  "25": "25  Pero la gente del país mató a todos los que habían conspirado contra el rey Amón, y convirtieron a su hijo Josías en el nuevo rey."
}