{
  "1": "34  Josías tenía ocho años cuando se convirtió en rey, y reinó 31 años en Jerusalén.",
  "2": "2  Hizo lo que estaba bien a los ojos de Jehová y siguió los mismos pasos de su antepasado David. No se desvió ni a la derecha ni a la izquierda.\r\n",
  "3": "3  Y en el octavo año de su reinado, siendo todavía un muchacho, comenzó a buscar al Dios de su antepasado David; y en el año 12 comenzó a limpiar Judá y Jerusalén quitando los lugares altos y los postes sagrados, las imágenes esculpidas y las estatuas de metal.",
  "4": "4  Además, derribaron en su presencia los altares de los Baales. Y los altares de incienso que estaban encima de ellos los derribó. También hizo pedazos los postes sagrados, las imágenes esculpidas y las estatuas de metal; los convirtió en polvo, y ese polvo lo esparció sobre las tumbas de los que solían hacerles sacrificios.",
  "5": "5  Y quemó los huesos de los sacerdotes en sus altares. Así limpió Judá y Jerusalén.\r\n",
  "6": "6  Y en las ciudades de Manasés, Efraín, Simeón y hasta Neftalí, en las ruinas alrededor de ellas,",
  "7": "7  derribó los altares y trituró los postes sagrados y las imágenes esculpidas hasta convertirlos en polvo; derribó todos los altares de incienso en toda la tierra de Israel, y después de eso regresó a Jerusalén.\r\n",
  "8": "8  En el año 18 de su reinado, después de haber limpiado el país y el templo, envió a Safán hijo de Azalías, a Maaseya —el jefe de la ciudad— y al registrador Joá hijo de Joacaz para reparar la casa de Jehová su Dios.",
  "9": "9  Ellos fueron a ver al sumo sacerdote Hilquías y le dieron el dinero que se había traído a la casa de Dios, el dinero que los levitas que servían de porteros habían recogido de Manasés, Efraín y del resto de Israel, así como de Judá, Benjamín y de los habitantes de Jerusalén.",
  "10": "10  Entonces ellos se lo dieron a los que supervisaban el trabajo en la casa de Jehová. Y los trabajadores de la casa de Jehová lo usaron para restaurar y reparar la casa.",
  "11": "11  Se lo dieron a los artesanos y los obreros para comprar piedra labrada y madera para soportes, y para levantar con vigas los edificios que los reyes de Judá habían dejado deteriorarse.\r\n",
  "12": "12  Los hombres hicieron fielmente su trabajo. Por encima de ellos se nombró a los levitas Jáhat y Abdías —de los meraritas—, y a Zacarías y Mesulam —de los cohatitas—, para que fueran supervisores. Y los levitas, que eran todos músicos competentes,",
  "13": "13  estaban al mando de los trabajadores comunes y eran supervisores de todos los que trabajaban en los diversos tipos de servicio; y algunos de los levitas eran secretarios, funcionarios y porteros.\r\n",
  "14": "14  Mientras sacaban el dinero que se había traído a la casa de Jehová, el sacerdote Hilquías encontró el libro de la Ley de Jehová, que se había entregado mediante Moisés.",
  "15": "15  Así que Hilquías le dijo al secretario Safán: “Encontré el libro de la Ley en la casa de Jehová”, e Hilquías le dio el libro a Safán.",
  "16": "16  Entonces Safán fue a llevarle el libro al rey; le dijo: “Tus siervos están haciendo todo lo que se les encargó.",
  "17": "17  Recogieron el dinero que había en la casa de Jehová y se lo dieron a los supervisores y a los trabajadores”.",
  "18": "18  El secretario Safán también le dijo al rey: “El sacerdote Hilquías me dio un libro”. Y se puso a leerlo delante del rey.\r\n",
  "19": "19  En cuanto el rey escuchó las palabras de la Ley, se rasgó la ropa.",
  "20": "20  Entonces el rey les dio esta orden a Hilquías, a Ahicam hijo de Safán, a Abdón hijo de Miqueas, al secretario Safán y a Asaya, el siervo del rey:",
  "21": "21  “Vayan, consulten a Jehová por mí y por los que quedan en Israel y Judá sobre lo que dice el libro que han encontrado, porque la furia que Jehová derramará sobre nosotros es muy grande, pues nuestros antepasados no obedecieron las palabras de Jehová, no cumplieron con todo lo que está escrito en este libro”.\r\n",
  "22": "22  Así que Hilquías, junto con los que había enviado el rey, fue a ver a la profetisa Huldá. Ella era la esposa de Salum —hijo de Ticvá, hijo de Harhás—, el encargado del guardarropa. Vivía en el Segundo Barrio de Jerusalén, y allí hablaron con ella.",
  "23": "23  Ella les dijo: “Esto es lo que dice Jehová, el Dios de Israel: ‘Díganle al hombre que los envió a verme:",
  "24": "24  “Esto es lo que dice Jehová: ‘A este lugar y a sus habitantes les mandaré una calamidad, todas las maldiciones que están escritas en el libro que leyeron delante del rey de Judá.",
  "25": "25  Por haberme abandonado y estar haciendo humear sus sacrificios para otros dioses a fin de provocarme con todas sus obras, mi furia se derramará sobre este lugar y no se apagará’”.",
  "26": "26  Pero díganle al rey de Judá, quien los envió para consultar a Jehová: “Esto es lo que dice Jehová, el Dios de Israel: ‘En cuanto a las palabras que has escuchado,",
  "27": "27  como tu corazón fue sensible y te humillaste ante Dios cuando escuchaste sus palabras sobre este lugar y sus habitantes, y te humillaste delante de mí, te rasgaste la ropa y lloraste ante mí, yo también te he escuchado —declara Jehová—.",
  "28": "28  Por eso voy a reunirte con tus antepasados, y en paz serás enterrado en tu tumba, y tus ojos no verán toda la calamidad que voy a mandarles a este lugar y a sus habitantes’”’”.\r\nAsí que fueron a comunicarle la respuesta al rey.",
  "29": "29  De modo que el rey mandó reunir a todos los ancianos de Judá y de Jerusalén.",
  "30": "30  Después, el rey subió a la casa de Jehová con todos los hombres de Judá, los habitantes de Jerusalén, los sacerdotes y los levitas —todo el pueblo, grandes y pequeños—, y les leyó todas las palabras del libro del pacto que habían encontrado en la casa de Jehová.",
  "31": "31  El rey se colocó en su lugar e hizo un pacto ante Jehová en el que se comprometía a seguir a Jehová y obedecer con todo el corazón y con toda el alma sus mandamientos, sus recordatorios y sus normas cumpliendo con las palabras del pacto escritas en ese libro.",
  "32": "32  Además, hizo que todos los que estaban en Jerusalén y Benjamín se comprometieran a cumplirlo. Y los habitantes de Jerusalén actuaron de acuerdo con el pacto de Dios, el Dios de sus antepasados.",
  "33": "33  Josías entonces quitó todas las cosas detestables de todas las tierras que les pertenecían a los israelitas, e hizo que todos en Israel sirvieran a Jehová su Dios. Mientras él vivió, no se desviaron de seguir a Jehová, el Dios de sus antepasados."
}