{
  "1": "35  Josías celebró una Pascua para Jehová en Jerusalén, y mataron los animales del sacrificio de la Pascua el día 14 del primer mes.",
  "2": "2  Colocó a los sacerdotes en sus funciones y los animó a cumplir con su servicio en la casa de Jehová.",
  "3": "3  Entonces les dijo a los levitas, los instructores de todo Israel, los que eran santos para Jehová: “Pongan el Arca santa en la casa que construyó Salomón hijo de David, el rey de Israel. Ya no tienen que llevarla sobre los hombros. Ahora sirvan a Jehová su Dios y al pueblo de él, Israel.",
  "4": "4  Y prepárense según sus casas paternas, según sus divisiones, de acuerdo con lo que escribieron el rey David de Israel y su hijo Salomón.",
  "5": "5  Pónganse en el lugar santo agrupados según las casas paternas de sus hermanos, el resto del pueblo; para cada una de ellas debe haber un grupo de la casa paterna de los levitas.",
  "6": "6  Maten los animales del sacrificio de la Pascua, santifíquense y hagan preparativos para sus hermanos, a fin de cumplir las palabras de Jehová transmitidas mediante Moisés”.\r\n",
  "7": "7  Josías les dio rebaños —corderos y cabritos— a todos los presentes del pueblo para los sacrificios de la Pascua, 30.000 en total, además de 3.000 reses. Todo esto provenía de los bienes del rey.",
  "8": "8  Sus príncipes también dieron una contribución como ofrenda voluntaria para el pueblo, los sacerdotes y los levitas. Hilquías, Zacarías y Jehiel, los líderes de la casa del Dios verdadero, les dieron a los sacerdotes 2.600 animales para el sacrificio de la Pascua y 300 reses.",
  "9": "9  Conanías y sus hermanos Semaya y Netanel, junto con Hasabías, Jeiel y Jozabad, los jefes de los levitas, les dieron a los levitas 5.000 animales para el sacrificio de la Pascua y 500 reses.\r\n",
  "10": "10  Todo quedó preparado para el servicio, los sacerdotes ocuparon sus puestos y los levitas se colocaron según sus divisiones, como lo había mandado el rey.",
  "11": "11  Mataron los animales del sacrificio de la Pascua y, mientras los levitas los despellejaban, los sacerdotes salpicaban la sangre que recibían de ellos.",
  "12": "12  Luego prepararon las ofrendas quemadas para distribuirlas entre el resto del pueblo —que estaba agrupado según las casas paternas— para que pudieran ofrecérselas a Jehová como está escrito en el libro de Moisés; e hicieron lo mismo con las reses.",
  "13": "13  Cocinaron la ofrenda de la Pascua en el fuego, según la costumbre; y las ofrendas santas las cocinaron en ollas, calderos y sartenes, después de lo cual se las llevaron rápido al resto del pueblo.",
  "14": "14  Entonces los levitas prepararon la comida de la Pascua para sí mismos y para los sacerdotes, porque los sacerdotes —los descendientes de Aarón— estuvieron ofreciendo los sacrificios quemados y la grasa hasta el anochecer. Así que los levitas prepararon la comida para sí mismos y para los sacerdotes, los descendientes de Aarón.\r\n",
  "15": "15  Y los cantores, los hijos de Asaf, estaban en sus puestos de acuerdo con las órdenes de David, Asaf, Hemán y Jedutún, el hombre de visiones del rey; y los porteros estaban en las distintas puertas. No había necesidad de que dejaran su servicio, porque sus hermanos los levitas lo prepararon todo para ellos.",
  "16": "16  Así que, en aquel día, todo el servicio de Jehová quedó preparado para celebrar la Pascua y ofrecer en el altar de Jehová las ofrendas quemadas, de acuerdo con la orden del rey Josías.\r\n",
  "17": "17  Los israelitas que estaban presentes celebraron la Pascua en aquella ocasión y la Fiesta de los Panes Sin Levadura durante siete días.",
  "18": "18  Nunca se había celebrado en Israel una Pascua como esa desde los días del profeta Samuel; y ninguno de los otros reyes de Israel había celebrado una Pascua como la que celebraron Josías, los sacerdotes, los levitas y todos los de Judá e Israel que estaban presentes, así como los habitantes de Jerusalén.",
  "19": "19  Esta Pascua se celebró en el año 18 del reinado de Josías.\r\n",
  "20": "20  Después de todo esto, después de que Josías restauró el templo, el rey Nekó de Egipto subió para pelear en Carquemis, junto al Éufrates. Entonces Josías salió a enfrentarse con él.",
  "21": "21  Por eso él le envió mensajeros para decirle: “Rey de Judá, ¿qué tiene que ver esto contigo? Hoy no vengo a enfrentarme a ti, voy a luchar contra otra casa, y Dios dice que debo apresurarme. Por tu propio bien, no te opongas a Dios, que está conmigo. Si lo haces, él acabará contigo”.",
  "22": "22  Pero Josías no quiso retroceder, sino que se disfrazó para pelear contra él. No escuchó las palabras de Nekó, que venían de la boca de Dios, y fue a pelear a la llanura de Meguidó.\r\n",
  "23": "23  Los arqueros le dispararon al rey Josías, y él les dijo a sus siervos: “Sáquenme de aquí, que estoy malherido”.",
  "24": "24  Así que sus siervos lo sacaron del carro, lo montaron en su segundo carro de guerra y lo trajeron a Jerusalén. Así murió y fue enterrado en la tumba de sus antepasados. Todo Judá y todo Jerusalén se pusieron de duelo por Josías.",
  "25": "25  Jeremías cantó una canción de lamento por Josías, y hasta el día de hoy todos los cantores y las cantoras siguen cantando sobre Josías en sus canciones de duelo. Se tomó la decisión de que estas debían cantarse en Israel, y están escritas entre las canciones de duelo.\r\n",
  "26": "26  En cuanto al resto de la historia de Josías, sus obras de amor leal al obedecer lo que está escrito en la Ley de Jehová",
  "27": "27  y las cosas que hizo, está todo escrito de principio a fin en el Libro de los Reyes de Israel y de Judá."
}