{
  "1": "36  Entonces la gente del país hizo rey en Jerusalén a Jehoacaz, hijo de Josías, en lugar de su padre.",
  "2": "2  Jehoacaz tenía 23 años cuando se convirtió en rey, y reinó tres meses en Jerusalén.",
  "3": "3  Sin embargo, el rey de Egipto lo destituyó en Jerusalén y le exigió al país 100 talentos de plata y un talento de oro.",
  "4": "4  Además de eso, el rey de Egipto hizo rey de Judá y Jerusalén a Eliaquim, hermano de Jehoacaz, y le cambió el nombre al de Jehoiaquim. Pero a su hermano Jehoacaz, Nekó se lo llevó a Egipto.\r\n",
  "5": "5  Jehoiaquim tenía 25 años cuando se convirtió en rey, y reinó 11 años en Jerusalén. Hacía lo que estaba mal a los ojos de Jehová su Dios.",
  "6": "6  El rey Nabucodonosor de Babilonia subió contra él para sujetarlo con dos grilletes de cobre y llevárselo a Babilonia.",
  "7": "7  Y Nabucodonosor se llevó a Babilonia algunos de los utensilios de la casa de Jehová y los puso en su palacio en Babilonia.",
  "8": "8  En cuanto al resto de la historia de Jehoiaquim, las cosas detestables que hizo y todo lo que se halló en su contra, está escrito en el Libro de los Reyes de Israel y de Judá; y su hijo Joaquín se convirtió en el nuevo rey.\r\n",
  "9": "9  Joaquín tenía 18 años cuando se convirtió en rey, y reinó 3 meses y 10 días en Jerusalén. Hacía lo que estaba mal a los ojos de Jehová.",
  "10": "10  A principios de año, el rey Nabucodonosor mandó traerlo a Babilonia junto con objetos valiosos de la casa de Jehová. Además, hizo rey de Judá y Jerusalén a Sedequías, el hermano de su padre.\r\n",
  "11": "11  Sedequías tenía 21 años cuando se convirtió en rey, y reinó 11 años en Jerusalén.",
  "12": "12  Hacía lo que estaba mal a los ojos de Jehová su Dios. No se humilló ante el profeta Jeremías, quien habló por orden de Jehová.",
  "13": "13  También se rebeló contra el rey Nabucodonosor, quien le había hecho hacer un juramento por Dios. Fue terco y obstinado, y se negó a volver a Jehová, el Dios de Israel.",
  "14": "14  Todos los jefes de los sacerdotes y también el pueblo fueron extremadamente infieles al hacer todas las cosas detestables que hacían las naciones, y contaminaron la casa de Jehová, que él había santificado en Jerusalén.\r\n",
  "15": "15  Jehová, el Dios de sus antepasados, siguió advirtiéndoles por medio de sus mensajeros. Les advirtió vez tras vez, porque sentía compasión por su pueblo y por su propia morada.",
  "16": "16  Pero ellos estuvieron burlándose de los mensajeros del Dios verdadero. Despreciaron las palabras de él y se burlaron de sus profetas, hasta que la furia de Jehová se desató contra su pueblo, hasta que ya no tuvieron remedio.\r\n",
  "17": "17  De modo que él mandó contra ellos al rey de los caldeos, que mató a espada a sus jóvenes en la casa de su santuario. No sintió compasión ni por los jóvenes ni por las vírgenes, ni por los ancianos ni por los débiles. Dios lo entregó todo en sus manos.",
  "18": "18  Todos los utensilios de la casa del Dios verdadero —tanto grandes como pequeños—, así como los tesoros de la casa de Jehová y los tesoros del rey y sus príncipes, todo se lo llevó a Babilonia.",
  "19": "19  Quemó la casa del Dios verdadero, derrumbó la muralla de Jerusalén, les prendió fuego a sus torres fortificadas y destruyó todas las cosas de valor.",
  "20": "20  Se llevó cautivos a Babilonia a los que se salvaron de morir a espada, y llegaron a ser siervos de él y de sus hijos hasta que el reino de Persia tomó el control,",
  "21": "21  para que se cumplieran las palabras de Jehová que pronunció Jeremías, hasta que la tierra pagó su deuda de sábados. Todos los días que estuvo desolada guardó el sábado, hasta cumplir 70 años.\r\n",
  "22": "22  En el primer año del rey Ciro de Persia, Jehová movió al rey Ciro de Persia a proclamar un decreto por todo su reino para que se cumplieran las palabras de Jehová pronunciadas por Jeremías. El decreto —que también puso por escrito— decía:",
  "23": "23  “Esto es lo que dice el rey Ciro de Persia: ‘Jehová, el Dios de los cielos, me ha dado todos los reinos de la tierra y me ha encargado que le construya una casa en Jerusalén, que está en Judá. Aquellos de ustedes que formen parte de su pueblo, que Jehová su Dios esté con ellos y que suban para allá’”."
}