{
  "1": "4  Entonces hizo el altar de cobre; medía 20 codos de largo, 20 codos de ancho y 10 codos de alto.\r\n",
  "2": "2  Hizo el Mar de metal fundido. Era circular, medía 10 codos de borde a borde, tenía 5 codos de alto y se necesitaba un cordón de 30 codos para rodearlo.",
  "3": "3  Y por debajo lo rodeaban adornos de calabazas; había 10 por codo y rodeaban todo el Mar. Las calabazas estaban en dos filas y habían sido fundidas con él en una sola pieza.",
  "4": "4  Estaba apoyado en 12 toros: 3 que miraban al norte, 3 que miraban al oeste, 3 que miraban al sur y 3 que miraban al este. El Mar descansaba sobre ellos, y todos estaban de espaldas al centro.",
  "5": "5  El grosor del Mar era de un palmo menor y su borde era como el borde de una copa, como una flor de lirio. El depósito podía contener 3.000 batos.\r\n",
  "6": "6  Además, hizo 10 palanganas; puso 5 a la derecha y 5 a la izquierda. Allí lavaban y enjuagaban las cosas que usaban para las ofrendas quemadas. Pero el Mar era para que se lavaran los sacerdotes.\r\n",
  "7": "7  Entonces hizo 10 candelabros de oro, de acuerdo con las especificaciones, y los puso en el templo, 5 a la derecha y 5 a la izquierda.\r\n",
  "8": "8  También hizo 10 mesas y las puso en el templo, 5 a la derecha y 5 a la izquierda, e hizo 100 tazones de oro.\r\n",
  "9": "9  Luego hizo el patio de los sacerdotes y el gran patio y las puertas del gran patio, y revistió de cobre las puertas de estos.",
  "10": "10  Y puso el Mar al lado derecho, al sureste.\r\n",
  "11": "11  Hiram también hizo los baldes, las palas y los tazones.\r\nAsí Hiram terminó los trabajos de la casa del Dios verdadero para el rey Salomón:",
  "12": "12  las dos columnas y los dos capiteles en forma de tazón sobre las columnas; las dos mallas que cubrían los dos capiteles en forma de tazón sobre las columnas;",
  "13": "13  las 400 granadas para las dos mallas —dos filas de granadas para cada malla— que cubrían los dos capiteles en forma de tazón sobre las columnas;",
  "14": "14  los 10 carritos y las 10 palanganas sobre los carritos;",
  "15": "15  el Mar y los 12 toros debajo de él;",
  "16": "16  y los baldes, las palas, los tenedores y todos sus utensilios, que Hiram-Abiv hizo de cobre pulido para el rey Salomón, para la casa de Jehová.",
  "17": "17  El rey mandó que los fundieran en el distrito del Jordán, en la arcilla espesa entre Sucot y Zeredá.",
  "18": "18  Salomón hizo grandes cantidades de todos estos utensilios; no se llegó a saber el peso del cobre.\r\n",
  "19": "19  Salomón hizo todos los utensilios para la casa del Dios verdadero: el altar de oro; las mesas para el pan de la presencia;",
  "20": "20  los candelabros y sus lámparas de oro puro, para que estuvieran encendidas delante del cuarto más interior de acuerdo con las normas;",
  "21": "21  las flores, lámparas y despabiladeras de oro, del oro más puro;",
  "22": "22  los apagadores, tazones, copas y braserillos de oro puro; y la entrada de la casa, sus puertas interiores para el Santísimo y las puertas de la casa del templo, también de oro."
}