{
  "1": "5  Salomón terminó todo el trabajo que tenía que hacer para la casa de Jehová. Entonces trajo las cosas que su padre David había santificado y guardó la plata, el oro y todos los objetos en las cámaras del tesoro de la casa del Dios verdadero.",
  "2": "2  Por aquel tiempo, Salomón reunió a los ancianos de Israel: a todos los jefes de las tribus y los jefes de las casas paternas de Israel. Vinieron a Jerusalén para subir el arca del pacto de Jehová desde la Ciudad de David, es decir, Sion.",
  "3": "3  Todos los hombres de Israel se reunieron delante del rey durante la fiesta que se celebra el séptimo mes.\r\n",
  "4": "4  Así que todos los ancianos de Israel vinieron, y los levitas levantaron el Arca.",
  "5": "5  Subieron el Arca, la tienda de reunión y todos los utensilios santos que había en la tienda. Los subieron los sacerdotes y los levitas.",
  "6": "6  El rey Salomón y toda la asamblea de Israel, que fue convocada para reunirse con él, estaban delante del Arca. Las ovejas y las reses que se estaban sacrificando eran tantas que no se podían contar ni numerar.",
  "7": "7  Entonces los sacerdotes llevaron el arca del pacto de Jehová a su lugar, dentro del cuarto más interior de la casa, el Santísimo, debajo de las alas de los querubines.",
  "8": "8  Las alas de los querubines estaban extendidas sobre el lugar donde estaba el Arca, de manera que los querubines cubrían el Arca y sus varas desde arriba.",
  "9": "9  Las varas eran tan largas que sus puntas se podían ver desde el Santo, delante del cuarto más interior, pero no se podían ver desde fuera. Y allí siguen hasta el día de hoy.",
  "10": "10  No había nada en el Arca excepto las dos tablas que Moisés había puesto dentro de ella en Horeb, cuando Jehová hizo un pacto con el pueblo de Israel al salir de Egipto.\r\n",
  "11": "11  Cuando los sacerdotes salieron del lugar santo (porque todos los sacerdotes allí presentes se habían santificado sin importar sus divisiones),",
  "12": "12  todos los cantores levitas que pertenecían a Asaf, a Hemán, a Jedutún y a sus hijos y sus hermanos iban vestidos de tela fina y llevaban címbalos, instrumentos de cuerda y arpas; estaban de pie al este del altar y junto con ellos había 120 sacerdotes tocando las trompetas.",
  "13": "13  Los trompetistas y los cantores estaban alabando y dando gracias a Jehová todos a la vez. El sonido de las trompetas, los címbalos y los demás instrumentos musicales resonaba mientras alababan a Jehová, “porque él es bueno; su amor leal dura para siempre”. En ese momento, una nube llenó la casa, la casa de Jehová.",
  "14": "14  Los sacerdotes no pudieron quedarse allí para realizar su servicio por causa de la nube, porque la gloria de Jehová llenó la casa del Dios verdadero."
}