{
  "1": "7  Tan pronto como Salomón acabó de orar, bajó fuego de los cielos y consumió la ofrenda quemada y los sacrificios, y la gloria de Jehová llenó la casa.",
  "2": "2  Los sacerdotes no pudieron entrar en la casa de Jehová porque la gloria de Jehová había llenado la casa de Jehová.",
  "3": "3  Todo el pueblo de Israel estaba mirando cuando el fuego bajó y la gloria de Jehová apareció sobre la casa. Se inclinaron rostro a tierra sobre el pavimento, se postraron y le dieron gracias a Jehová, “porque él es bueno; su amor leal dura para siempre”.\r\n",
  "4": "4  El rey y todo el pueblo ofrecieron sacrificios delante de Jehová.",
  "5": "5  El rey Salomón ofreció como sacrificio 22.000 reses y 120.000 ovejas. Así el rey y todo el pueblo inauguraron la casa del Dios verdadero.",
  "6": "6  Los sacerdotes estaban de pie en sus puestos, igual que los levitas con los instrumentos que se usaban para acompañar las canciones para Jehová. (El rey David había hecho estos instrumentos para darle gracias a Jehová y para ofrecer alabanzas con ellos, “porque su amor leal dura para siempre”). Y los sacerdotes tocaban las trompetas bien alto enfrente de los levitas, mientras todos los israelitas estaban de pie.\r\n",
  "7": "7  Entonces Salomón santificó el centro del patio que estaba delante de la casa de Jehová, porque tuvo que ofrecer allí las ofrendas quemadas y la grasa de los sacrificios de paz. Y es que el altar de cobre que Salomón había hecho no podía contener los sacrificios quemados, las ofrendas de grano y la grasa.",
  "8": "8  En aquella ocasión, Salomón estuvo siete días celebrando la fiesta con todo Israel, una congregación muy grande de gente que venía de tan lejos como Lebó-Hamat y el torrente de Egipto.",
  "9": "9  Pero al octavo día celebraron una asamblea solemne, porque habían celebrado siete días la inauguración del altar y siete días la fiesta.",
  "10": "10  Entonces, el día 23 del séptimo mes, él mandó al pueblo a sus hogares. Se fueron con gran alegría y el corazón contento por la bondad que Jehová les había mostrado a David, a Salomón y a su pueblo Israel.\r\n",
  "11": "11  Así terminó Salomón la casa de Jehová y la casa del rey; y Salomón terminó con éxito todo lo que planeó hacer para la casa de Jehová y su propia casa.",
  "12": "12  Jehová entonces se le apareció a Salomón durante la noche y le dijo: “He oído tu oración, y he elegido para mí este lugar como casa de sacrificio.",
  "13": "13  Cuando cierre los cielos y no llueva, y cuando les ordene a los saltamontes que se coman la vegetación del país, y en caso de que le envíe una epidemia a mi pueblo,",
  "14": "14  si mi pueblo —que lleva mi nombre— se humilla y ora y busca mi rostro y deja sus malos caminos, entonces yo los escucharé desde los cielos y les perdonaré su pecado y sanaré su tierra.",
  "15": "15  Ahora mis ojos estarán abiertos y mis oídos atentos a la oración hecha en este lugar.",
  "16": "16  Y ahora he elegido y santificado esta casa para que mi nombre esté en ella de manera permanente, y mis ojos y mi corazón siempre estarán allí.\r\n",
  "17": "17  ”Y, si tú andas en mis caminos como lo hizo tu padre David y haces todo lo que te he mandado y obedeces mis normas y mis decisiones judiciales,",
  "18": "18  entonces yo estableceré el trono de tu reinado, tal como pacté con tu padre David cuando dije ‘Siempre habrá un descendiente tuyo gobernando a Israel’.",
  "19": "19  Pero, si ustedes se desvían y dejan los estatutos y los mandamientos que les he dado, y se van a servir a otros dioses y a inclinarse ante ellos,",
  "20": "20  entonces yo arrancaré de raíz a Israel de mi tierra, que les he dado, y quitaré de mi vista esta casa que he santificado para mi nombre, y la convertiré en objeto de desprecio y motivo de burla entre todos los pueblos.",
  "21": "21  Y esta casa llegará a ser un montón de ruinas. Todo el que pase junto a ella se quedará mirando asombrado y preguntará: ‘¿Por qué Jehová les hizo eso a esta tierra y a esta casa?’.",
  "22": "22  Entonces responderán: ‘Fue porque abandonaron a Jehová, el Dios de sus antepasados, quien los sacó de la tierra de Egipto. Se aferraron a otros dioses y se inclinaron ante ellos y les sirvieron. Por eso él les trajo toda esta calamidad’”."
}