{
  "1": "8  Al cabo de 20 años, en los cuales Salomón construyó la casa de Jehová y su propia casa,",
  "2": "2  Salomón reconstruyó las ciudades que Hiram le había dado y estableció israelitas allí.",
  "3": "3  Además, Salomón fue a Hamat-Zobá y la conquistó.",
  "4": "4  Entonces fortificó Tadmor, en el desierto, y todas las ciudades de almacenamiento que había construido en Hamat.",
  "5": "5  También construyó Bet-Horón Alta y Bet-Horón Baja —ciudades fortificadas con murallas, puertas y barras—,",
  "6": "6  y Baalat, así como todas las ciudades de almacenamiento de Salomón, todas las ciudades de los carros, las ciudades para los jinetes y todo lo que Salomón quiso construir en Jerusalén, en el Líbano y en toda la tierra bajo su dominio.\r\n",
  "7": "7  En cuanto a toda la gente que quedó de los hititas, los amorreos, los perizitas, los heveos y los jebuseos, que no eran parte de Israel,",
  "8": "8  Salomón reclutó a los descendientes de ellos que quedaron en el país —aquellos a quienes los israelitas no habían exterminado— para que hicieran trabajos forzados, y así siguen hasta el día de hoy.",
  "9": "9  Pero Salomón no convirtió a ningún israelita en esclavo para sus obras, pues ellos eran sus guerreros, los jefes de sus oficiales y los jefes de sus conductores de carros y de sus jinetes.",
  "10": "10  Había 250 jefes de los comisarios del rey Salomón, los capataces de los trabajadores.\r\n",
  "11": "11  Salomón también hizo que la hija del faraón subiera de la Ciudad de David a la casa que él le había hecho, pues dijo: “Aunque sea mi esposa, no debe vivir en la casa del rey David de Israel, porque los lugares a los que ha venido el Arca de Jehová son santos”.\r\n",
  "12": "12  Entonces Salomón le ofreció sacrificios quemados a Jehová en el altar de Jehová que él había construido enfrente del pórtico.",
  "13": "13  Seguía la rutina diaria y hacía ofrendas de acuerdo con el mandamiento de Moisés para los sábados, las lunas nuevas y las tres fiestas anuales: la Fiesta de los Panes Sin Levadura, la Fiesta de las Semanas y la Fiesta de las Cabañas.",
  "14": "14  Además, estableció las divisiones de los sacerdotes para sus servicios de acuerdo con las instrucciones de su padre David; también puso a los levitas en sus puestos de servicio, para que alabaran a Dios y sirvieran en presencia de los sacerdotes según la rutina diaria, y puso a los porteros en sus divisiones para las distintas puertas, porque eso fue lo que ordenó David, el hombre del Dios verdadero.",
  "15": "15  No se apartaron de las órdenes del rey para los sacerdotes y los levitas en ningún asunto, ni en lo que tiene que ver con los almacenes.",
  "16": "16  De modo que toda la obra de Salomón estuvo bien organizada, desde el día en que se colocaron los cimientos de la casa de Jehová hasta que quedó terminada. Así fue como se completó la casa de Jehová.\r\n",
  "17": "17  Entonces Salomón fue a Ezión-Guéber y a Elot, a orillas del mar, en la tierra de Edom.",
  "18": "18  Por medio de sus propios siervos, Hiram le mandó barcos y marineros de experiencia. Fueron con los siervos de Salomón a Ofir y de allí trajeron 450 talentos de oro y se los entregaron al rey Salomón."
}