{
  "1": "9  La reina de Saba oyó hablar de la fama de Salomón, así que vino a Jerusalén a poner a Salomón a prueba con preguntas difíciles. Iba acompañada de un séquito muy impresionante, con camellos que traían aceite balsámico, muchísimo oro y piedras preciosas. Se presentó ante Salomón y le dijo todo lo que ella tenía en la mente.",
  "2": "2  Salomón le contestó todas sus preguntas. No hubo nada demasiado difícil para Salomón. Pudo explicárselo todo.\r\n",
  "3": "3  Cuando la reina de Saba vio la sabiduría de Salomón, la casa que había construido,",
  "4": "4  los alimentos de su mesa, la manera como estaban sentados sus siervos, el servicio de los meseros y su atuendo, los coperos y su atuendo, cuando vio los sacrificios quemados que él ofrecía con regularidad en la casa de Jehová, ella se quedó sin aliento.",
  "5": "5  Así que le dijo al rey: “Todo lo que escuché en mi país sobre tus logros y tu sabiduría era cierto.",
  "6": "6  Pero yo no creí lo que decían hasta que vine y lo vi con mis propios ojos. Y la verdad es que no me habían contado ni la mitad de lo sabio que eres. Tú superas por mucho lo que escuché.",
  "7": "7  ¡Felices tus hombres y felices tus siervos, que están siempre contigo escuchando tu sabiduría!",
  "8": "8  Alabado sea Jehová tu Dios, que te vio con agrado y te sentó en su trono como rey para Jehová tu Dios. Como tu Dios ama a Israel y quiere que permanezca para siempre, te ha nombrado rey para que gobiernes con justicia y rectitud”.\r\n",
  "9": "9  Entonces le dio al rey 120 talentos de oro y una gran cantidad de aceite balsámico y piedras preciosas. Nunca más se llegó a traer tanto aceite balsámico como el que la reina de Saba le dio al rey Salomón.\r\n",
  "10": "10  Además, los siervos de Hiram y los siervos de Salomón que traían oro de Ofir también trajeron madera de sándalo y piedras preciosas.",
  "11": "11  Con la madera de sándalo, el rey hizo escaleras para la casa de Jehová y para la casa del rey, y también arpas e instrumentos de cuerda para los cantores. Nunca se había visto madera como esa en la tierra de Judá.\r\n",
  "12": "12  El rey Salomón también le dio a la reina de Saba todo lo que ella quiso y pidió, más que lo que ella le había traído al rey. Entonces ella se fue y regresó a su país junto con sus siervos.\r\n",
  "13": "13  El peso del oro que el rey Salomón recibía cada año era de 666 talentos de oro,",
  "14": "14  aparte del que traían los mercaderes y los comerciantes, así como todos los reyes de los árabes y los gobernadores del país que le traían oro y plata a Salomón.\r\n",
  "15": "15  El rey Salomón hizo 200 escudos grandes de oro aleado (cada escudo tenía 600 siclos de oro aleado)",
  "16": "16  y 300 escudos pequeños de oro aleado (cada escudo tenía tres minas de oro). Entonces el rey los puso en la Casa del Bosque del Líbano.\r\n",
  "17": "17  Además, el rey hizo un gran trono de marfil y lo revistió de oro puro.",
  "18": "18  Había seis escalones para subir al trono, y fijado a él había un banquillo de oro. El asiento tenía un brazo a cada lado, y un león de pie junto a cada brazo.",
  "19": "19  Y había 12 leones de pie sobre los seis escalones, uno en cada extremo de los seis escalones. Ningún otro reino tenía algo así.",
  "20": "20  Todas las copas del rey Salomón eran de oro, y todos los utensilios de la Casa del Bosque del Líbano eran de oro puro. No había nada que fuera de plata, porque en los días de Salomón no se le daba ningún valor a la plata.",
  "21": "21  Los barcos del rey iban a Tarsis con los siervos de Hiram. Cada tres años, los barcos de Tarsis venían cargados de oro, plata, marfil, monos y pavos reales.\r\n",
  "22": "22  El rey Salomón era más rico y más sabio que todos los demás reyes de la tierra.",
  "23": "23  Los reyes de toda la tierra querían visitar a Salomón para oír la sabiduría que el Dios verdadero le había puesto en el corazón.",
  "24": "24  Todos le traían regalos: objetos de plata, objetos de oro, ropa, armas, aceite balsámico, caballos y mulas. Esto sucedía año tras año.",
  "25": "25  Y Salomón tenía 4.000 compartimientos para sus caballos en sus establos, carros y 12.000 caballos, y los tenía estacionados en las ciudades de los carros y en Jerusalén, cerca del rey.",
  "26": "26  Y tenía bajo su dominio a todos los reyes desde el Río hasta la tierra de los filisteos y hasta la frontera de Egipto.",
  "27": "27  El rey hizo que en Jerusalén la plata fuera tan abundante como las piedras y que la madera de cedro fuera tan abundante como los sicómoros en la Sefelá.",
  "28": "28  Además, a Salomón le traían caballos de Egipto y de todos los demás países.\r\n",
  "29": "29  En cuanto al resto de la historia de Salomón, está escrito de principio a fin entre las palabras del profeta Natán, en la profecía de Ahíya el silonita y en el registro de las visiones de Idó —el hombre de visiones— acerca de Jeroboán hijo de Nebat.",
  "30": "30  Salomón reinó en Jerusalén sobre todo Israel por 40 años.",
  "31": "31  Entonces Salomón descansó con sus antepasados y lo enterraron en la Ciudad de David, su padre; y su hijo Rehoboam se convirtió en el nuevo rey."
}