{
  "1": "3  “¡Miren! En esos días y en ese tiempo, cuando traiga de vuelta a los cautivos de Judá y Jerusalén,",
  "2": "  2  también reuniré a todas las naciones y las haré bajar al valle de Jehosafat.\r\n Allí las juzgaré por lo que le hicieron a mi pueblo y herencia, Israel.\r\n Porque ellas los dispersaron entre las naciones y se repartieron mi tierra.\r\n",
  "3": " 3  Porque echaron suertes para repartirse a mi pueblo; vendían a un niño a cambio de los servicios de una prostituta y a una niña a cambio de vino para beber.\r\n",
  "4": " 4  ¿Y qué tienen contra mí, oh, Tiro y Sidón y todas las regiones de Filistea?\r\n¿Se están vengando de mí por algo?\r\n Si se están vengando de mí, yo rápida y velozmente haré que recaiga su venganza sobre sus propias cabezas.\r\n",
  "5": " 5  Porque ustedes se han llevado mi plata y mi oro y han metido mis mejores tesoros en sus templos.\r\n",
  "6": " 6  Y a los habitantes de Judá y Jerusalén los han vendido a los griegos a fin de alejarlos de su territorio.\r\n",
  "7": " 7  Pues bien, yo voy a traerlos del lugar al que ustedes los vendieron, y haré que recaiga su venganza sobre sus propias cabezas.\r\n",
  "8": " 8  Y a los hijos y a las hijas de ustedes los venderé al pueblo de Judá, y ellos los venderán a los hombres de Saba, a una nación lejana, pues Jehová mismo lo ha dicho.\r\n",
  "9": " 9  Anuncien esto entre las naciones:\r\n‘¡Prepárense para la guerra! ¡Movilicen a los hombres poderosos!\r\n¡Que todos los soldados se acerquen! ¡Que se pongan en marcha! \r\n",
  "10": "10  Conviertan sus arados en espadas y sus podaderas en lanzas.\r\nQue el débil diga: “Soy fuerte”.\r\n",
  "11": "11  ¡Vengan y ayúdense unas a otras, todas ustedes, las naciones vecinas! ¡Reúnanse!’”.\r\nOh, Jehová, haz que bajen tus poderosos a ese lugar.\r\n",
  "12": "12  “Que las naciones se movilicen y suban al valle de Jehosafat.\r\nAllí me sentaré para juzgar a todas las naciones vecinas.\r\n",
  "13": "13  Pasen la hoz, porque la cosecha está madura.\r\nBajen y pisen, porque el lagar de vino está lleno.\r\nLas tinas de los lagares rebosan, porque su maldad es abundante.\r\n",
  "14": "14  Hay multitudes y multitudes en el valle de la Decisión, porque el día de Jehová está cerca en el valle de la Decisión.\r\n",
  "15": "15  El sol y la luna se oscurecerán y las estrellas perderán su brillo.\r\n",
  "16": "16  Jehová rugirá desde Sion, elevará su voz desde Jerusalén.\r\n Y el cielo y la tierra se estremecerán; pero Jehová será un refugio para su pueblo, una fortaleza para el pueblo de Israel.\r\n",
  "17": "17  Y ustedes tendrán que saber que yo soy Jehová su Dios; yo resido en Sion, mi santa montaña.\r\n Jerusalén será un lugar santo, y los extraños nunca más volverán a pasar por ella. \r\n",
  "18": "18  En ese día, las montañas gotearán vino dulce, por las colinas fluirá leche y por todos los arroyos de Judá fluirá agua.\r\n De la casa de Jehová fluirá un manantial que regará el valle de las Acacias.\r\n",
  "19": "19  Pero Egipto será un lugar desolado y Edom será un desierto desolado porque trataron con violencia al pueblo de Judá, en cuya tierra derramaron sangre inocente.\r\n",
  "20": "20  En cambio, Judá estará siempre habitada, y también Jerusalén, generación tras generación.\r\n",
  "21": "21  Los consideraré inocentes, aunque antes no los había considerado inocentes.\r\nY Jehová residirá en Sion”."
}