{
  "1": "1  Del anciano a Gayo, el amado, a quien de veras amo.\r\n",
  "2": "2  Amado, oro para que te siga yendo bien en todo y tengas buena salud, así como te está yendo bien ahora.",
  "3": "3  Porque me alegré mucho cuando vinieron los hermanos y contaron que te mantienes fiel a la verdad, que sigues andando en la verdad.",
  "4": "4  Nada me da más alegría que oír que mis hijos siguen andando en la verdad.\r\n",
  "5": "5  Amado, estás demostrando ser fiel en las cosas que haces por los hermanos, aunque no los conozcas.",
  "6": "6  Ellos han hablado de tu amor delante de la congregación. Por favor, ayúdalos con lo que necesiten para su viaje y hazlo de una manera que agrade a Dios.",
  "7": "7  Porque fue por el nombre de él por lo que partieron, sin tomar nada de la gente de las naciones.",
  "8": "8  Así que nosotros tenemos la obligación de ofrecerles hospitalidad a hermanos como ellos, para hacernos colaboradores a favor de la verdad.\r\n",
  "9": "9  Le escribí algo a la congregación, pero Diótrefes, a quien le gusta ser el primero entre ellos, no acepta nada de nosotros con respeto.",
  "10": "10  Por eso, si voy allá, denunciaré lo que está haciendo, que anda difundiendo comentarios llenos de malicia sobre nosotros. No contento con eso, también se niega a recibir a los hermanos con respeto. Y, a los que quieren recibirlos, él trata de impedírselo y de echarlos de la congregación.\r\n",
  "11": "11  Amado, no imites lo malo, sino lo bueno. El que hace el bien proviene de Dios. El que hace el mal no ha visto a Dios.",
  "12": "12  Todos ellos, incluso la propia verdad, han hablado bien de Demetrio. De hecho, nosotros también damos testimonio de él, y tú sabes que lo que decimos es cierto.\r\n",
  "13": "13  Tenía muchas cosas que escribirte, pero no deseo seguir escribiéndote con pluma y tinta.",
  "14": "14  Más bien, espero verte pronto y hablar contigo cara a cara.\r\nQue tengas paz.\r\nLos amigos te mandan saludos. Saluda de mi parte a los amigos, uno por uno."
}