{
  "1": "1  ¡Oh, cómo ha llegado a sentarse solitaria, la ciudad que abundaba en gente! ¡Cómo ha quedado como viuda, la que era populosa entre las naciones! Aquella que era princesa entre los distritos jurisdiccionales, ¡cómo ha llegado a ser para trabajo forzado!\r\n",
  "2": " 2  Profusamente llora durante la noche, y sus lágrimas están sobre sus mejillas. No tiene nadie que la consuele de entre todos sus amadores. Todos sus mismísimos compañeros la han tratado traidoramente. Se han vuelto enemigos suyos.\r\n",
  "3": " 3  Judá se ha ido al destierro a causa de la aflicción y a causa de la abundancia de servidumbre. Ella misma ha tenido que morar entre las naciones. No ha hallado lugar de descanso. Todos los que la perseguían la han alcanzado en medio de circunstancias angustiosas.\r\n",
  "4": " 4  Los caminos de Sión están de duelo, porque no hay quienes vengan a la fiesta. Todas sus puertas están desoladas; sus sacerdotes están suspirando. Sus vírgenes están desconsoladas, y ella misma tiene amargura.\r\n",
  "5": " 5  Sus adversarios han llegado a ser la cabeza. Los que son sus enemigos están despreocupados. Porque Jehová mismo le ha traído desconsuelo a causa de la abundancia de sus transgresiones, sus propios hijos han caminado cautivos delante del adversario.\r\n",
  "6": " 6  Y de la hija de Sión sale todo su esplendor. Sus príncipes han resultado ser como ciervos que no han hallado pastos; y siguen caminando, privados de poder, delante del perseguidor.\r\n",
  "7": " 7  Jerusalén se ha acordado, [en] los días de su aflicción y de su pueblo sin hogar, de todas sus cosas deseables que habían sido desde los días de mucho tiempo atrás. Cuando su pueblo cayó en la mano del adversario y ella no tuvo ayudador, la vieron los adversarios. Se rieron de su desplome.\r\n",
  "8": " 8  Jerusalén ha cometido verdadero pecado. Por eso ha llegado a ser una simple cosa aborrecible. Todos los que la honraban la han tratado como algo barato, pues han visto su desnudez. Ella misma también está suspirando, y vuelve la espalda.\r\n",
  "9": " 9  Su inmundicia está en sus faldas. No se acordó del futuro que había para ella, y abajo va de manera asombrosa. No tiene consolador. Oh Jehová, ve mi aflicción, porque el enemigo se ha dado grandes ínfulas.\r\n",
  "10": "10  El adversario ha extendido su propia mano contra todas las cosas deseables de ella. Pues ella ha visto a naciones que han entrado en su santuario, de quienes mandaste que no entraran en la congregación que te pertenece.\r\n",
  "11": "11  Todo su pueblo está suspirando; andan buscando pan. Han dado sus cosas deseables por algo de comer, para refrescar el alma. Mira, oh Jehová, y de veras observa, porque he llegado a ser como una mujer que nada vale.\r\n",
  "12": "12  ¿No les importa, a todos ustedes los que van pasando por el camino? Miren y vean. ¿Existe algún dolor como mi dolor que con severidad me ha sido asestado, con el cual Jehová ha causado desconsuelo en el día de su ardiente cólera?\r\n",
  "13": "13  Desde la altura él ha enviado fuego a mis huesos, y sojuzga a cada uno. Ha tendido una red para mis pies. Me ha vuelto hacia atrás. Ha hecho de mí una que está desolada. Todo el día estoy enferma.\r\n",
  "14": "14  Se ha mantenido alerta contra mis transgresiones. En su mano se entretejen. Han subido sobre mi cuello. Mi poder ha tropezado. Jehová me ha dado en la mano de aquellos contra quienes no puedo levantarme.\r\n",
  "15": "15  A todos mis poderosos Jehová los ha echado a un lado de en medio de mí. Ha convocado contra mí una reunión, para hacer pedazos a mis jóvenes. Jehová ha pisado el mismísimo lagar que pertenece a la virgen hija de Judá.\r\n",
  "16": "16  Por estas cosas estoy llorando como una mujer. Mi ojo, mi ojo deja rodar aguas. Porque ha quedado lejos de mí el consolador, alguien que refresque mi alma. Mis hijos han llegado a ser quienes están desolados, porque el enemigo se ha dado grandes ínfulas.\r\n",
  "17": "17  Sión ha extendido sus manos. No tiene consolador. Jehová ha dado una orden respecto a Jacob a todos los que están en torno de él como sus adversarios. Jerusalén ha llegado a ser una cosa aborrecible en medio de ellos.\r\n",
  "18": "18  Jehová es justo, porque es contra su boca contra lo que me he rebelado. Escuchen, ahora, pueblos todos, y vean mi dolor. Mis propias vírgenes y mis propios jóvenes se han ido al cautiverio.\r\n",
  "19": "19  He llamado a los que me aman intensamente. Ellos mismos me han embaucado. En la ciudad mis propios sacerdotes y mis propios viejos han expirado, mientras tuvieron que buscar algo de comer para sí para refrescar su alma.\r\n",
  "20": "20  Mira, oh Jehová, porque estoy en grave aprieto. Mis intestinos mismos se hallan en agitación. Mi corazón se ha volcado en medio de mí, porque he sido absolutamente rebelde. Afuera la espada ha privado de hijos. Dentro de la casa es lo mismo que la muerte.\r\n",
  "21": "21  La gente ha oído cómo yo misma estoy suspirando como una mujer. No hay consolador para mí. Todos mis enemigos mismos han oído de mi calamidad. Se han alborozado, porque tú mismo [lo] has hecho. Ciertamente traerás el día que has proclamado, para que ellos lleguen a ser como yo.\r\n",
  "22": "22  Venga delante de ti toda su maldad, y trátalos severamente, así como me has tratado severamente a mí por causa de todas mis transgresiones. Porque son muchos mis suspiros, y mi corazón está enfermo."
}