{
  "1": "11  Jehová detesta una balanza fraudulenta, pero una pesa exacta es un placer para él.\r\n",
  "2": " 2  Cuando llega la arrogancia, llega también la deshonra, pero la sabiduría está con los modestos.\r\n",
  "3": " 3  A las personas rectas las guía su integridad, pero a las traicioneras las destruirá su perversidad.\r\n",
  "4": " 4  Las riquezas no servirán de nada en el día de la furia, pero la justicia salvará de la muerte.\r\n",
  "5": " 5  La justicia del intachable hace derecho su camino, pero el malvado caerá por culpa de su maldad.\r\n",
  "6": " 6  La justicia del que es recto lo salvará, pero el traicionero será atrapado por sus propios deseos.\r\n",
  "7": " 7  Cuando un hombre malvado muere, su esperanza se desvanece y también se desvanecen las expectativas basadas en su poder.\r\n",
  "8": " 8  Al justo se le rescata de la angustia y el malvado ocupa su lugar.\r\n",
  "9": " 9  Con su boca, el apóstata lleva a su prójimo a la ruina, pero con conocimiento se libra a los justos.\r\n",
  "10": "10  La bondad de los justos alegra a la ciudad, y, cuando a los malvados les llega su fin, hay gritos de alegría.\r\n",
  "11": "11  La bendición de las personas rectas pone en alto a una ciudad, pero la boca de los malvados la derriba.\r\n",
  "12": "12  El hombre al que le falta sensatez trata con desprecio a su prójimo, pero el que tiene auténtico discernimiento se mantiene callado.\r\n",
  "13": "13  El calumniador anda por ahí revelando conversaciones confidenciales, pero la persona confiable sabe guardar una confidencia.\r\n",
  "14": "14  Cuando no hay orientación experta, el pueblo cae, pero con muchos consejeros las cosas salen bien.\r\n",
  "15": "15  Al que sale fiador de un extraño, seguro que le va mal, pero el que evita estrechar la mano vivirá tranquilo.\r\n",
  "16": "16  La mujer encantadora consigue gloria, pero los hombres crueles se apoderan de las riquezas.\r\n",
  "17": "17  El hombre bueno se beneficia a sí mismo, pero la persona cruel se perjudica a sí misma.\r\n",
  "18": "18  El malvado obtiene ganancias engañosas, pero el que siembra justicia recibe una recompensa de verdad.\r\n",
  "19": "19  El que se mantiene firme a favor de la justicia se encamina a la vida, pero el que va detrás del mal se encamina a la muerte.\r\n",
  "20": "20  A los de corazón retorcido Jehová los detesta, pero los que siguen una trayectoria intachable son un placer para él.\r\n",
  "21": "21  Puedes estar seguro de esto: el malo no quedará sin castigo, pero los hijos del justo escaparán.\r\n",
  "22": "22  Como un aro de oro en el hocico de un cerdo es la mujer bonita que le da la espalda a la sensatez.\r\n",
  "23": "23  El deseo de los justos lleva al bien, pero la esperanza de los malvados lleva a la furia.\r\n",
  "24": "24  Está el que da a manos llenas y acaba teniendo más, y está el que se guarda lo que debería dar pero acaba en la pobreza.\r\n",
  "25": "25  El generoso prosperará y el que reconforta a otros será reconfortado.\r\n",
  "26": "26  El pueblo maldecirá al que acapara el grano, pero bendecirá al que lo vende.\r\n",
  "27": "27  El que busca con empeño hacer el bien busca aprobación, pero, al que busca el mal, seguro que el mal le caerá encima.\r\n",
  "28": "28  El que confía en sus riquezas caerá, pero el justo florecerá como la frondosa vegetación.\r\n",
  "29": "29  El que les causa problemas a los de su casa heredará el viento, y el tonto será sirviente del que tiene un corazón sabio.\r\n",
  "30": "30  El fruto del justo es un árbol de vida, y el que gana almas es sabio.\r\n",
  "31": "31  Está claro: si en la tierra el justo recibe lo que se merece, ¡cuánto más el malvado y el pecador!"
}