{
  "1": "12  El que ama la disciplina ama el conocimiento, pero el que odia la corrección es un irrazonable.\r\n",
  "2": " 2  A la persona buena Jehová le da su aprobación, pero al hombre que trama planes malvados él lo condena.\r\n",
  "3": " 3  Ningún hombre consigue estabilidad por medio de la maldad, pero el justo nunca será arrancado.\r\n",
  "4": " 4  Una esposa competente es una corona para su esposo, pero la que actúa vergonzosamente es como una enfermedad que le pudre los huesos.\r\n",
  "5": " 5  Los pensamientos de los justos son rectos, pero la guía que dan los malvados es engañosa.\r\n",
  "6": " 6  Las palabras de los malvados son una emboscada mortal, pero la boca de los que son rectos los salva.\r\n",
  "7": " 7  Cuando los malvados son derribados, dejan de existir, pero la casa de los justos se mantendrá en pie.\r\n",
  "8": " 8  El hombre es alabado por la prudencia de su boca, pero al que tiene un corazón retorcido lo tratarán con desprecio.\r\n",
  "9": " 9  Es mejor ser considerado un don nadie pero tener un sirviente que darse aires de grandeza y no tener qué comer.\r\n",
  "10": "10  El justo cuida a sus animales domésticos, pero, en el caso del malvado, hasta su misericordia es cruel.\r\n",
  "11": "11  El que cultiva su terreno se saciará de pan, pero al que persigue cosas sin valor le falta sensatez.\r\n",
  "12": "12  El malvado envidia lo que otros hombres malos han capturado, pero la raíz del justo da fruto.\r\n",
  "13": "13  El hombre malo es atrapado por sus palabras pecaminosas, pero el justo escapa de la angustia.\r\n",
  "14": "14  Gracias al fruto de sus palabras, el hombre se satisface de lo bueno, y el trabajo de sus manos lo recompensará.\r\n",
  "15": "15  Al tonto le parece que su camino es correcto, pero el sabio acepta consejos.\r\n",
  "16": "16  El tonto muestra enseguida su irritación, pero el hombre prudente pasa por alto un insulto.\r\n",
  "17": "17  El testigo fiel cuenta la verdad, pero el testigo falso dice mentiras.\r\n",
  "18": "18  Las palabras dichas sin pensar son como los golpes de una espada, pero la lengua de los sabios cura las heridas.\r\n",
  "19": "19  Los labios fieles a la verdad durarán para siempre, pero la lengua mentirosa apenas durará un instante.\r\n",
  "20": "20  El engaño está en el corazón de los que traman el mal, pero los que fomentan la paz tienen alegría.\r\n",
  "21": "21  Ningún daño le caerá encima al justo, pero el malvado se hartará de calamidades.\r\n",
  "22": "22  Los labios mentirosos son algo que Jehová detesta, pero quienes actúan con fidelidad son un placer para él.\r\n",
  "23": "23  El hombre prudente se reserva lo que sabe, pero el corazón del tonto suelta toda su tontedad.\r\n",
  "24": "24  Las manos trabajadoras estarán al mando, pero las manos ociosas tendrán que hacer trabajos forzados.\r\n",
  "25": "25  La ansiedad aplasta el corazón del hombre, pero una buena palabra lo reanima.\r\n",
  "26": "26  El justo busca sus propios pastos, pero la trayectoria que siguen los malvados los descarría.\r\n",
  "27": "27  El perezoso no sale en busca de la presa, pero ser trabajador es un valioso tesoro para el hombre.\r\n",
  "28": "28  La senda de la justicia lleva a la vida; no hay muerte a lo largo de su camino."
}