{
  "1": "13  El hijo sabio acepta la disciplina de su padre, pero el burlón no escucha una reprensión.\r\n",
  "2": " 2  Gracias al fruto de sus palabras, el hombre comerá lo que es bueno, pero el deseo de los traicioneros es la violencia.\r\n",
  "3": " 3  El que vigila su boca protege su vida, pero el que abre mucho sus labios acabará en la ruina.\r\n",
  "4": " 4  El perezoso ansía muchas cosas y sin embargo no tiene nada, pero la persona trabajadora quedará totalmente satisfecha.\r\n",
  "5": " 5  El justo odia las mentiras, pero las acciones del malvado traen vergüenza y deshonra.\r\n",
  "6": " 6  La justicia protege al que va por el camino de la inocencia, pero la maldad derriba al pecador.\r\n",
  "7": " 7  Está el que aparenta ser rico pero no tiene nada, y está el que aparenta ser pobre pero tiene una gran fortuna.\r\n",
  "8": " 8  Las riquezas sirven de rescate por la vida de un hombre, pero los pobres ni siquiera son amenazados.\r\n",
  "9": " 9  La luz de los justos brilla intensamente, pero la lámpara de los malvados se apagará.\r\n",
  "10": "10  La arrogancia solo provoca conflictos, pero la sabiduría acompaña a los que piden consejo.\r\n",
  "11": "11  Las riquezas que se consiguen con rapidez disminuirán, pero las que se van juntando poquito a poco aumentarán.\r\n",
  "12": "12  Las expectativas que tardan en cumplirse enferman el corazón, pero el deseo cumplido es un árbol de vida.\r\n",
  "13": "13  El que desprecia la instrucción pagará por ello, pero el que respeta la ley será premiado.\r\n",
  "14": "14  Las enseñanzas del sabio son una fuente de vida para apartar al hombre de las trampas de la muerte.\r\n",
  "15": "15  Con el entendimiento profundo viene la aprobación, pero el camino de los traicioneros es duro.\r\n",
  "16": "16  La persona prudente actúa con conocimiento, pero el tonto exhibe su tontedad.\r\n",
  "17": "17  El mensajero malvado se mete en problemas, pero el enviado fiel es una curación.\r\n",
  "18": "18  El que pasa por alto la disciplina cae en la pobreza y la deshonra, pero el que acepta la corrección será coronado de gloria.\r\n",
  "19": "19  El deseo cumplido es dulce para el alma, pero los insensatos odian alejarse del mal.\r\n",
  "20": "20  El que anda con los sabios se hará sabio, pero el que se junta con los insensatos acabará mal.\r\n",
  "21": "21  La calamidad persigue a los pecadores, pero la prosperidad recompensa a los justos.\r\n",
  "22": "22  La persona buena les deja una herencia a sus nietos, pero la fortuna del pecador está reservada para el justo.\r\n",
  "23": "23  El campo arado del pobre produce mucho alimento, pero podría ser arrasado por la injusticia.\r\n",
  "24": "24  El que retiene su vara odia a su hijo, pero el que lo ama se esmera en disciplinarlo.\r\n",
  "25": "25  El justo come y satisface su apetito, pero el estómago de los malvados está vacío."
}