{
  "1": "14  La mujer que de verdad es sabia edifica su casa, pero la tonta la derriba con sus propias manos.\r\n",
  "2": " 2  El que anda con rectitud teme a Jehová, pero el que va por caminos torcidos lo desprecia.\r\n",
  "3": " 3  La vara de la arrogancia está en la boca de los tontos, pero los sabios serán protegidos por sus labios.\r\n",
  "4": " 4  Donde no hay ganado vacuno, el pesebre está limpio, pero la fortaleza del toro produce una cosecha abundante.\r\n",
  "5": " 5  El testigo fiel no mentirá, pero el testigo falso miente cada vez que abre la boca.\r\n",
  "6": " 6  El burlón busca la sabiduría y no la encuentra, pero el conocimiento le llega con facilidad al que tiene entendimiento.\r\n",
  "7": " 7  Mantente alejado del hombre tonto, ya que en sus labios no encontrarás conocimiento.\r\n",
  "8": " 8  Gracias a su sabiduría, el prudente entiende por qué camino anda, pero a los insensatos los engaña su tontedad.\r\n",
  "9": " 9  Los tontos se toman a risa la culpa, pero entre las personas rectas hay deseos de hacer las paces.\r\n",
  "10": "10  Cada corazón conoce su propia amargura, y nadie más puede disfrutar de su alegría.\r\n",
  "11": "11  La casa de los malvados será destruida, pero la tienda de los que son rectos prosperará.\r\n",
  "12": "12  Hay un camino que al hombre le parece correcto, pero al final lleva a la muerte.\r\n",
  "13": "13  Incluso entre risas, el corazón puede estar sufriendo, y la alegría puede acabar en tristeza.\r\n",
  "14": "14  El que tiene un corazón rebelde cosechará los frutos de su conducta, pero el hombre bueno recibe la recompensa por sus acciones.\r\n",
  "15": "15  El ingenuo se cree todo lo que le dicen, pero el prudente mide bien todos sus pasos.\r\n",
  "16": "16  El sabio es cauteloso y se aparta del mal, pero el insensato es imprudente y confía demasiado en sí mismo.\r\n",
  "17": "17  El que enseguida se enoja actúa tontamente, pero el hombre que piensa bien las cosas es odiado.\r\n",
  "18": "18  Los ingenuos heredarán la tontedad, pero los prudentes son coronados con conocimiento.\r\n",
  "19": "19  Las personas malas tendrán que inclinarse ante las buenas y los malvados se inclinarán a las puertas de los justos.\r\n",
  "20": "20  Al pobre lo odian hasta sus vecinos, pero los amigos del rico son muchos.\r\n",
  "21": "21  El que desprecia a su prójimo está pecando, pero el que les muestra compasión a los desfavorecidos es feliz.\r\n",
  "22": "22  ¿Acaso no se perderán los que traman el mal?\r\nPero los que están decididos a hacer el bien encontrarán amor leal y fidelidad.\r\n",
  "23": "23  Todo trabajo duro genera beneficios, pero quedarse solamente en palabras lleva a la miseria.\r\n",
  "24": "24  La corona de los sabios es su riqueza, pero la tontedad de los insensatos no es más que tontedad.\r\n",
  "25": "25  El testigo verdadero salva vidas, pero el testigo mentiroso miente cada vez que abre la boca.\r\n",
  "26": "26  El temor de Jehová le da al hombre gran confianza y será un refugio para sus hijos.\r\n",
  "27": "27  El temor de Jehová es una fuente de vida para apartar al hombre de las trampas de la muerte.\r\n",
  "28": "28  Un pueblo numeroso es la gloria de un rey, pero un gobernante sin súbditos está acabado.\r\n",
  "29": "29  El que es paciente tiene mucho discernimiento, pero el impaciente exhibe su tontedad.\r\n",
  "30": "30  Un corazón calmado es vida para el cuerpo, pero los celos son una enfermedad que pudre los huesos.\r\n",
  "31": "31  El que explota al desfavorecido insulta a su Creador, pero el que le muestra compasión al pobre le da gloria.\r\n",
  "32": "32  El malvado será derribado por su propia maldad, pero el justo se refugiará en su integridad.\r\n",
  "33": "33  La sabiduría descansa discretamente en el corazón de quien tiene entendimiento, pero entre los insensatos tiene que hacerse notar.\r\n",
  "34": "34  La justicia engrandece a una nación, pero el pecado es una vergüenza para un pueblo.\r\n",
  "35": "35  El rey está encantado con el siervo que actúa de forma perspicaz, pero se enfurece con el que actúa vergonzosamente."
}