{
  "1": "15  Una respuesta amable aparta la furia, pero una palabra hiriente provoca la ira.\r\n",
  "2": " 2  La lengua de los sabios usa bien el conocimiento, pero la boca de los insensatos suelta tontedad.\r\n",
  "3": " 3  Los ojos de Jehová están en todas partes observando a los malos y a los buenos.\r\n",
  "4": " 4  Una lengua calmada es un árbol de vida, pero las palabras engañosas causan desesperación.\r\n",
  "5": " 5  El tonto no respeta la disciplina de su padre, pero el prudente acepta la corrección.\r\n",
  "6": " 6  En la casa del justo hay muchos tesoros, pero al malvado sus ganancias lo meten en problemas.\r\n",
  "7": " 7  Los labios de los sabios esparcen conocimiento, pero el corazón de los insensatos no.\r\n",
  "8": " 8  Jehová detesta el sacrificio de los malvados, pero la oración de los que son rectos es un placer para él.\r\n",
  "9": " 9  Jehová detesta el camino del malvado, pero ama a quien busca con empeño la justicia.\r\n",
  "10": "10  Al que abandona el camino, la disciplina le parece mala; pero todo el que odie la corrección morirá.\r\n",
  "11": "11  La Tumba y el lugar de la destrucción están expuestos a la vista de Jehová.\r\n¡Cuánto más el corazón del hombre! \r\n",
  "12": "12  El burlón no ama a quien lo corrige; no consultará a los sabios.\r\n",
  "13": "13  Un corazón alegre ilumina el rostro, pero un corazón angustiado aplasta el ánimo.\r\n",
  "14": "14  El corazón capaz de entender busca conocimiento, pero la boca de los insensatos se alimenta de tontedad.\r\n",
  "15": "15  Para el que sufre, todos los días son malos, pero el que tiene un corazón alegre goza de un banquete continuo.\r\n",
  "16": "16  Es mejor un poco con el temor de Jehová que una gran fortuna acompañada de ansiedad.\r\n",
  "17": "17  Es mejor un plato de verduras donde hay amor que un toro engordado donde hay odio.\r\n",
  "18": "18  El hombre de mal genio provoca conflictos, pero el que es paciente aplaca la discordia.\r\n",
  "19": "19  El sendero del perezoso es como un cerco de espinos, pero la senda de las personas rectas es un camino llano.\r\n",
  "20": "20  El hijo sabio llena de alegría a su padre, pero el hombre insensato desprecia a su madre.\r\n",
  "21": "21  La tontedad alegra al hombre al que le falta sensatez, pero el hombre que tiene discernimiento va derecho hacia adelante.\r\n",
  "22": "22  Cuando no hay comunicación, los planes fracasan, pero con muchos consejeros se consiguen buenos resultados.\r\n",
  "23": "23  El hombre siente alegría al dar la respuesta adecuada, ¡y qué buena es la palabra dicha en el momento oportuno!\r\n",
  "24": "24  La senda de la vida lleva a lo alto a quien es perspicaz para apartarlo de la Tumba allá abajo.\r\n",
  "25": "25  Jehová derribará la casa del arrogante, pero mantendrá los límites del terreno de la viuda.\r\n",
  "26": "26  Jehová detesta los planes del malvado, pero las palabras agradables son puras para él.\r\n",
  "27": "27  El que consigue ganancias de forma deshonesta le causa problemas a su propia casa, pero el que odia los sobornos seguirá con vida.\r\n",
  "28": "28  El corazón del justo medita antes de responder, pero la boca de los malvados suelta cosas malas.\r\n",
  "29": "29  Jehová está lejos del malvado, pero oye la oración del justo.\r\n",
  "30": "30  Los ojos radiantes llenan de alegría el corazón, y una buena noticia revitaliza los huesos.\r\n",
  "31": "31  El que escucha la corrección que da vida tiene su hogar entre los sabios.\r\n",
  "32": "32  El que rechaza la disciplina desprecia su vida, pero el que escucha la corrección consigue entendimiento.\r\n",
  "33": "33  El temor de Jehová es escuela de sabiduría, y antes de la gloria hay humildad."
}