{
  "1": "16  El hombre ordena los pensamientos de su corazón, pero la respuesta que da viene de Jehová.\r\n",
  "2": " 2  Al hombre todos sus caminos le parecen correctos, pero Jehová examina las motivaciones.\r\n",
  "3": " 3  Deja todo lo que hagas en manos de Jehová, y tus planes saldrán bien.\r\n",
  "4": " 4  Jehová ha hecho que todo contribuya a su propósito, hasta el malvado al día del desastre.\r\n",
  "5": " 5  Jehová detesta a todos los de corazón orgulloso.\r\nPuedes estar seguro de que no quedarán sin castigo.\r\n",
  "6": " 6  Por medio del amor leal y la fidelidad se perdona la culpa, y temiendo a Jehová uno se aleja del mal.\r\n",
  "7": " 7  Cuando Jehová está contento con los caminos de un hombre, hace que hasta sus enemigos estén en paz con él.\r\n",
  "8": " 8  Es mejor un poco con justicia que grandes ingresos sin justicia.\r\n",
  "9": " 9  El hombre puede trazarse un rumbo en su corazón, pero es Jehová quien dirige sus pasos.\r\n",
  "10": "10  En los labios del rey debe estar la decisión inspirada; él jamás debe traicionar la justicia.\r\n",
  "11": "11  Las balanzas y básculas fieles vienen de Jehová; todas las pesas de la bolsa son obra suya.\r\n",
  "12": "12  Las prácticas malvadas son detestables para los reyes, porque es con justicia como se establece firmemente el trono.\r\n",
  "13": "13  Las palabras justas son un placer para los reyes.\r\nEllos aman a los que hablan con honestidad.\r\n",
  "14": "14  La furia de un rey es mensajera de muerte, pero el hombre sabio la aplaca.\r\n",
  "15": "15  Cuando el rostro del rey se ilumina, hay vida; su aprobación es como una nube de lluvia en primavera.\r\n",
  "16": "16  ¡Cuánto mejor es conseguir sabiduría que conseguir oro!\r\nEs preferible obtener entendimiento a obtener plata. \r\n",
  "17": "17  La senda de las personas rectas esquiva el mal.\r\nEl que vigila su camino conserva su vida.\r\n",
  "18": "18  El orgullo viene antes de estrellarse, y la arrogancia, antes de caer.\r\n",
  "19": "19  Es mejor ser humilde entre los mansos que participar del botín de los arrogantes.\r\n",
  "20": "20  El que es perspicaz al tratar un asunto tendrá éxito y el que confía en Jehová es feliz.\r\n",
  "21": "21  Al que tiene un corazón sabio lo llamarán entendido, y el que habla con dulzura es más convincente.\r\n",
  "22": "22  La comprensión perspicaz es una fuente de vida para sus dueños, pero los tontos son disciplinados por su propia tontedad.\r\n",
  "23": "23  El corazón del sabio le da comprensión perspicaz a su lengua y hace que sus palabras sean más convincentes.\r\n",
  "24": "24  Las palabras agradables son un panal de miel, dulces para el alma y curativas para los huesos.\r\n",
  "25": "25  Hay un camino que al hombre le parece correcto, pero al final lleva a la muerte.\r\n",
  "26": "26  Las ganas de comer de un trabajador lo hacen trabajar duro, y es que el hambre lo empuja.\r\n",
  "27": "27  El hombre inútil desentierra lo malo; sus palabras son como un fuego abrasador.\r\n",
  "28": "28  La persona conflictiva siembra discordias y el calumniador separa a los buenos amigos.\r\n",
  "29": "29  El hombre violento enreda a su prójimo y lo lleva por el mal camino.\r\n",
  "30": "30  Guiña el ojo cuando trama el mal; se muerde los labios cuando lleva a cabo la maldad.\r\n",
  "31": "31  Las canas son una corona de belleza cuando están en el camino de la justicia.\r\n",
  "32": "32  El hombre paciente es mejor que el poderoso, y el que controla su genio, que el que conquista una ciudad.\r\n",
  "33": "33  En el regazo se echan suertes, pero cualquier decisión que la suerte indique viene de Jehová."
}