{
  "1": "17  Es mejor un pedazo de pan seco donde hay paz que muchos banquetes en una casa donde hay peleas.\r\n",
  "2": " 2  El sirviente perspicaz gobernará al hijo que actúa vergonzosamente y tendrá parte en la herencia como uno de los hermanos.\r\n",
  "3": " 3  El crisol es para la plata, y el horno, para el oro, pero es Jehová quien examina los corazones.\r\n",
  "4": " 4  El malvado presta atención a las palabras hirientes y el hombre que engaña escucha a la lengua maliciosa.\r\n",
  "5": " 5  El que se burla del pobre insulta a su Creador y el que se alegra del mal ajeno no quedará sin castigo.\r\n",
  "6": " 6  Los nietos son una corona para la gente mayor, y los padres son la gloria de sus hijos.\r\n",
  "7": " 7  Las palabras de justicia no van con el tonto.\r\n¡Mucho menos las palabras falsas con un gobernante! \r\n",
  "8": " 8  Para su dueño, un regalo es como una piedra preciosa:\r\nvaya él donde vaya, hace que las cosas le salgan bien. \r\n",
  "9": " 9  El que perdona una ofensa promueve el amor, pero el que saca el tema una y otra vez separa a los buenos amigos.\r\n",
  "10": "10  A la persona con entendimiento le deja más huella una sola reprensión que al insensato cien golpes.\r\n",
  "11": "11  Lo único que busca el malo es la rebelión, pero se enviará a un mensajero cruel para castigarlo.\r\n",
  "12": "12  Es mejor toparse con una osa separada de sus crías que con alguien insensato en un arrebato de tontedad.\r\n",
  "13": "13  Si alguien devuelve mal por bien, el mal no se irá de su casa.\r\n",
  "14": "14  Empezar una pelea es como abrir una compuerta; antes de que estalle la discusión, vete de allí.\r\n",
  "15": "15  Tanto el que absuelve al malvado como el que condena al justo son detestables para Jehová.\r\n",
  "16": "16  ¿De qué sirve que el insensato tenga los recursos para conseguir sabiduría si no tiene el deseo de conseguirla?\r\n",
  "17": "17  El verdadero amigo ama en todo momento y es un hermano en tiempos de angustia.\r\n",
  "18": "18  El hombre al que le falta sensatez sella un acuerdo estrechando las manos para salir fiador en presencia de su prójimo.\r\n",
  "19": "19  El que ama la pelea ama la ofensa.\r\nEl que hace alta su puerta se busca la ruina. \r\n",
  "20": "20  El de corazón retorcido no tendrá éxito y el que habla con engaños caerá en la desgracia.\r\n",
  "21": "21  El padre de un necio sentirá mucho dolor; el padre de un insensato no tiene alegría.\r\n",
  "22": "22  Un corazón alegre es una buena medicina, pero un espíritu aplastado te deja sin energías.\r\n",
  "23": "23  El malvado aceptará un soborno a escondidas para torcer el curso de la justicia.\r\n",
  "24": "24  La sabiduría está justo enfrente de quien tiene discernimiento, pero los ojos del insensato van sin rumbo hasta los confines de la tierra.\r\n",
  "25": "25  El hijo insensato es un dolor para su padre y una amargura para la que lo dio a luz.\r\n",
  "26": "26  No está bien castigar al justo, y golpear a la gente honorable va contra lo correcto.\r\n",
  "27": "27  El hombre que tiene conocimiento retiene sus palabras y el hombre que tiene discernimiento mantendrá la calma.\r\n",
  "28": "28  Hasta el tonto pasa por sabio cuando está callado, y el que sella sus labios, por alguien que tiene discernimiento."
}