{
  "1": "19  Es mejor ser pobre y vivir con integridad que ser insensato y decir mentiras.\r\n",
  "2": " 2  No es bueno que a una persona le falte conocimiento, y el que actúa sin pensar peca.\r\n",
  "3": " 3  Es la propia tontedad del hombre lo que tuerce su camino, pero luego su corazón se enfurece con Jehová.\r\n",
  "4": " 4  Las riquezas atraen muchos amigos, pero al pobre hasta su amigo lo abandonará.\r\n",
  "5": " 5  El testigo falso no quedará sin castigo, y el que miente cada vez que abre la boca no escapará.\r\n",
  "6": " 6  Muchos buscan el favor de un noble y todo el mundo es amigo del hombre que hace regalos.\r\n",
  "7": " 7  Si el pobre es odiado por todos sus hermanos, ¡cuánto más lo marginarán sus amigos!\r\nÉl los persigue con ruegos, pero ninguno le responde.\r\n",
  "8": " 8  Quien consigue sensatez se ama a sí mismo.\r\nQuien atesora discernimiento tendrá éxito. \r\n",
  "9": " 9  El testigo falso no quedará sin castigo, y el que miente cada vez que abre la boca morirá.\r\n",
  "10": "10  Vivir en el lujo no es para el tonto.\r\n¡Mucho menos para el sirviente gobernar a príncipes!\r\n",
  "11": "11  La perspicacia del hombre frena su furia, y es un gesto hermoso que él pase por alto una ofensa.\r\n",
  "12": "12  La furia del rey es como el rugido de un león, pero su aprobación es como el rocío sobre la vegetación.\r\n",
  "13": "13  El hijo insensato le causa dificultades a su padre, y la esposa discutidora es como un techo que no para de gotear.\r\n",
  "14": "14  Casa y riquezas se heredan de los padres, pero la esposa prudente viene de Jehová.\r\n",
  "15": "15  La pereza provoca sueño profundo y el perezoso pasará hambre.\r\n",
  "16": "16  El que cumple los mandamientos conserva la vida; el que se comporta imprudentemente morirá.\r\n",
  "17": "17  El que le muestra compasión al necesitado le hace un préstamo a Jehová, y él lo recompensará por eso.\r\n",
  "18": "18  Disciplina a tu hijo mientras haya esperanza; no cargues con la responsabilidad de su muerte.\r\n",
  "19": "19  El hombre de mal genio tendrá su castigo; si tratas de librarlo, tendrás que hacerlo vez tras vez.\r\n",
  "20": "20  Escucha los consejos y acepta la disciplina para que te hagas sabio en el futuro.\r\n",
  "21": "21  Hay muchos planes en el corazón del hombre, pero el propósito de Jehová es lo que se impondrá.\r\n",
  "22": "22  Lo deseable en un hombre es su amor leal, y más vale ser pobre que ser mentiroso.\r\n",
  "23": "23  El temor de Jehová lleva a la vida; quien lo tiene descansará plácidamente, libre de peligros.\r\n",
  "24": "24  El perezoso hunde la mano en el tazón del banquete, pero ni se molesta en llevársela de nuevo a la boca.\r\n",
  "25": "25  Golpea al burlón, y así el inexperto se hará prudente; corrige al que es capaz de entender, y ganará en conocimiento.\r\n",
  "26": "26  El hijo que maltrata a su padre y echa a su madre de su lado causa vergüenza y deshonra.\r\n",
  "27": "27  Hijo mío, si dejas de escuchar la disciplina, te desviarás de las palabras del conocimiento.\r\n",
  "28": "28  El testigo inútil se burla de la justicia y la boca del malvado se traga la maldad.\r\n",
  "29": "29  La condena está reservada para los burlones, y los golpes, para la espalda de los insensatos."
}