{
  "1": "20  El vino es burlón; el alcohol, incontrolable; el que se pierde por su culpa no es sabio.\r\n",
  "2": " 2  El terror que infunde el rey es como el rugido de un león; el que provoca su furia arriesga la vida.\r\n",
  "3": " 3  Evitar discusiones honra al hombre, pero cualquier tonto se enreda en ellas.\r\n",
  "4": " 4  El perezoso no quiere arar en invierno; por eso mendigará durante la cosecha, cuando no tenga nada.\r\n",
  "5": " 5  Los pensamientos del corazón del hombre son como aguas profundas, pero el hombre discernidor sabe sacarlos.\r\n",
  "6": " 6  Muchos hombres pregonan su amor leal, pero un hombre fiel, ¿quién lo puede encontrar?\r\n",
  "7": " 7  El justo vive con integridad.\r\n¡Felices los hijos que vienen detrás de él! \r\n",
  "8": " 8  Cuando el rey se sienta en el trono para juzgar, con sus ojos percibe toda la maldad.\r\n",
  "9": " 9  ¿Quién puede decir “He purificado mi corazón, estoy limpio de mi pecado”?\r\n",
  "10": "10  Pesas fraudulentas y medidas falsas son algo que Jehová detesta.\r\n",
  "11": "11  Hasta un niño deja ver por sus acciones si su comportamiento es puro y correcto.\r\n",
  "12": "12  El oído que oye y el ojo que ve, los dos fueron hechos por Jehová.\r\n",
  "13": "13  No ames el sueño o terminarás en la pobreza.\r\nAbre los ojos, y te saciarás de pan. \r\n",
  "14": "14  “¡No es bueno! ¡No es bueno!”, dice el que compra; luego se va y presume del negocio que hizo.\r\n",
  "15": "15  Hay oro, también mucho coral; pero los labios que transmiten conocimiento son algo precioso.\r\n",
  "16": "16  Si un hombre salió fiador de un extraño, llévate su manto, y, si lo hizo por una extranjera, exígele una garantía.\r\n",
  "17": "17  El pan ganado con engaño es sabroso para el hombre, pero después la boca se le llena de arena.\r\n",
  "18": "18  Cuando hay comunicación, los planes salen bien; haz tu guerra con orientación experta.\r\n",
  "19": "19  El calumniador anda por ahí revelando conversaciones confidenciales; no te juntes con los que disfrutan del chismorreo.\r\n",
  "20": "20  A todo el que maldiga a su padre y a su madre se le apagará su lámpara al llegar la oscuridad.\r\n",
  "21": "21  La propiedad que al principio se consigue con codicia al final no será una bendición.\r\n",
  "22": "22  No digas: “¡Me voy a vengar!”.\r\nPon tu esperanza en Jehová, y él te salvará. \r\n",
  "23": "23  Las pesas fraudulentas son algo que Jehová detesta, y las balanzas engañosas no son buenas.\r\n",
  "24": "24  Los pasos del hombre los dirige Jehová.\r\n¿Cómo puede alguien entender su propio camino?\r\n",
  "25": "25  Es una trampa para el hombre gritar precipitadamente “¡Santo!” y solo después pensar en los votos que hizo.\r\n",
  "26": "26  El rey sabio separa a los malvados y les pasa por encima una rueda de trillar.\r\n",
  "27": "27  El aliento de un hombre es la lámpara de Jehová; ella examina lo más profundo de su ser.\r\n",
  "28": "28  El amor leal y la fidelidad protegen al rey; con amor leal, él sostiene su trono.\r\n",
  "29": "29  La gloria de los jóvenes está en su fuerza, y el esplendor de los ancianos, en sus canas.\r\n",
  "30": "30  Los moretones y las heridas purgan el mal, y los golpes purifican lo más hondo del ser."
}