{
  "1": "21  El corazón de un rey es como corrientes de agua en la mano de Jehová.\r\nÉl lo dirige adonde quiere. \r\n",
  "2": " 2  Al hombre todos sus caminos le parecen correctos, pero Jehová examina los corazones.\r\n",
  "3": " 3  La conducta correcta y justa complace más a Jehová que un sacrificio.\r\n",
  "4": " 4  Los ojos orgullosos y el corazón arrogante:\r\nla lámpara que guía a los malvados es pecado.\r\n",
  "5": " 5  Con toda seguridad, los planes del que es trabajador tendrán buenos resultados; en cambio, todo el que se precipita acabará en la pobreza.\r\n",
  "6": " 6  Los tesoros conseguidos con una lengua mentirosa son como una neblina pasajera, una trampa mortal.\r\n",
  "7": " 7  La violencia de los malvados se los llevará por delante, porque se niegan a actuar con justicia.\r\n",
  "8": " 8  El camino del hombre culpable es torcido, pero las acciones del hombre puro son rectas.\r\n",
  "9": " 9  Es mejor vivir en un rincón de la azotea que compartir la casa con una esposa discutidora.\r\n",
  "10": "10  El malvado desea con ansias el mal; no le muestra ninguna compasión a su prójimo.\r\n",
  "11": "11  Cuando se castiga al burlón, los inexpertos se hacen más sabios, y, cuando el sabio recibe instrucción, consigue conocimiento.\r\n",
  "12": "12  El Justo observa la casa del malvado y hace que el malvado caiga en la ruina.\r\n",
  "13": "13  El que tapa sus oídos a los gritos del necesitado no recibirá respuesta cuando él mismo llame.\r\n",
  "14": "14  El regalo secreto calma la ira, y el soborno oculto, la furia intensa.\r\n",
  "15": "15  Actuar con justicia es una alegría para el justo; pero, para los que practican el mal, es algo terrible.\r\n",
  "16": "16  El hombre que se desvía del camino del entendimiento descansará en compañía de los que están impotentes en la muerte.\r\n",
  "17": "17  El que ama la diversión acabará en la pobreza; el que ama el vino y el aceite no se hará rico.\r\n",
  "18": "18  El malvado sirve de rescate para el justo y el traicionero será tomado en lugar de la persona recta.\r\n",
  "19": "19  Es mejor vivir en el desierto que con una esposa discutidora y de mal genio.\r\n",
  "20": "20  En la casa del sabio hay valiosos tesoros y aceite, pero el insensato despilfarrará lo que tiene.\r\n",
  "21": "21  Quien busca con empeño justicia y amor leal encontrará vida, justicia y gloria.\r\n",
  "22": "22  El sabio puede conquistar la ciudad de los poderosos y debilitar la fuerza en la que confían.\r\n",
  "23": "23  El que vigila su boca y su lengua se libra de muchos problemas.\r\n",
  "24": "24  Se le llama atrevido y arrogante fanfarrón al hombre que actúa con desmedido atrevimiento.\r\n",
  "25": "25  Lo que el perezoso ansía lo matará, ya que sus manos se niegan a trabajar.\r\n",
  "26": "26  Se pasa el día deseando más con avaricia; el justo, en cambio, da sin guardarse nada.\r\n",
  "27": "27  El sacrificio del malvado es detestable.\r\n¡Cuánto más cuando lo ofrece con malas intenciones!\r\n",
  "28": "28  Al testigo mentiroso le llegará su fin, pero al hombre que escucha le irá bien al testificar.\r\n",
  "29": "29  El hombre malvado adopta un aire descarado, pero la persona recta recorre un camino seguro.\r\n",
  "30": "30  Contra Jehová no hay sabiduría ni discernimiento ni consejo que valga.\r\n",
  "31": "31  El caballo está preparado para el día de la batalla, pero la salvación le pertenece a Jehová."
}