{
  "1": "22  Es preferible una buena reputación a grandes riquezas; ser respetado es mejor que tener plata y oro.\r\n",
  "2": " 2  El rico y el pobre tienen esto en común:\r\na los dos los hizo Jehová.\r\n",
  "3": " 3  El prudente ve el peligro y se esconde, pero los inexpertos siguen adelante y sufren las consecuencias.\r\n",
  "4": " 4  El resultado de la humildad y del temor de Jehová es riqueza, gloria y vida.\r\n",
  "5": " 5  En el camino del hombre retorcido hay espinos y trampas, pero el que valora su vida se mantiene lejos de ellos.\r\n",
  "6": " 6  Educa al niño en el camino por el que debe ir, y no lo dejará ni siquiera cuando llegue a viejo.\r\n",
  "7": " 7  El rico domina al pobre, y el que pide prestado es esclavo del que presta.\r\n",
  "8": " 8  El que siembre injusticia cosechará desgracia, y la vara de su furia se acabará.\r\n",
  "9": " 9  El generoso será bendecido porque comparte su comida con el pobre.\r\n",
  "10": "10  Echa al burlón, y la discordia desaparecerá; las peleas y los insultos se acabarán.\r\n",
  "11": "11  El que ama la pureza de corazón y usa palabras agradables tendrá la amistad del rey.\r\n",
  "12": "12  Los ojos de Jehová protegen el conocimiento, pero él derriba las palabras del traicionero.\r\n",
  "13": "13  El perezoso dice: “¡Hay un león ahí fuera!\r\n¡Me va a matar en medio de la plaza!”.\r\n",
  "14": "14  La boca de la mujer descarriada es un hoyo profundo.\r\nEl que es condenado por Jehová caerá en él.\r\n",
  "15": "15  La tontedad está atada al corazón del muchacho, pero la vara de la disciplina la alejará de él.\r\n",
  "16": "16  El que defrauda al pobre para aumentar sus riquezas y el que le hace regalos al rico acabarán en la pobreza.\r\n",
  "17": "17  Presta atención y escucha las palabras de los sabios para que te concentres en mi conocimiento,",
  "18": " 18  porque da gusto que las guardes muy dentro de ti para que todas ellas estén siempre en tus labios.\r\n",
  "19": "19  A ti te doy conocimiento hoy para que pongas tu confianza en Jehová.\r\n",
  "20": "20  ¿Acaso no te he escrito ya dándote consejos y conocimiento",
  "21": " 21  para enseñarte palabras verdaderas y confiables, y que así puedas regresar y contárselo con exactitud al que te envió?\r\n",
  "22": "22  No le robes al pobre por ser pobre y no aplastes al desfavorecido en la puerta de la ciudad,",
  "23": " 23  porque Jehová defenderá la causa de ellos y, a quienes los estafan, les quitará la vida.\r\n",
  "24": "24  No te juntes con el hombre de mal genio ni tengas nada que ver con el que tiene tendencia a la furia,",
  "25": " 25  no sea que aprendas a andar por sus caminos y acabes poniéndote una trampa a ti mismo.\r\n",
  "26": "26  No seas de los que estrechan la mano, los que salen como fiadores de un préstamo.\r\n",
  "27": "27  Si no tienes con qué pagar, ¡hasta la cama en la que estás acostado te la quitarán!\r\n",
  "28": "28  No muevas las señales que marcan los límites antiguos colocados por tus antepasados.\r\n",
  "29": "29  ¿Has visto a un hombre hábil en su trabajo?\r\n Estará de pie delante de reyes, no delante de gente común."
}