{
  "1": "25  Estos también son proverbios de Salomón, que transcribieron los hombres del rey Ezequías de Judá.\r\n",
  "2": " 2  La gloria de Dios es mantener secreto un asunto, y la gloria de los reyes, examinar un asunto a fondo.\r\n",
  "3": " 3  Como la altura de los cielos y la profundidad de la tierra, así es el corazón de los reyes: supera toda comprensión.\r\n",
  "4": " 4  Quita la escoria de la plata, y saldrá totalmente refinada.\r\n",
  "5": " 5  Quita al malvado de la presencia del rey, y su trono quedará firmemente establecido en la justicia.\r\n",
  "6": " 6  No te des importancia en presencia del rey ni ocupes un lugar entre las personalidades destacadas,",
  "7": "  7  porque es preferible que él te diga “Sube acá” a que te humille delante de un noble.\r\n",
  "8": " 8  No te apresures a entrar en un conflicto legal, pues ¿qué harás después si tu prójimo te humilla?\r\n",
  "9": " 9  Defiende tu caso contra tu prójimo, pero no reveles lo que se te contó confidencialmente,",
  "10": " 10  no sea que el que te escuche te avergüence y los comentarios negativos que divulgaste ya no se puedan retirar.\r\n",
  "11": "11  Como manzanas de oro en adornos de plata, así es la palabra dicha en el momento oportuno.\r\n",
  "12": "12  Como un arete de oro y un adorno de oro fino, así es para un oído receptivo la persona que corrige con sabiduría.\r\n",
  "13": "13  Como el frescor de la nieve en el día de la cosecha, así es el mensajero fiel para los que lo enviaron, ya que él reanima a su señor.\r\n",
  "14": "14  Como nubes y viento que no traen lluvia, así es un hombre que presume de un regalo que nunca se hizo.\r\n",
  "15": "15  Con paciencia se convence a un comandante, y una lengua amable puede quebrar un hueso.\r\n",
  "16": "16  Si encuentras miel, come solo la necesaria, porque, si comes demasiada, quizás la vomites.\r\n",
  "17": "17  No pongas a menudo tu pie en la casa de tu prójimo para que no se harte de ti y llegue a odiarte.\r\n",
  "18": "18  Como un garrote de guerra, una espada y una flecha afilada, así es el hombre que da falso testimonio contra su prójimo.\r\n",
  "19": "19  Como tener un diente partido o un pie inestable, así es confiar en alguien poco cumplidor en momentos difíciles.\r\n",
  "20": "20  Como quien se quita una prenda de vestir en un día frío o como el que le echa vinagre al álcali, así es quien le canta canciones a un corazón triste.\r\n",
  "21": "21  Si tu enemigo tiene hambre, dale pan para que coma, y, si tiene sed, dale agua para que beba,",
  "22": " 22  porque así amontonarás brasas ardientes sobre su cabeza, y Jehová te recompensará.\r\n",
  "23": "23  El viento del norte trae un aguacero, y la lengua chismosa, malas caras.\r\n",
  "24": "24  Es mejor vivir en un rincón de la azotea que compartir la casa con una esposa discutidora.\r\n",
  "25": "25  Como agua fresca para un alma cansada, así es una buena noticia de una tierra lejana.\r\n",
  "26": "26  Como un manantial turbio y un pozo contaminado, así es el justo que cede ante el malvado.\r\n",
  "27": "27  No es bueno comer demasiada miel ni es digno de gloria buscar gloria para uno mismo.\r\n",
  "28": "28  Como una ciudad invadida que no tiene muralla, así es el hombre que no controla su genio."
}