{
  "1": "27  No hagas alardes del mañana, porque no sabes lo que cada día traerá.\r\n",
  "2": " 2  Que te alabe otro, no tu propia boca; que lo haga otro, no tus propios labios.\r\n",
  "3": " 3  Pesada es la piedra y pesada es la arena, pero la irritación que causa el tonto es más pesada que las dos.\r\n",
  "4": " 4  La furia es cruel y la ira es como una inundación, pero ¿quién puede soportar los celos?\r\n",
  "5": " 5  Es mejor la corrección expresada que el amor oculto.\r\n",
  "6": " 6  Las heridas causadas por un amigo son fieles, pero los besos del enemigo son muchos.\r\n",
  "7": " 7  El que ha saciado su apetito rechaza la miel del panal, pero el hambriento hasta lo amargo lo encuentra dulce.\r\n",
  "8": " 8  Como el ave que se aleja de su nido es el hombre que se aleja de su hogar.\r\n",
  "9": " 9  Aceite e incienso alegran el corazón, igual que la dulce amistad que nace de un consejo sincero.\r\n",
  "10": "10  No abandones a tu amigo ni al amigo de tu padre y no vayas a la casa de tu hermano el día de tu desastre; más vale amigo cerca que hermano lejos.\r\n",
  "11": "11  Sé sabio, hijo mío, y alegra mi corazón para que yo le pueda responder al que me desafía.\r\n",
  "12": "12  La persona prudente ve el peligro y se esconde, pero los inexpertos siguen adelante y sufren las consecuencias.\r\n",
  "13": "13  Si un hombre salió fiador de un extraño, llévate su manto, y, si lo hizo por una extranjera, exígele una garantía.\r\n",
  "14": "14  Si alguien bendice a gritos a su prójimo temprano por la mañana, este lo considerará una maldición.\r\n",
  "15": "15  Una esposa discutidora es como un techo que gotea sin parar en un día lluvioso.\r\n",
  "16": "16  Quien la pueda contener será capaz de contener el viento y agarrar aceite con su mano derecha.\r\n",
  "17": "17  Así como el hierro afila el hierro, un hombre hace mejor a su amigo.\r\n",
  "18": "18  El que cuida una higuera comerá su fruto y el que cuida a su señor recibirá honra.\r\n",
  "19": "19  Tal como un rostro se refleja en el agua, así el corazón de un hombre se refleja en el de otro.\r\n",
  "20": "20  La Tumba y el lugar de la destrucción nunca están satisfechos; tampoco lo están los ojos del hombre.\r\n",
  "21": "21  Tal como el crisol es para la plata y el horno para el oro, así las alabanzas recibidas ponen a prueba a una persona.\r\n",
  "22": "22  Aunque machaques al tonto con un mazo como grano triturado en un mortero, no se le irá la tontedad.\r\n",
  "23": "23  Conoce bien el aspecto de tu rebaño.\r\n Cuida bien a tus ovejas,",
  "24": " 24  porque las riquezas no duran eternamente, ni una corona, por todas las generaciones.\r\n",
  "25": "25  La hierba verde desaparece y aparece la nueva; se recoge la vegetación de las montañas.\r\n",
  "26": "26  De los carneros jóvenes, consigues tu ropa y, de los machos de las cabras, el precio de un campo.\r\n",
  "27": "27  Y tendrás suficiente leche de cabra para alimentarte a ti y a tu casa, y para mantener a tus sirvientas."
}