{
  "1": "28  Los malvados huyen cuando nadie los persigue, pero los justos se sienten tan confiados como un león.\r\n",
  "2": " 2  Cuando en el país se viola la ley, hay una sucesión de príncipes; pero, con la ayuda de un hombre de discernimiento y conocimiento, el príncipe permanece por mucho tiempo.\r\n",
  "3": " 3  El pobre que explota a los desfavorecidos es como la lluvia que arrasa con todo el alimento.\r\n",
  "4": " 4  Los que abandonan la ley alaban al malvado; los que obedecen la ley se indignan con ellos.\r\n",
  "5": " 5  Los hombres malos no pueden entender la justicia, pero los que buscan a Jehová lo pueden entender todo.\r\n",
  "6": " 6  Es mejor el pobre que vive con integridad que el rico que va por caminos corruptos.\r\n",
  "7": " 7  El hijo que tiene entendimiento obedece la ley, pero el amigo de los glotones deshonra a su padre.\r\n",
  "8": " 8  Quien aumenta su fortuna por medio de intereses y beneficios injustos la acumula para el que les muestra compasión a los pobres.\r\n",
  "9": " 9  Si alguien se niega a obedecer la ley, hasta su oración es detestable.\r\n",
  "10": "10  El que desvía a las personas rectas hacia el mal camino caerá en su propio hoyo, pero los intachables heredarán lo bueno.\r\n",
  "11": "11  El hombre rico es sabio a sus propios ojos, pero el pobre que tiene discernimiento lo ve como realmente es.\r\n",
  "12": "12  Cuando los justos triunfan, hay una inmensa gloria; pero, cuando los malvados suben al poder, la gente corre a esconderse.\r\n",
  "13": "13  Al que esconde sus pecados no le irá bien, pero al que los confiesa y los abandona se le mostrará misericordia.\r\n",
  "14": "14  El hombre que siempre está en guardia es feliz, pero el terco caerá en la desgracia.\r\n",
  "15": "15  Como un león que ruge y un oso que ataca es el malvado que gobierna a un pueblo indefenso.\r\n",
  "16": "16  El líder sin discernimiento abusa de su poder, pero el que odia las ganancias deshonestas alargará su vida.\r\n",
  "17": "17  El hombre aplastado por la culpa de haber derramado sangre y acabado con una vida será un fugitivo hasta la tumba.\r\n¡Que nadie lo ayude!\r\n",
  "18": "18  El que anda de manera intachable será salvado, pero el que sigue caminos torcidos caerá de repente.\r\n",
  "19": "19  El que cultiva su terreno tendrá pan de sobra, pero el que persigue lo que nada vale se hartará de pobreza.\r\n",
  "20": "20  El hombre fiel recibirá muchas bendiciones, pero el que quiere hacerse rico de golpe no podrá mantener su inocencia.\r\n",
  "21": "21  No está bien mostrar favoritismo, pero puede que un hombre actúe mal por un pedazo de pan.\r\n",
  "22": "22  El hombre envidioso se muere por las riquezas, sin saber que la pobreza le caerá encima.\r\n",
  "23": "23  A la larga, quien corrige a un hombre será más apreciado que quien usa la lengua para halagar.\r\n",
  "24": "24  El que les roba a su padre y a su madre y dice “Eso no tiene nada de malo” es cómplice del hombre que causa destrucción.\r\n",
  "25": "25  El codicioso provoca la discordia, pero el que confía en Jehová prosperará.\r\n",
  "26": "26  El que confía en su propio corazón es un insensato, pero el que actúa con sabiduría escapará.\r\n",
  "27": "27  A quien le da al pobre nada le faltará, pero a quien cierra los ojos a su necesidad le lloverán muchas maldiciones.\r\n",
  "28": "28  Cuando los malvados suben al poder, el hombre se esconde; pero, cuando a ellos les llega su fin, aumentan los justos."
}