{
  "1": "8  ¿Acaso no está llamando la sabiduría?\r\nY el discernimiento, ¿no está alzando su voz?\r\n",
  "2": " 2  En los lugares altos a lo largo del camino, en los cruces, ella ocupa su puesto.\r\n",
  "3": " 3  Junto a las puertas de acceso a la ciudad, en las entradas de las puertas, no deja de gritar con fuerza:\r\n",
  "4": " 4  “A ustedes, a toda la gente, los estoy llamando; alzo mi voz para dirigirme a todos.\r\n",
  "5": " 5  Ustedes, inexpertos, aprendan lo que es prudencia; ustedes, insensatos, consigan un corazón capaz de entender.\r\n",
  "6": " 6  Escuchen, porque lo que digo es importante, mis labios hablan lo que es justo.\r\n",
  "7": " 7  Porque mi boca susurra la verdad y mis labios detestan la maldad.\r\n",
  "8": " 8  Todas las palabras de mi boca son justas; ninguna de ellas es retorcida o engañosa.\r\n",
  "9": " 9  Todas son claras para el que tiene discernimiento y correctas para los que han encontrado conocimiento.\r\n",
  "10": "10  Acepten mi disciplina en vez de plata, y el conocimiento en vez del oro más fino.\r\n",
  "11": "11  Porque la sabiduría es mejor que los corales, ninguna otra cosa deseable se puede comparar con ella.\r\n",
  "12": "12  Yo, la sabiduría, vivo con la prudencia; he encontrado conocimiento y capacidad de pensar.\r\n",
  "13": "13  Temer a Jehová significa odiar lo malo.\r\nOdio la soberbia, el orgullo,  el mal camino y las palabras perversas. \r\n",
  "14": "14  Tengo buenos consejos y sabiduría práctica; el entendimiento y el poder son míos.\r\n",
  "15": "15  Gracias a mí, reyes siguen reinando y altos funcionarios dictan decretos justos.\r\n",
  "16": "16  Gracias a mí, príncipes siguen gobernando y nobles juzgan con justicia.\r\n",
  "17": "17  Amo a los que me aman, y los que me buscan me encontrarán.\r\n",
  "18": "18  Conmigo hay riquezas y gloria, bienes duraderos y justicia.\r\n",
  "19": "19  Mi fruto es mejor que el oro —incluso que el oro refinado—, y mi producto es mejor que la plata más fina.\r\n",
  "20": "20  Ando por el camino de la rectitud, en medio de los senderos de la justicia;",
  "21": " 21  a los que me aman les doy una buena herencia y les lleno por completo sus almacenes.\r\n",
  "22": "22  Jehová me produjo como el principio de su actividad, el primero de sus logros de hace mucho tiempo.\r\n",
  "23": "23  Fui fundada en la antigüedad, al comienzo, antes de que existiera la tierra.\r\n",
  "24": "24  Fui producida cuando aún no había aguas profundas, cuando no había manantiales que rebosaran de agua.\r\n",
  "25": "25  Antes de que las montañas fueran puestas en su lugar, antes de que hubiera colinas, fui producida,",
  "26": " 26  cuando él aún no había hecho ni la tierra ni sus campos ni los primeros terrones del suelo.\r\n",
  "27": "27  Cuando él preparó los cielos, yo estaba allí.\r\n Cuando trazó el horizonte sobre la superficie de las aguas,",
  "28": " 28  cuando colocó las nubes arriba, cuando estableció las fuentes de las profundidades,",
  "29": " 29  cuando le decretó al mar que sus aguas no fueran más allá de donde él les había ordenado, cuando puso los cimientos de la tierra,",
  "30": "30  yo estuve junto a él como un obrero experto.\r\n Día tras día su mayor alegría era yo, y siempre me sentía feliz delante de él. \r\n",
  "31": "31  Yo me alegraba por la tierra, hecha para ser habitada, y les tenía un cariño especial a los seres humanos.\r\n",
  "32": "32  Y ahora, hijos míos, escúchenme.\r\n¡Felices los que siguen mis caminos!\r\n",
  "33": "33  Escuchen la disciplina y háganse sabios; nunca la pasen por alto.\r\n",
  "34": "34  Feliz el hombre que me escucha al llegar temprano a mis puertas día tras día, al esperar junto a mis entradas;",
  "35": " 35  porque el que me encuentra a mí encontrará la vida y recibirá la aprobación de Jehová.\r\n",
  "36": "36  Pero el que me ignora se hace daño a sí mismo, y los que me odian aman la muerte”."
}