{
  "1": "1  Después de la muerte de Josué, los israelitas le consultaron a Jehová: “¿Quién de nosotros subirá primero a pelear contra los cananeos?”.",
  "2": "2  Jehová respondió: “Subirá la tribu de Judá. Miren, voy a entregar esta tierra en sus manos”.",
  "3": "3  Entonces Judá le dijo a Simeón, su tribu hermana: “Sube conmigo al territorio que me ha tocado y luchemos juntos contra los cananeos. Después iré contigo al territorio que te ha tocado a ti”. Así que Simeón acompañó a Judá.\r\n",
  "4": "4  Cuando Judá subió, Jehová entregó a los cananeos y a los perizitas en sus manos. Derrotaron a 10.000 hombres en Bézec.",
  "5": "5  Encontraron a Adoni-Bézec en Bézec, y allí pelearon contra él y derrotaron a los cananeos y a los perizitas.",
  "6": "6  Cuando Adoni-Bézec huyó, lo persiguieron, lo atraparon y le cortaron los pulgares de las manos y los dedos gordos de los pies.",
  "7": "7  Entonces Adoni-Bézec dijo: “Hay 70 reyes a quienes se les cortaron los pulgares de las manos y los dedos gordos de los pies, y que recogen alimento debajo de mi mesa. Lo que yo les hice a ellos, ahora Dios me lo ha hecho a mí”. Después de eso lo llevaron a Jerusalén, donde murió.\r\n",
  "8": "8  Además, los hombres de Judá lucharon contra Jerusalén y la conquistaron; atacaron la ciudad con la espada y la quemaron.",
  "9": "9  Después, los hombres de Judá bajaron para luchar contra los cananeos que vivían en la región montañosa, en el Négueb y en la Sefelá.",
  "10": "10  Así que Judá fue a luchar contra los cananeos que vivían en Hebrón (Hebrón antes se llamaba Quiryat-Arbá) y venció a Sesái, Ahimán y Talmái.\r\n",
  "11": "11  De allí fueron a luchar contra los habitantes de Debir (Debir antes se llamaba Quiryat-Séfer).",
  "12": "12  Entonces Caleb dijo: “Al hombre que ataque y conquiste Quiryat-Séfer le daré a mi hija Acsá por esposa”.",
  "13": "13  Y Otniel hijo de Quenaz, el hermano menor de Caleb, logró conquistar la ciudad. De modo que Caleb le dio a su hija Acsá por esposa.",
  "14": "14  De camino a la casa, ella le rogó a Otniel que le pidiera al padre de ella un terreno. Entonces ella se bajó del burro en el que iba, y Caleb le preguntó: “¿Qué quieres?”.",
  "15": "15  Ella le dijo: “Por favor, hazme un regalo como señal de tu bendición. Ya me diste un terreno en el sur, pero dame también Gulot-Maim”. Así que Caleb le dio Gulot Alto y Gulot Bajo.\r\n",
  "16": "16  Y los descendientes del quenita, el suegro de Moisés, subieron de la ciudad de las palmeras con el pueblo de Judá y fueron al desierto de Judá, al sur de Arad. Fueron allí y se quedaron a vivir con el pueblo.",
  "17": "17  Pero Judá y su hermano Simeón siguieron adelante; atacaron a los cananeos que vivían en Zefat y entregaron la ciudad a la destrucción. De ahí que llamaran a la ciudad Hormá.",
  "18": "18  Después de eso, Judá conquistó Gaza y su territorio, Asquelón y su territorio, y Ecrón y su territorio.",
  "19": "19  Jehová estaba con Judá, y ellos conquistaron la región montañosa. Pero no lograron expulsar a los habitantes de la llanura porque estos tenían carros de guerra con hoces de hierro.",
  "20": "20  Tal como Moisés había prometido, le dieron Hebrón a Caleb, y él expulsó de allí a los tres hijos de Anac.\r\n",
  "21": "21  Pero los de Benjamín no expulsaron a los jebuseos que vivían en Jerusalén. Por eso los jebuseos siguen viviendo en Jerusalén con los benjaminitas hasta el día de hoy.\r\n",
  "22": "22  Entretanto, los de la casa de José subieron a pelear contra Betel, y Jehová estaba con ellos.",
  "23": "23  Los de la casa de José enviaron espías a Betel. (Por cierto, la ciudad antes se llamaba Luz).",
  "24": "24  Los espías vieron a un hombre saliendo de la ciudad y le dijeron: “Por favor, indícanos por dónde entrar a la ciudad y te trataremos con bondad”.",
  "25": "25  Así que el hombre les indicó por dónde entrar a la ciudad. Entonces, ellos atacaron la ciudad con la espada, pero dejaron que el hombre y toda su familia escaparan.",
  "26": "26  El hombre se fue a la tierra de los hititas y construyó una ciudad a la que llamó Luz, y así se llama hasta el día de hoy.\r\n",
  "27": "27  La tribu de Manasés no expulsó a los habitantes de Bet-Seán y sus pueblos dependientes, ni a los de Taanac y sus pueblos dependientes, ni a los de Dor y sus pueblos dependientes, ni a los de Ibleam y sus pueblos dependientes, ni a los de Meguidó y sus pueblos dependientes. Los cananeos se empeñaban en seguir viviendo en esa tierra.",
  "28": "28  Cuando los israelitas se hicieron más fuertes, obligaron a los cananeos a hacer trabajos forzados, pero no llegaron a expulsarlos del todo.\r\n",
  "29": "29  Tampoco expulsó la tribu de Efraín a los cananeos que vivían en Guézer. Los cananeos siguieron viviendo en Guézer entre ellos.\r\n",
  "30": "30  La tribu de Zabulón no expulsó a los habitantes de Quitrón ni a los de Nahalol. Los cananeos siguieron viviendo allí entre ellos y fueron obligados a hacer trabajos forzados.\r\n",
  "31": "31  La tribu de Aser no expulsó a los habitantes de Akkó ni a los de Sidón, Ahlab, Aczib, Helbá, Afic y Rehob.",
  "32": "32  Así que, como no expulsaron a los cananeos que habitaban la región, los aseritas se pusieron a vivir allí entre ellos.\r\n",
  "33": "33  La tribu de Neftalí no expulsó ni a los habitantes de Bet-Semes ni a los de Bet-Anat. Se pusieron a vivir allí entre los cananeos que habitaban la región y obligaron a los habitantes de Bet-Semes y de Bet-Anat a hacer trabajos forzados.\r\n",
  "34": "34  Los amorreos obligaron a los de Dan a quedarse en la región montañosa, pues no les permitían bajar a la llanura.",
  "35": "35  Los amorreos se empeñaron en seguir viviendo en el monte Heres, en Ayalón y en Saalbim. Pero, cuando los de la casa de José se hicieron más poderosos, los amorreos fueron obligados a hacer trabajos forzados.",
  "36": "36  El territorio de los amorreos iba desde la subida de Acrabim y desde Sela hacia arriba."
}