{
  "1": "10  Después de Abimélec, surgió Tolá para salvar a Israel. Era hijo de Pua, hijo de Dodó, de la tribu de Isacar. Vivía en Samir, en la región montañosa de Efraín.",
  "2": "2  Juzgó a Israel durante 23 años. Entonces murió y fue enterrado en Samir.\r\n",
  "3": "3  Después de él surgió Jaír el galaadita, que juzgó a Israel durante 22 años.",
  "4": "4  Tuvo 30 hijos, que montaban sobre 30 burros y tenían 30 ciudades. A estas ciudades las llaman Havot-Jaír hasta el día de hoy y están en la tierra de Galaad.",
  "5": "5  Entonces Jaír murió y fue enterrado en Camón.\r\n",
  "6": "6  Y los israelitas volvieron a hacer lo que estaba mal a los ojos de Jehová y empezaron a servir a los Baales, a las imágenes de Astoret, a los dioses de Aram, a los dioses de Sidón, a los dioses de Moab, a los dioses de los ammonitas y a los dioses de los filisteos. Se apartaron de Jehová y dejaron de servirle.",
  "7": "7  Por eso Jehová se enfureció con los israelitas y los abandonó en manos de los filisteos y de los ammonitas.",
  "8": "8  Ellos aplastaron y oprimieron muchísimo a los israelitas aquel año. Por 18 años oprimieron a todos los israelitas que vivían en el lado del Jordán que antes había sido la tierra de los amorreos, en Galaad.",
  "9": "9  Además, los ammonitas cruzaban el Jordán para pelear contra las tribus de Judá y Benjamín y la casa de Efraín. Por eso Israel llegó a estar en una situación muy angustiosa.",
  "10": "10  Así que los israelitas le rogaron a Jehová que los ayudara. Le decían: “Hemos pecado contra ti, porque hemos dejado a nuestro Dios y hemos servido a los Baales”.\r\n",
  "11": "11  Pero Jehová les dijo a los israelitas: “¿Acaso no fui yo quien los salvó de Egipto  y de los amorreos,  los ammonitas, los filisteos,",
  "12": "12  los sidonios, los amalequitas y los madianitas cuando ellos los oprimían? Cuando ustedes me suplicaban que los ayudara, yo los rescataba de las manos de ellos.",
  "13": "13  Pero ustedes me dejaron y sirvieron a otros dioses. De modo que no volveré a salvarlos.",
  "14": "14  Vayan a pedirles ayuda a los dioses que han elegido; que ellos los salven en tiempos de angustia”.",
  "15": "15  Sin embargo, los israelitas le dijeron a Jehová: “Hemos pecado. Haz con nosotros lo que sea bueno a tus ojos. Pero sálvanos esta vez, por favor”.",
  "16": "16  Y se deshicieron de los dioses extranjeros y volvieron a servir a Jehová. Entonces él ya no pudo soportar más ver sufrir a Israel.\r\n",
  "17": "17  Con el tiempo, los ammonitas fueron convocados y acamparon en Galaad. Por otro lado, los israelitas se reunieron y acamparon en Mizpá.",
  "18": "18  La gente y los príncipes de Galaad se decían unos a otros: “¿Quién nos dirigirá en la batalla contra los ammonitas? Que ese sea el jefe de todos los habitantes de Galaad”."
}