{
  "1": "11  Jefté el galaadita era un guerrero poderoso. Era hijo de una prostituta, y su padre se llamaba Galaad.",
  "2": "2  Pero la esposa de Galaad también tuvo hijos con él. Cuando estos crecieron, echaron a Jefté y le dijeron: “No tendrás ninguna herencia en la casa de nuestro padre, porque eres hijo de otra mujer”.",
  "3": "3  Así que Jefté huyó de sus hermanos y se estableció en la tierra de Tob. Y unos hombres desocupados se unieron a él y lo siguieron.\r\n",
  "4": "4  Tiempo después, los ammonitas comenzaron a luchar contra los israelitas.",
  "5": "5  Y, al ver que los ammonitas luchaban contra Israel, los ancianos de Galaad enseguida fueron a la tierra de Tob para traer de vuelta a Jefté.",
  "6": "6  Le dijeron a Jefté: “Ven, queremos que seas nuestro comandante para que podamos pelear contra los ammonitas”.",
  "7": "7  Pero Jefté les respondió a los ancianos de Galaad: “¿No son ustedes los que me odiaban tanto que me echaron de la casa de mi padre? ¿Por qué me buscan ahora, cuando están en apuros?”.",
  "8": "8  Entonces los ancianos de Galaad le dijeron a Jefté: “Justamente por eso venimos ahora a buscarte. Si vienes con nosotros y peleas contra los ammonitas, serás el líder de todos los habitantes de Galaad”.",
  "9": "9  Y Jefté les dijo a los ancianos de Galaad: “Si me llevan de vuelta para pelear contra los ammonitas y Jehová los hace caer derrotados ante mí, entonces sí seré su líder”.",
  "10": "10  Los ancianos de Galaad le dijeron a Jefté: “Que Jehová sea testigo entre nosotros si no hacemos lo que has dicho”.",
  "11": "11  Así que Jefté se fue con los ancianos de Galaad, y el pueblo lo hizo su líder y comandante. Y Jefté repitió en Mizpá, delante de Jehová, todo lo que había dicho.\r\n",
  "12": "12  Entonces Jefté envió mensajeros al rey de los ammonitas para decirle: “¿Qué tienes tú contra mí para que vengas a atacar mi tierra?”.",
  "13": "13  El rey de los ammonitas les respondió a los mensajeros de Jefté: “Es que, cuando Israel subió de Egipto, ocupó mi tierra, desde el Arnón hasta el Jaboc y hasta el Jordán. Ahora devuélvemela pacíficamente”.",
  "14": "14  Pero Jefté volvió a enviar mensajeros al rey de los ammonitas",
  "15": "15  para decirle:\r\n“Esta es la respuesta de Jefté: ‘Israel no ocupó ni la tierra de los moabitas ni la tierra de los ammonitas.",
  "16": "16  Cuando los israelitas subieron de Egipto, caminaron por el desierto hasta el mar Rojo y llegaron a Cadés.",
  "17": "17  Entonces Israel envió mensajeros al rey de Edom para decirle “Por favor, déjanos pasar por tu tierra”. Pero el rey de Edom no les hizo caso. Y le pidieron lo mismo al rey de Moab, y él tampoco los dejó pasar. Así que Israel se quedó en Cadés.",
  "18": "18  Cuando caminaron por el desierto, bordearon la tierra de Edom y la tierra de Moab. Viajaron por el lado oriental de la tierra de Moab y acamparon en la región del Arnón, sin entrar en el territorio de Moab, pues el Arnón era el límite de Moab.\r\n",
  "19": "19  ”’Después, Israel envió mensajeros a Sehón, el rey de los amorreos, que reinaba en Hesbón, para pedirle “Por favor, déjanos pasar por tu tierra para llegar a nuestro destino”.",
  "20": "20  Pero Sehón desconfiaba de los israelitas, y no los dejó pasar por su tierra. Más bien, reunió a toda su gente, acampó en Jáhaz y peleó contra Israel.",
  "21": "21  Al ver esto, Jehová, el Dios de Israel, entregó a Sehón y a todo su pueblo en manos de los israelitas. Estos derrotaron a los amorreos y conquistaron toda la tierra que ellos ocupaban en esa región.",
  "22": "22  Así conquistaron todo el territorio de los amorreos desde el Arnón hasta el Jaboc y desde el desierto hasta el Jordán.\r\n",
  "23": "23  ”’Fue Jehová, el Dios de Israel, quien expulsó a los amorreos delante de su pueblo. ¿Y ahora tú quieres echar a los israelitas?",
  "24": "24  ¿Acaso no te quedas tú con todo lo que te da tu dios Kemós? Pues nosotros también echaremos a cualquiera que Jehová nuestro Dios haya expulsado delante de nosotros.",
  "25": "25  ¿Eres tú mejor que Balac hijo de Zipor, el rey de Moab? ¿Acaso se puso él a discutir con los israelitas o a luchar contra ellos?",
  "26": "26  Israel ha estado viviendo 300 años en Hesbón y sus pueblos dependientes, en Aroer y sus pueblos dependientes y en todas las ciudades que están en las orillas del Arnón. ¿Por qué no intentaron recuperar esas poblaciones durante todo ese tiempo?",
  "27": "27  Yo no he pecado contra ti, pero tú estás actuando mal al atacarme. Que sea Jehová, el Juez, quien juzgue hoy entre los israelitas y los ammonitas’”.\r\n",
  "28": "28  Pero el rey de los ammonitas no hizo caso del mensaje de Jefté.\r\n",
  "29": "29  Entonces el espíritu de Jehová vino sobre Jefté, y este cruzó Galaad y Manasés para ir a Mizpé de Galaad. Desde allí avanzó contra los ammonitas.\r\n",
  "30": "30  Y Jefté le hizo este voto a Jehová: “Si me das la victoria sobre los ammonitas,",
  "31": "31  el que salga por la puerta de mi casa a recibirme cuando regrese victorioso de la batalla contra los ammonitas será tuyo, oh, Jehová. Lo presentaré como ofrenda quemada”.\r\n",
  "32": "32  Jefté fue a pelear contra los ammonitas, y Jehová los entregó en sus manos.",
  "33": "33  Él fue matándolos desde Aroer hasta Minit —conquistó 20 ciudades— y hasta Abel-Keramim. La matanza fue enorme. De esta manera, los ammonitas quedaron bajo el dominio de los israelitas.\r\n",
  "34": "34  Cuando Jefté volvió a su casa, en Mizpá, ¡su hija salió a recibirlo tocando la pandereta y bailando! Era su única hija. Aparte de ella, no tenía ni hijo ni hija.",
  "35": "35  Al verla, se rasgó la ropa y le dijo: “¡Ay, hija mía! Se me parte el corazón, porque es a ti a quien he mandado lejos. Le hice un voto a Jehová y ahora no puedo volverme atrás”.\r\n",
  "36": "36  Pero ella le dijo: “Padre mío, si le hiciste un voto a Jehová, tienes que hacer conmigo lo que prometiste, ya que Jehová te ha vengado de tus enemigos, los ammonitas”.",
  "37": "37  También le dijo a su padre: “Solo te pido una cosa: deja que me vaya dos meses a las montañas, déjame ir con mis amigas a llorar mi virginidad”.\r\n",
  "38": "38  “Puedes ir”, le respondió él. La dejó irse por dos meses, y ella se fue con sus amigas a las montañas a llorar su virginidad.",
  "39": "39  A los dos meses, cuando ella regresó a la casa de su padre, él cumplió el voto que había hecho. Ella nunca tuvo relaciones sexuales con ningún hombre. Y en Israel se adoptó la siguiente costumbre:",
  "40": "40  todos los años, las jóvenes de Israel iban a elogiar a la hija de Jefté el galaadita; iban cuatro días al año."
}