{
  "1": "12  Entonces los hombres de Efraín fueron convocados. Ellos pasaron en dirección a Zafón y le reclamaron a Jefté: “¿Por qué no nos avisaste para ir contigo cuando pasaste para pelear contra los ammonitas? Vamos a quemar tu casa contigo dentro”.",
  "2": "2  Pero Jefté les respondió: “Mi pueblo y yo tuvimos un grave conflicto con los ammonitas. Y les pedí ayuda a ustedes, pero no vinieron a salvarnos de sus manos.",
  "3": "3  Al ver que no venían a salvarme, decidí arriesgar mi vida y salir a luchar contra los ammonitas, y Jehová los hizo caer en mis manos. Así que ¿por qué vienen ahora a pelear conmigo?”.\r\n",
  "4": "4  Luego Jefté reunió a todos los hombres de Galaad y peleó contra Efraín. Los hombres de Galaad vencieron a Efraín, que había dicho: “Ustedes, los galaaditas que viven en territorio de Efraín y Manasés, no son más que una pandilla de fugitivos de Efraín”.",
  "5": "5  Los de Galaad ocuparon los lugares de paso del Jordán antes de que llegaran los hombres de Efraín. Y, cuando los de Efraín intentaban escapar, decían “Déjame pasar”. Entonces los hombres de Galaad le preguntaban a cada uno “¿Eres efraimita?”. Cuando respondía “¡No!”,",
  "6": "6  le decían “Pues di shibolet”. Pero él decía “Sibolet”, ya que no sabía pronunciar la palabra correctamente. Entonces lo agarraban y lo mataban allí, en los lugares de paso del Jordán. En aquella ocasión murieron 42.000 efraimitas.\r\n",
  "7": "7  Jefté el galaadita juzgó a Israel durante seis años. Después murió y fue enterrado en su ciudad, en Galaad.\r\n",
  "8": "8  Ibzán de Belén juzgó a Israel después de él.",
  "9": "9  Tuvo 30 hijos y 30 hijas. Envió a sus hijas a casarse con hombres que no eran de su clan y trajo 30 mujeres para casarlas con sus hijos. Juzgó a Israel durante siete años.",
  "10": "10  Entonces Ibzán murió y fue enterrado en Belén.\r\n",
  "11": "11  Elón el zabulonita juzgó a Israel después de él. Juzgó a Israel durante 10 años.",
  "12": "12  Entonces Elón el zabulonita murió y fue enterrado en Ayalón, en la tierra de Zabulón.\r\n",
  "13": "13  Abdón hijo de Hilel el piratonita juzgó a Israel después de él.",
  "14": "14  Tuvo 40 hijos y 30 nietos, que montaban sobre 70 burros. Juzgó a Israel durante ocho años.",
  "15": "15  Entonces Abdón hijo de Hilel el piratonita murió y fue enterrado en Piratón, en la tierra de Efraín, en la montaña de los amalequitas."
}