{
  "1": "13  Los israelitas volvieron a hacer lo que estaba mal a los ojos de Jehová. Así que Jehová los abandonó en manos de los filisteos por 40 años.\r\n",
  "2": "2  En ese tiempo vivió cierto hombre llamado Manóah, que era de Zorá, de la familia de los danitas. Su esposa era estéril y no tenía hijos.",
  "3": "3  Un día, el ángel de Jehová se le apareció a la mujer y le dijo: “Eres estéril y no has tenido hijos, pero vas a quedar embarazada y tendrás un niño.",
  "4": "4  Ten cuidado de no tomar vino ni otras bebidas alcohólicas, y no comas nada impuro.",
  "5": "5  Mira, vas a quedar embarazada y tendrás un niño. Nunca se le debe cortar el cabello, porque será nazareo de Dios desde su nacimiento, y él comenzará a salvar a Israel de las manos de los filisteos”.\r\n",
  "6": "6  Entonces la mujer fue y se lo contó a su esposo. Le dijo: “Un hombre del Dios verdadero vino a verme. Su aspecto era muy impresionante, parecía un ángel del Dios verdadero. No le pregunté de dónde venía, y él no me dijo su nombre.",
  "7": "7  Pero me dijo: ‘Mira, vas a quedar embarazada y tendrás un niño. No tomes vino ni otras bebidas alcohólicas y no comas nada impuro, porque el niño será nazareo de Dios desde su nacimiento hasta el día de su muerte’”.\r\n",
  "8": "8  Manóah le suplicó a Jehová: “Perdón, Jehová, pero, por favor, que el hombre del Dios verdadero que acabas de enviar venga otra vez para que nos explique lo que debemos hacer con el niño que va a nacer”.",
  "9": "9  El Dios verdadero escuchó a Manóah, así que, mientras la mujer estaba sentada en el campo, el ángel del Dios verdadero vino a verla otra vez. Pero Manóah, su esposo, no estaba con ella.",
  "10": "10  La mujer fue corriendo a contárselo a su esposo. “¡Mira, se me apareció el mismo hombre que vino el otro día!”, le dijo.\r\n",
  "11": "11  Manóah se levantó y fue con su esposa adonde estaba el hombre, y le preguntó: “¿Eres tú el hombre que habló con mi esposa?”. “Sí, soy yo”, le respondió él.",
  "12": "12  Entonces Manóah le dijo: “¡Que se cumplan tus palabras! Pero, dinos, ¿qué tipo de vida va a llevar el niño? ¿Y qué es lo que va a hacer?”.",
  "13": "13  Y el ángel de Jehová le respondió a Manóah: “Tu esposa debe privarse de todo lo que le dije.",
  "14": "14  Que no pruebe ningún producto de la vid, que no beba vino ni otras bebidas alcohólicas y que no coma nada impuro. Tiene que hacer todo lo que le he mandado”.\r\n",
  "15": "15  Manóah entonces le dijo al ángel de Jehová: “Por favor, no te vayas todavía. Te prepararemos un cabrito”.",
  "16": "16  Pero el ángel de Jehová le dijo a Manóah: “Si me quedo, no probaré tu comida. Pero, si quieres, puedes presentarle a Jehová una ofrenda quemada”. En realidad, Manóah no sabía que era el ángel de Jehová.",
  "17": "17  Entonces, Manóah le dijo al ángel de Jehová: “¿Cuál es tu nombre? Queremos saberlo para honrarte cuando se cumplan tus palabras”.",
  "18": "18  Sin embargo, el ángel de Jehová le contestó: “¿Por qué me preguntas mi nombre? ¿No ves que es algo maravilloso?”.\r\n",
  "19": "19  Y Manóah tomó el cabrito y la ofrenda de grano, y se los presentó a Jehová sobre una roca. Entonces Dios hizo algo asombroso mientras Manóah y su esposa miraban.",
  "20": "20  Mientras las llamas del altar subían hacia el cielo, Manóah y su esposa vieron al ángel de Jehová subir entre las llamas. Enseguida cayeron rostro a tierra.",
  "21": "21  Manóah entonces se dio cuenta de que se trataba del ángel de Jehová. El ángel de Jehová no volvió a aparecerse a Manóah y su esposa.",
  "22": "22  Y Manóah le dijo a su esposa: “Es a Dios a quien hemos visto. ¡Vamos a morir!”.",
  "23": "23  Pero su esposa le dijo: “Si Jehová hubiera querido matarnos, no habría aceptado nuestra ofrenda quemada ni nuestra ofrenda de grano. Tampoco nos habría mostrado todas estas cosas ni nos habría dicho todo lo que nos dijo”.\r\n",
  "24": "24  Más tarde, la mujer tuvo un hijo y lo llamó Sansón. A medida que el niño iba creciendo, Jehová lo bendecía.",
  "25": "25  Con el tiempo, el espíritu de Jehová empezó a impulsarlo a actuar en Mahané-Dan, entre Zorá y Estaol."
}