{
  "1": "14  Sansón entonces bajó a Timná y allí vio a una mujer filistea.",
  "2": "2  Después subió adonde estaban sus padres y les dijo: “Vi en Timná a una filistea que me llamó la atención. Quiero que me la consigan para casarme con ella”.",
  "3": "3  Pero sus padres le preguntaron: “¿Acaso no hay ninguna mujer entre tus parientes o en todo nuestro pueblo? ¿Por qué tienes que buscarte una esposa entre esos incircuncisos filisteos?”. Pero Sansón le dijo a su padre: “Consíguemela, porque ella es la adecuada para mí”.",
  "4": "4  Sus padres no se daban cuenta de que esto venía de Jehová, quien estaba buscando una oportunidad para actuar contra los filisteos, ya que en aquel tiempo los filisteos dominaban Israel.\r\n",
  "5": "5  Así que Sansón bajó a Timná con sus padres. Cuando llegó a las viñas de Timná, resulta que un león vino rugiendo hacia él.",
  "6": "6  En ese momento, el espíritu de Jehová llenó de poder a Sansón, y él partió en dos el león usando solo las manos; lo partió en dos como se parte un cabrito. Pero no les contó lo que había hecho ni a su padre ni a su madre.",
  "7": "7  Luego bajó a Timná y habló con la mujer; para Sansón, ella seguía siendo la adecuada.\r\n",
  "8": "8  Más adelante, cuando volvía para buscarla y llevársela a su casa, se desvió para ver el león muerto. Dentro del cadáver del león había un enjambre de abejas y miel.",
  "9": "9  Así que Sansón raspó la miel con sus manos y se la fue comiendo por el camino. Y, cuando llegó adonde estaban sus padres, les dio miel para que ellos también comieran. Eso sí, no les dijo que la había raspado del cadáver de un león.\r\n",
  "10": "10  Su padre bajó adonde estaba la mujer. Allí Sansón celebró un banquete, que es lo que solían hacer los hombres jóvenes.",
  "11": "11  Cuando la gente lo vio, le trajeron 30 hombres para que fueran sus acompañantes.",
  "12": "12  Entonces, Sansón les hizo una propuesta: “Déjenme que les diga una adivinanza. Si la resuelven y me dan la solución dentro de los siete días del banquete, yo les daré 30 prendas de vestir de lino y 30 conjuntos de ropa.",
  "13": "13  Pero, si no me dicen la solución, ustedes me darán a mí 30 prendas de vestir de lino y 30 conjuntos de ropa”. Ellos le contestaron: “Dinos tu adivinanza; queremos oírla”.",
  "14": "14  Y él les dijo:\r\n “Del que come salió comida, y del fuerte salió dulzura”.\r\nPasaron tres días, y ellos seguían sin resolver la adivinanza.",
  "15": "15  Pero al cuarto día le dijeron a la esposa de Sansón: “Engaña a tu esposo para que él diga la solución a la adivinanza. Si no lo haces, te quemaremos a ti y a los de la casa de tu padre. ¿O es que nos invitaron para quitarnos lo que es nuestro?”.",
  "16": "16  Así que la esposa de Sansón lloraba delante de él y le decía: “Tú a mí me odias; tú no me quieres. Le dijiste una adivinanza a mi gente, pero a mí no me has dado la solución”. Al oír esto, él le contestó: “Si ni a mi padre ni a mi madre se la he dado, ¿cómo te la voy a dar a ti?”.",
  "17": "17  Pero ella siguió llorando y llorando en su presencia hasta que se cumplieron los siete días del banquete. Al séptimo día ya lo tenía tan cansado que él acabó dándole la solución. Y ella se la dijo a su gente.",
  "18": "18  De modo que en el séptimo día, antes de que se pusiera el sol, los hombres de la ciudad le dijeron a Sansón:\r\n “¿Qué es más dulce que la miel, y qué es más fuerte que un león?”.\r\nÉl les respondió:\r\n “Si no hubieran arado con mi ternera, no habrían resuelto mi adivinanza”.\r\n",
  "19": "19  Entonces el espíritu de Jehová lo llenó de poder, y él bajó a Asquelón, mató a 30 hombres de allí, les quitó la ropa y se la dio a los que habían resuelto la adivinanza. Luego, furioso, volvió a subir a la casa de su padre.\r\n",
  "20": "20  Y a la esposa de Sansón la casaron con uno de los jóvenes que lo habían acompañado en el banquete."
}