{
  "1": "15  Algún tiempo después, en los días de la cosecha del trigo, Sansón fue a ver a su esposa, y traía un cabrito. Dijo: “Quiero entrar al dormitorio de mi esposa”. Pero el padre de ella no lo dejó entrar.",
  "2": "2  El padre de ella le explicó: “Estaba seguro de que la odiabas, por eso se la di al que te acompañaba en el banquete. Pero ¿no te parece más hermosa su hermana menor? Te ruego que te quedes con ella en lugar de la otra”.",
  "3": "3  Sin embargo, Sansón dijo: “Esta vez los filisteos no podrán culparme por el daño que les voy a hacer”.\r\n",
  "4": "4  Así que Sansón se fue y atrapó 300 zorros. Luego tomó unas antorchas, ató a los zorros por la cola, de dos en dos, y les puso una antorcha entre las colas.",
  "5": "5  Después encendió las antorchas y soltó a los zorros en los campos de cereales de los filisteos. Le prendió fuego a todo: gavillas y cereal en pie, y hasta viñas y olivares.\r\n",
  "6": "6  Los filisteos preguntaron: “¿Quién hizo esto?”. Les respondieron: “Fue Sansón, el yerno del hombre de Timná. Es que él le quitó a su esposa para dársela al que lo acompañaba en el banquete”. Al oír eso, los filisteos subieron y quemaron a la mujer y a su padre.",
  "7": "7  Sansón entonces les dijo: “Si es así como se portan ustedes, yo no descansaré hasta que me haya vengado”.",
  "8": "8  Y se puso a golpearlos uno tras otro. Fue una gran matanza. Después bajó y se quedó en una cueva del peñasco de Etam.\r\n",
  "9": "9  Más tarde, los filisteos subieron a Judá y acamparon allí. Iban de un lado a otro por la zona de Lehí.",
  "10": "10  Entonces los hombres de Judá les preguntaron: “¿A qué han venido? ¿Qué tienen contra nosotros?”. Y ellos les respondieron: “Hemos subido para atrapar a Sansón y hacerle lo mismo que él nos hizo a nosotros”.",
  "11": "11  Así que 3.000 hombres de Judá bajaron a la cueva del peñasco de Etam y le preguntaron a Sansón: “¿Acaso no sabes que los filisteos son los que nos dominan? ¿Por qué nos has hecho esto?”. Él les respondió: “Yo solamente les hice lo que ellos me hicieron a mí”.",
  "12": "12  Ellos entonces le dijeron: “Hemos bajado para atraparte y entregarte a los filisteos”. A lo que Sansón les pidió: “Júrenme que ustedes no me atacarán”.",
  "13": "13  Y ellos le dijeron: “No, solo queremos atarte y entregarte a ellos. No te vamos a matar”.\r\nAsí que lo ataron con dos sogas nuevas, lo sacaron del peñasco y subieron con él.",
  "14": "14  Al verlo llegar a Lehí, los filisteos se pusieron a dar gritos de victoria. En ese momento, el espíritu de Jehová lo llenó de poder, y las sogas que sujetaban sus brazos se deshicieron como hilos de lino chamuscados por el fuego y los grilletes cayeron de sus manos como si se hubieran derretido.",
  "15": "15  Él encontró una quijada de burro que todavía estaba fresca, la agarró y con ella mató a 1.000 hombres.",
  "16": "16  Entonces Sansón dijo:\r\n“¡Con la quijada de un burro..., un montón, dos montones!\r\nCon la quijada de un burro he matado a 1.000 hombres”.\r\n",
  "17": "17  Cuando terminó de hablar, arrojó la quijada y llamó a aquel lugar Ramat-Lehí.",
  "18": "18  Entonces le dio mucha sed y llamó a Jehová diciéndole: “Fuiste tú quien le dio a tu siervo esta gran victoria. ¿Y ahora tengo que morirme de sed y caer en manos de los incircuncisos?”.",
  "19": "19  Así que Dios hizo que un hueco que había en Lehí se abriera, y empezó a salir agua. Sansón bebió, recuperó las fuerzas y revivió. Por eso a aquella fuente, que está en Lehí hasta el día de hoy, la llamó En-Hacore.\r\n",
  "20": "20  Y Sansón juzgó a Israel durante 20 años en los días de los filisteos."
}