{
  "1": "16  En cierta ocasión, Sansón fue a Gaza. Allí vio a una prostituta y entró en la casa de ella.",
  "2": "2  Y alguien les dijo a los habitantes de Gaza: “¡Sansón está aquí!”. Así que rodearon el lugar y se quedaron la noche entera en la puerta de la ciudad para tenderle una emboscada. No se movieron en toda la noche pensando: “Cuando salga el sol, lo matamos”.\r\n",
  "3": "3  Pero Sansón se quedó acostado hasta la medianoche. Entonces, a medianoche, se levantó y arrancó las puertas de la entrada de la ciudad junto con sus dos postes y su barra. Y, después de echárselas sobre los hombros, cargó con ellas hasta la cima de la montaña que está frente a Hebrón.\r\n",
  "4": "4  Después de eso se enamoró de una mujer del valle de Sorec llamada Dalila.",
  "5": "5  Así que los gobernantes de los filisteos fueron a hablar con ella y le dijeron: “Engáñalo para que te diga de dónde saca esa fuerza tan enorme. Averigua cómo podemos vencerlo, atarlo y dominarlo. A cambio, cada uno de nosotros te dará 1.100 piezas de plata”.\r\n",
  "6": "6  Más tarde, Dalila le dijo a Sansón: “Por favor, dime de dónde sacas tu enorme fuerza y con qué se te puede atar y dominar”.",
  "7": "7  Sansón le respondió: “Si me atan con siete tendones frescos, que todavía no estén secos, me volveré tan débil como cualquier otro hombre”.",
  "8": "8  Así que los gobernantes de los filisteos le llevaron siete tendones frescos, que aún no se habían secado, y ella lo ató con los tendones.",
  "9": "9  Mientras tanto, ellos le tendieron una emboscada en el cuarto interior. Entonces Dalila le gritó: “¡Sansón, los filisteos están aquí!”. Enseguida él rompió los tendones igual que el fuego rompe un hilo de lino con solo rozarlo. Y no se descubrió el secreto de su fuerza.\r\n",
  "10": "10  Y Dalila le dijo a Sansón: “¡Me engañaste! ¡Me mentiste! Por favor, dime con qué se te puede atar”.",
  "11": "11  Él le contestó: “Si me atan con sogas nuevas que aún no se han usado para trabajar, me volveré tan débil como cualquier otro hombre”.",
  "12": "12  Así que Dalila tomó sogas nuevas, lo ató con ellas y gritó: “¡Sansón, los filisteos están aquí!”. (Durante todo ese tiempo, los de la emboscada seguían en el cuarto interior). Enseguida él rompió las sogas que ataban sus brazos como si fueran hilos.\r\n",
  "13": "13  Más tarde, Dalila le dijo a Sansón: “Me sigues engañando y contando mentiras. Dime con qué se te puede atar”. Él le respondió: “Tendrías que entretejer las siete trenzas de mi cabeza con los hilos de la urdimbre de un telar”.",
  "14": "14  Así que, después de sujetarle las trenzas con una estaca de telar, ella gritó: “¡Sansón, los filisteos están aquí!”. Él se despertó enseguida y arrancó la estaca y los hilos de la urdimbre.\r\n",
  "15": "15  Ella entonces le dijo: “¿Cómo puedes decirme que me amas, cuando no me abres tu corazón? Ya me has engañado tres veces y no me has dicho de dónde sacas tu enorme fuerza”.",
  "16": "16  Como ella lo agobiaba y lo presionaba día tras día, él acabó tan cansado que quería morirse.",
  "17": "17  Por fin le abrió su corazón y le dijo: “Nunca me han cortado el cabello, porque soy nazareo de Dios desde mi nacimiento. Si me afeitaran la cabeza, perdería mis fuerzas y me volvería tan débil como todos los demás hombres”.\r\n",
  "18": "18  Cuando Dalila se dio cuenta de que él le había abierto su corazón, enseguida mandó llamar a los gobernantes de los filisteos: “Vengan ahora, que esta vez me ha abierto su corazón”. Y los gobernantes de los filisteos fueron con el dinero adonde estaba ella.",
  "19": "19  Después de hacer que Sansón se quedara dormido sobre sus rodillas, Dalila llamó a un hombre para que le cortara las siete trenzas. Entonces, ella comenzó a dominarlo, pues él estaba perdiendo su fuerza.",
  "20": "20  Ahora ella gritó: “¡Sansón, los filisteos están aquí!”. Él se despertó y se dijo a sí mismo: “Saldré de esta como otras veces y me libraré”. Pero no sabía que Jehová lo había abandonado.",
  "21": "21  Así que los filisteos lo agarraron, le sacaron los ojos y lo bajaron a Gaza. Allí lo sujetaron con dos grilletes de cobre y lo pusieron a hacer girar una piedra de molino en la prisión.",
  "22": "22  Pero, después que lo afeitaron, el cabello le volvió a crecer otra vez.\r\n",
  "23": "23  Los gobernantes de los filisteos se reunieron para hacerle un gran sacrificio a su dios Dagón y para celebrar su victoria. Decían: “¡Nuestro dios ha entregado en nuestras manos a Sansón, nuestro enemigo!”.",
  "24": "24  Cuando el pueblo lo vio, se puso a alabar a su dios. Decían: “Nuestro dios ha entregado en nuestras manos a nuestro enemigo, el que arrasó nuestro país y mató a tantos de nosotros”.\r\n",
  "25": "25  Como tenían el corazón contento, dijeron: “Traigan a Sansón para que nos entretenga un poco”. De modo que sacaron a Sansón de la prisión para que los divirtiera. Lo pusieron de pie entre las columnas.",
  "26": "26  Sansón entonces le dijo al muchacho que lo llevaba de la mano: “Déjame tocar las columnas que sostienen esta casa para que me apoye en ellas”.",
  "27": "27  (La casa estaba llena de hombres y mujeres. Todos los gobernantes de los filisteos estaban allí. En la azotea había unos 3.000 hombres y mujeres que miraban mientras Sansón los entretenía).\r\n",
  "28": "28  Sansón ahora le suplicó a Jehová: “Señor Soberano Jehová, por favor, acuérdate de mí. Oh, Dios, dame fuerzas solo una vez más, por favor. Permíteme vengarme de los filisteos por uno de mis ojos”.\r\n",
  "29": "29  Luego Sansón se apoyó en las dos columnas centrales que sostenían la casa. En una columna puso la mano derecha y, en la otra, la izquierda.",
  "30": "30  “¡Que muera yo con los filisteos!”, gritó Sansón. Entonces empujó las columnas con todas sus fuerzas, y la casa se les cayó encima a los gobernantes y a toda la gente que estaba allí. Fueron más los que Sansón mató al morir que los que mató mientras vivía.\r\n",
  "31": "31  Más tarde, sus hermanos y toda la familia de su padre bajaron a buscar su cuerpo. Lo subieron y lo enterraron entre Zorá y Estaol, en la tumba de Manóah su padre. Sansón había juzgado a Israel durante 20 años."
}