{
  "1": "17  En la región montañosa de Efraín había un hombre llamado Miqueas.",
  "2": "2  Él le dijo a su madre: “¿Recuerdas las 1.100 piezas de plata que te quitaron y por las que te escuché decir una maldición? Mira, las tengo yo. Yo fui el que tomó la plata”. Al oír esto, su madre dijo: “Que Jehová bendiga a mi hijo”.",
  "3": "3  Él entonces le devolvió a su madre las 1.100 piezas de plata. Pero ella le dijo: “Sin falta le voy a dedicar mi plata a Jehová. Quiero que la utilices para hacerte una imagen tallada y una estatua de metal. Así que esa plata ahora es tuya”.\r\n",
  "4": "4  Una vez que él le devolvió la plata a su madre, ella apartó 200 piezas de plata y se las dio al platero, quien hizo una imagen tallada y una estatua de metal. Y las pusieron en la casa de Miqueas.",
  "5": "5  Este hombre, Miqueas, tenía un santuario. Hizo un efod y algunos ídolos domésticos, y nombró a uno de sus hijos para que fuera su sacerdote.",
  "6": "6  En aquellos días no había rey en Israel. Cada uno hacía lo que le parecía bien.\r\n",
  "7": "7  Ahora bien, había un joven que era de Belén de Judá, de la familia de Judá. Era un levita que había estado viviendo allí por algún tiempo.",
  "8": "8  Este hombre dejó la ciudad de Belén de Judá buscando un lugar donde vivir. En su viaje llegó a la región montañosa de Efraín, a la casa de Miqueas.",
  "9": "9  Y Miqueas le preguntó: “¿De dónde vienes?”. Él le contestó: “Soy levita y vengo de Belén de Judá. Ando buscando un lugar donde vivir”.",
  "10": "10  Miqueas entonces le pidió: “Quédate conmigo para que hagas de padre y sacerdote para mí. Te daré 10 piezas de plata al año, un juego de prendas de vestir y la comida”. Y el levita entró en la casa.",
  "11": "11  Así, el joven levita aceptó quedarse con Miqueas, y llegó a ser como uno de sus hijos.",
  "12": "12  Además, Miqueas nombró al levita para que fuera su sacerdote, y este se quedó a vivir en su casa.",
  "13": "13  Miqueas entonces dijo: “Ahora sé que Jehová será bueno conmigo, ya que el levita es mi sacerdote”."
}