{
  "1": "18  En aquellos días no había rey en Israel. Y en ese tiempo la tribu de los danitas andaba buscando un lugar donde vivir, pues hasta entonces no había recibido una herencia entre las tribus de Israel.\r\n",
  "2": "2  Los danitas enviaron cinco hombres de su tribu, hombres competentes de Zorá y Estaol, a espiar y explorar la tierra. Les dijeron: “Vayan, exploren la tierra”. Una vez que estos llegaron a la región montañosa de Efraín, a la casa de Miqueas, pasaron ahí la noche.",
  "3": "3  Estando cerca de la casa de Miqueas, reconocieron la voz del joven levita, así que fueron y le preguntaron: “¿Quién te trajo aquí? ¿Qué haces en este lugar? ¿Por qué te has quedado?”.",
  "4": "4  El joven les contó lo que Miqueas había hecho por él y añadió: “Me contrató para que fuera su sacerdote”.",
  "5": "5  Entonces le pidieron: “Por favor, pregúntale a Dios si este viaje que estamos haciendo acabará bien”.",
  "6": "6  El sacerdote les dijo: “Vayan en paz. Jehová está con ustedes en su viaje”.\r\n",
  "7": "7  De modo que los cinco hombres siguieron su camino y llegaron a Lais. Vieron que la gente del lugar no dependía de nadie, igual que los sidonios. Vivían tranquilos y despreocupados, y no había por allí ningún conquistador cruel que pudiera molestarlos. Estaban lejos de los sidonios y no tenían trato con ningún otro pueblo.\r\n",
  "8": "8  Cuando volvieron adonde estaban sus hermanos, a Zorá y Estaol, estos les preguntaron: “¿Cómo les fue?”.",
  "9": "9  Ellos respondieron: “Vamos, luchemos contra esa gente, porque hemos visto que esa tierra es muy buena. ¿Por qué dudan? No hay tiempo que perder. Vayan y conquístenla.",
  "10": "10  Cuando lleguen, verán que ellos viven despreocupados y que la tierra es extensa. Dios ya ha entregado en manos de ustedes una tierra en la que no falta nada”.\r\n",
  "11": "11  Entonces, 600 hombres de la familia de los danitas salieron de Zorá y Estaol. Iban armados para la guerra.",
  "12": "12  Subieron a Judá y acamparon cerca de Quiryat-Jearim. Por eso a ese lugar, que está al oeste de Quiryat-Jearim, se le llama Mahané-Dan hasta el día de hoy.",
  "13": "13  De ahí fueron a la región montañosa de Efraín y llegaron a la casa de Miqueas.\r\n",
  "14": "14  Entonces los cinco hombres que habían ido a espiar la tierra de Lais les dijeron a sus hermanos: “¿Sabían que en estas casas hay un efod, ídolos domésticos, una imagen tallada y una estatua de metal? Decidan lo que van a hacer”.",
  "15": "15  Así que ellos se detuvieron allí y los cinco hombres fueron a la casa del joven levita, junto a la casa de Miqueas, y le preguntaron cómo estaba.",
  "16": "16  Mientras tanto, los 600 hombres de Dan, armados para la guerra, se quedaron de pie a la entrada.",
  "17": "17  Los cinco hombres que habían ido a espiar la tierra entraron para llevarse la imagen tallada, el efod, los ídolos domésticos y la imagen de metal. (El sacerdote estaba de pie a la entrada con los 600 hombres armados para la guerra).",
  "18": "18  Entraron en la casa de Miqueas y tomaron la imagen tallada, el efod, los ídolos domésticos y la imagen de metal. Y el sacerdote les preguntó: “Pero ¿qué están haciendo?”.",
  "19": "19  Ellos le contestaron: “¡Cállate! No digas nada. Ven con nosotros para que nos hagas de padre y sacerdote. ¿Qué te conviene más? ¿Ser sacerdote para la casa de un solo hombre, o ser sacerdote para una tribu y familia de Israel?”.",
  "20": "20  Esto le pareció bien al sacerdote; así que, después de tomar el efod, los ídolos domésticos y la imagen tallada, se fue con ellos.\r\n",
  "21": "21  Entonces retomaron su camino colocando delante a los niños, el ganado y sus cosas de valor.",
  "22": "22  Los danitas ya estaban algo lejos de la casa de Miqueas cuando los vecinos de Miqueas se reunieron y salieron tras ellos. Finalmente, los alcanzaron.",
  "23": "23  Cuando les gritaron a los danitas, estos miraron atrás y le preguntaron a Miqueas: “¿Qué te pasa? ¿Por qué has reunido a esta gente?”.",
  "24": "24  Él les respondió: “Ustedes me han quitado los dioses que me hice, y también se han llevado a mi sacerdote. ¿Qué es lo que me queda? ¿Cómo se atreven a preguntarme qué me pasa?”.",
  "25": "25  Los danitas le contestaron: “No nos levantes la voz, no sea que algunos hombres furiosos se les echen encima y eso te cueste la vida a ti y a los de tu casa”.",
  "26": "26  Entonces los danitas siguieron su camino. Y Miqueas, al ver que ellos eran más fuertes que él, dio media vuelta y volvió a su casa.\r\n",
  "27": "27  Después de llevarse lo que Miqueas se había fabricado, y también a su sacerdote, se fueron a Lais, donde la gente vivía tranquila y despreocupada. Mataron a aquella gente a espada y le prendieron fuego a la ciudad.",
  "28": "28  No hubo nadie que salvara a la ciudad, ya que estaba lejos de Sidón (en la llanura que pertenecía a Bet-Rehob) y sus habitantes no tenían trato con ningún otro pueblo. Luego los danitas reconstruyeron la ciudad y se establecieron en ella.",
  "29": "29  Además, le dieron a la ciudad el nombre de su padre, Dan, quien era hijo de Israel, aunque antes la ciudad se llamaba Lais.",
  "30": "30  Después de aquello, los danitas colocaron allí la imagen tallada. Y Jonatán —hijo de Guersom, hijo de Moisés— y sus descendientes fueron sacerdotes para la tribu de Dan hasta el día en que los habitantes del país fueron al destierro.",
  "31": "31  Y ellos colocaron allí la imagen tallada que Miqueas había hecho. La imagen continuó allí todo el tiempo que la casa del Dios verdadero estuvo en Siló."
}