{
  "1": "19  En aquellos días, cuando no había rey en Israel, cierto levita —que entonces vivía en una zona apartada de la región montañosa de Efraín— se buscó una esposa, una concubina, que era de Belén de Judá.",
  "2": "2  Pero su concubina le fue infiel. Lo dejó y se fue a la casa de su padre en Belén de Judá, donde pasó cuatro meses.",
  "3": "3  Entonces, su esposo fue a buscarla para convencerla de que volviera con él (iba con su sirviente y un par de burros). Ella lo hizo pasar a la casa de su padre, y este se alegró mucho de verlo.",
  "4": "4  Por eso su suegro, el padre de la joven, lo convenció para que se quedara allí tres días. Comieron y bebieron, y el levita pasó las noches allí.\r\n",
  "5": "5  Al cuarto día, cuando madrugaron para irse, el padre de la joven le dijo a su yerno: “Come algo para que tengas energías, y después se van”.",
  "6": "6  De modo que se sentaron, y los dos comieron y bebieron juntos. Después, el padre de la joven le dijo al hombre: “Por favor, pasa aquí la noche y disfruta”.",
  "7": "7  Cuando el hombre se levantó para irse, su suegro le insistió en que se quedara, y él volvió a pasar la noche allí.\r\n",
  "8": "8  Al quinto día, cuando madrugó para irse, el padre de la joven le dijo: “Por favor, come algo para que tengas energías”. Los dos siguieron comiendo y se entretuvieron hasta que se hizo tarde.",
  "9": "9  Cuando el hombre se levantó para irse con su concubina y su sirviente, su suegro, el padre de la joven, le dijo: “Mira, ya está oscureciendo. Por favor, pasen aquí la noche. El día ya se está acabando. Pasa aquí la noche y disfruta. Mañana se pueden levantar temprano para emprender el viaje y volver a tu casa”.",
  "10": "10  Pero el hombre no quiso volver a pasar la noche allí. Así que se levantó y viajó hasta Jebús, es decir, Jerusalén. Iba con sus dos burros ensillados, su concubina y su sirviente.\r\n",
  "11": "11  Cuando estaban cerca de Jebús, ya casi no había luz. Así que el sirviente le preguntó a su amo: “¿Por qué no entramos en esta ciudad de los jebuseos y pasamos la noche ahí?”.",
  "12": "12  Pero su amo le contestó: “No debemos entrar a una ciudad de extranjeros, de personas que no son israelitas. Seguiremos hasta Guibeá”.",
  "13": "13  Entonces le dijo a su sirviente: “Vamos, intentemos llegar a Guibeá o a Ramá. Pasaremos la noche en uno de esos lugares”.",
  "14": "14  Así que siguieron su camino, y el sol comenzaba a ponerse cuando se acercaban a Guibeá, que pertenece a Benjamín.\r\n",
  "15": "15  De modo que se detuvieron en Guibeá y entraron allí para pasar la noche. Estando ya dentro de la ciudad, se sentaron en la plaza, pero nadie los invitaba a hospedarse en su casa.",
  "16": "16  Finalmente, esa noche llegó un anciano que volvía de trabajar en el campo. Era de la región montañosa de Efraín y estaba viviendo temporalmente en Guibeá. Pero los hombres de la ciudad eran benjaminitas.",
  "17": "17  Cuando el anciano levantó la vista y vio al viajero en la plaza de la ciudad, le preguntó: “¿Adónde vas? ¿De dónde vienes?”.",
  "18": "18  Él le respondió: “Venimos de Belén de Judá y vamos a una zona apartada de la región montañosa de Efraín, de donde soy yo. Fui a Belén de Judá y ahora voy a la casa de Jehová, pero aquí nadie me ha invitado a su casa.",
  "19": "19  Tenemos suficiente paja y forraje para nuestros burros, y también pan y vino para mí, la mujer y nuestro sirviente. No nos hace falta nada”.",
  "20": "20  “¡Eres bienvenido! —le dijo el anciano—. Yo me encargaré de todo lo que necesites. Pero no pases la noche en la plaza”.",
  "21": "21  Así que llevó al hombre a su casa y les dio de comer a los burros. Ellos se lavaron los pies y se pusieron a comer y beber.\r\n",
  "22": "22  Mientras ellos pasaban un rato agradable, algunos hombres despreciables de la ciudad rodearon la casa y comenzaron a dar golpes en la puerta. Y le decían al anciano, al dueño de la casa: “¡Saca al hombre que entró en tu casa para que tengamos sexo con él!”.",
  "23": "23  El dueño de la casa salió afuera y les dijo: “No, hermanos míos, no hagan algo tan perverso, por favor. Este hombre se está hospedando en mi casa. No hagan algo tan vergonzoso.",
  "24": "24  Aquí tienen a mi hija, que es virgen, y a la concubina de él. Las sacaré y así pueden humillarlas si tanto insisten. Pero no deben hacerle algo tan vergonzoso a este hombre”.\r\n",
  "25": "25  Los hombres no le hicieron caso. Por lo tanto, el levita agarró a su concubina, la sacó y se la entregó a los hombres. Ellos la violaron y abusaron de ella toda la noche, hasta la madrugada. Con las primeras luces del día la dejaron ir.",
  "26": "26  Temprano por la mañana, la mujer llegó a la casa del hombre, donde estaba su señor, se desplomó a la entrada y quedó tendida allí hasta que aclaró el día.",
  "27": "27  Cuando su señor se levantó por la mañana y abrió las puertas de la casa para continuar su viaje, vio a la mujer, su concubina, tendida a la entrada de la casa con las manos en el umbral.",
  "28": "28  Él le dijo: “Levántate, vámonos”. Pero no hubo respuesta. Entonces el hombre la puso sobre el burro y se fue para su casa.\r\n",
  "29": "29  Cuando llegó a su casa, buscó un cuchillo, tomó el cadáver de su concubina y lo descuartizó en 12 pedazos. Después envió un pedazo a cada territorio de Israel.",
  "30": "30  Todos los que vieron eso dijeron: “Nunca ha ocurrido ni se ha visto algo parecido desde el día en que los israelitas subieron de la tierra de Egipto. Analicen bien este asunto, hablen entre ustedes y dígannos qué hacer”."
}