{
  "1": "2  Entonces el ángel de Jehová subió de Guilgal a Bokim y dijo: “Los saqué de Egipto y los hice subir a la tierra que juré darles a sus antepasados. Además les dije: ‘Yo nunca romperé mi pacto con ustedes.",
  "2": "2  Y ustedes, por su parte, no deben hacer ningún pacto con los habitantes de esta tierra, y deben destruir sus altares’. Sin embargo, no han obedecido mi voz. ¿Por qué han actuado así?",
  "3": "3  Por eso también les dije: ‘No los voy a expulsar delante de ustedes. Ellos serán una trampa para ustedes, y sus dioses los seducirán’”.\r\n",
  "4": "4  Cuando el ángel de Jehová les dijo estas palabras a todos los israelitas, la gente empezó a llorar desconsoladamente.",
  "5": "5  Así que llamaron a aquel lugar Bokim, y allí le hicieron sacrificios a Jehová.\r\n",
  "6": "6  Cuando Josué despidió al pueblo, cada israelita se fue al territorio que había heredado para ocupar la tierra.",
  "7": "7  El pueblo sirvió a Jehová durante todos los días de Josué y todos los días de los ancianos que siguieron viviendo después de Josué y que habían visto todas las cosas grandiosas que Jehová había hecho por Israel.",
  "8": "8  Josué hijo de Nun, el siervo de Jehová, murió a la edad de 110 años.",
  "9": "9  Lo enterraron en el territorio que él había heredado, en Timnat-Heres,  en la región montañosa de Efraín, al norte del monte Gaas.",
  "10": "10  Toda aquella generación fue reunida con sus antepasados y vino otra generación que no conocía a Jehová ni lo que él había hecho por Israel.\r\n",
  "11": "11  Y los israelitas hicieron lo que estaba mal a los ojos de Jehová y sirvieron a los Baales.",
  "12": "12  Abandonaron a Jehová, el Dios de sus padres, que los sacó de la tierra de Egipto, y siguieron a otros dioses, a los dioses de los pueblos que los rodeaban. Se inclinaron ante ellos y provocaron a Jehová.",
  "13": "13  Abandonaron a Jehová y sirvieron a Baal y a las imágenes de Astoret.",
  "14": "14  Por eso Jehová se enfureció con los israelitas y los hizo caer en manos de saqueadores que los despojaban de sus bienes. Los abandonó en manos de los enemigos que tenían a su alrededor, y ya no pudieron hacerles frente.",
  "15": "15  Sin importar adónde fueran, la mano de Jehová estaba en contra de ellos y les mandaba calamidades, tal como Jehová había dicho y tal como Jehová les había jurado. Y llegaban a estar en una situación muy angustiosa.",
  "16": "16  De modo que Jehová les daba jueces que los salvaban de las manos de los saqueadores.\r\n",
  "17": "17  Pero ni a los jueces quisieron escuchar, sino que se prostituían siguiendo a otros dioses y se inclinaban ante ellos. Se apartaron muy pronto del camino por el que sus antepasados habían andado. Sus antepasados obedecieron los mandamientos de Jehová, pero ellos no.",
  "18": "18  Cada vez que Jehová les daba un juez, Jehová estaba con él y los salvaba de las manos de sus enemigos todos los días del juez. Y es que Jehová se compadecía de ellos al oírlos gemir por culpa de quienes los oprimían y maltrataban.\r\n",
  "19": "19  Pero, cuando el juez moría, ellos volvían a corromperse más que sus padres. Seguían a otros dioses, les servían y se inclinaban ante ellos. No dejaban sus prácticas ni su conducta terca.",
  "20": "20  Finalmente, Jehová se enfureció mucho con Israel y dijo: “Esta nación ha roto el pacto que hice con sus antepasados y no me ha obedecido.",
  "21": "21  Yo, por mi parte, no expulsaré delante de ellos ni a una sola de las naciones que Josué dejó cuando murió.",
  "22": "22  Así pondré a prueba a Israel, a ver si siguen el camino de Jehová y andan por él como lo hicieron sus padres”.",
  "23": "23  Por eso Jehová permitió que esas naciones se quedaran. No las expulsó enseguida ni las entregó en manos de Josué."
}