{
  "1": "20  A raíz de eso, salieron todos los hombres de Israel, los del territorio que va desde Dan hasta Beer-Seba y los de la tierra de Galaad. Y todo el pueblo se reunió de común acuerdo delante de Jehová en Mizpá.",
  "2": "2  Los jefes del pueblo y todas las tribus de Israel ocuparon sus puestos en la congregación del pueblo de Dios. Eran 400.000 soldados armados con espadas.\r\n",
  "3": "3  (Los benjaminitas se enteraron de que los hombres de Israel habían subido a Mizpá).\r\nEntonces los hombres de Israel dijeron: “Dígannos, ¿cómo ocurrió este crimen tan horrible?”.",
  "4": "4  Y el levita, el esposo de la mujer asesinada, contestó: “Llegué a Guibeá de Benjamín con mi concubina para pasar la noche.",
  "5": "5  Y los habitantes de Guibeá vinieron contra mí por la noche y rodearon la casa. Querían matarme, pero en vez de eso violaron a mi concubina. Y ella murió.",
  "6": "6  Así que tomé el cuerpo de mi concubina y lo corté en pedazos, y envié un pedazo a cada territorio de la herencia de Israel porque se había cometido en Israel un crimen depravado y vergonzoso.",
  "7": "7  Ahora, todos ustedes, pueblo de Israel, digan qué opinan y cuál es su decisión”.\r\n",
  "8": "8  De común acuerdo, todos se levantaron y dijeron: “Ninguno de nosotros irá a su tienda ni volverá a su casa.",
  "9": "9  Esto es lo que haremos: echaremos suertes para ver quiénes subirán a pelear contra Guibeá;",
  "10": "10  de todas las tribus de Israel, elegiremos 10 de cada 100 hombres, 100 de cada 1.000 y 1.000 de cada 10.000 para que consigan provisiones para el ejército; así, el ejército podrá tomar medidas contra Guibeá de Benjamín por el crimen tan vergonzoso que ellos cometieron en Israel”.",
  "11": "11  De modo que todos los hombres de Israel se aliaron para luchar unidos contra la ciudad.\r\n",
  "12": "12  Las tribus de Israel enviaron mensajeros para decirles a todos los hombres de la tribu de Benjamín: “¿Cómo pudo cometerse un crimen tan horrible entre ustedes?",
  "13": "13  Ahora entreguen a esos hombres despreciables de Guibeá para que los matemos y así quitemos la maldad de Israel”. Pero los benjaminitas no les quisieron hacer caso a sus hermanos israelitas.\r\n",
  "14": "14  Entonces los benjaminitas salieron de sus ciudades para reunirse en Guibeá y pelear contra los hombres de Israel.",
  "15": "15  Ese día, los benjaminitas juntaron de sus ciudades a 26.000 hombres armados con espadas, además de 700 soldados de élite de Guibeá.",
  "16": "16  En este ejército había 700 de los mejores soldados, todos ellos zurdos. Cada uno de ellos podía lanzar una piedra con la honda y darle a un cabello sin fallar el tiro.\r\n",
  "17": "17  Sin incluir a los de Benjamín, los hombres de Israel juntaron a 400.000 hombres armados con espadas: eran todos guerreros experimentados.",
  "18": "18  Partieron y subieron a Betel para consultar a Dios. El pueblo de Israel le preguntó: “¿Quién de nosotros irá al frente en la lucha contra los benjaminitas?”. Jehová les respondió: “Judá irá al frente”.\r\n",
  "19": "19  Después de eso, los israelitas se levantaron por la mañana y acamparon para luchar contra Guibeá.\r\n",
  "20": "20  Los hombres de Israel entonces salieron a luchar contra los de Benjamín; se colocaron en formación de batalla frente a Guibeá.",
  "21": "21  Aquel día, los benjaminitas salieron de Guibeá y mataron a 22.000 israelitas.",
  "22": "22  Sin embargo, el ejército de los israelitas actuó con valentía y volvió a colocarse en formación de batalla en el mismo lugar que el primer día.",
  "23": "23  Los israelitas subieron a Betel y lloraron delante de Jehová hasta el anochecer y le preguntaron a Jehová: “¿Deberíamos ir otra vez a pelear contra nuestros hermanos, la gente de Benjamín?”. Y Jehová les respondió: “Vayan contra ellos”.\r\n",
  "24": "24  El segundo día, los israelitas se acercaron a los benjaminitas.",
  "25": "25  Por su parte, los hombres de Benjamín salieron el segundo día al encuentro de ellos desde Guibeá y mataron a otros 18.000 israelitas, todos ellos armados con espadas.",
  "26": "26  Entonces, todos los hombres de Israel subieron a Betel, donde lloraron y se sentaron delante de Jehová. Aquel día ayunaron hasta el anochecer y presentaron delante de Jehová ofrendas quemadas y ofrendas de paz.",
  "27": "27  Después de eso, los israelitas consultaron a Jehová, ya que el arca del pacto del Dios verdadero estaba allí en aquellos días.",
  "28": "28  (Finehás, hijo de Eleazar, hijo de Aarón, prestaba servicio delante del arca en aquellos días). Ellos preguntaron: “¿Deberíamos salir una vez más a pelear contra nuestros hermanos, los hombres de Benjamín, o deberíamos dejarlo así?”. Jehová les respondió: “Vayan, que mañana los voy a entregar en sus manos”.",
  "29": "29  Entonces Israel les tendió una emboscada alrededor de Guibeá.\r\n",
  "30": "30  El tercer día, los israelitas volvieron a subir para pelear contra los benjaminitas. Se colocaron en formación de batalla contra Guibeá igual que las otras veces.",
  "31": "31  Cuando los benjaminitas salieron al encuentro del ejército de Israel, los israelitas los hicieron alejarse de la ciudad. Entonces, como las otras veces, los benjaminitas empezaron a atacar y matar a algunos hombres en los caminos principales (uno sube a Betel y el otro a Guibeá). Dejaron a unos 30 israelitas muertos por los campos.",
  "32": "32  Los benjaminitas decían: “Los estamos derrotando como las otras veces”. Pero los israelitas decían: “Nos retiraremos y así los alejaremos de la ciudad hacia los caminos principales”.",
  "33": "33  De modo que todos los hombres de Israel salieron de sus posiciones y se colocaron en formación de batalla en Baal-Tamar. Al mismo tiempo, los israelitas que estaban en la emboscada cerca de Guibeá salieron de sus escondites y atacaron.",
  "34": "34  Así, 10.000 de los mejores soldados de todo Israel llegaron frente a Guibeá, y la batalla fue intensa. Pero los benjaminitas no se daban cuenta del desastre que se les venía encima.\r\n",
  "35": "35  Jehová derrotó a Benjamín delante de Israel. Aquel día, los israelitas mataron a 25.100 hombres de Benjamín, todos ellos armados con espadas.\r\n",
  "36": "36  Al ver que los hombres de Israel se retiraban, los benjaminitas pensaron que los iban a derrotar. Pero, en realidad, los israelitas se retiraron porque confiaban en la emboscada que le habían tendido a Guibeá.",
  "37": "37  Los soldados de la emboscada actuaron rápido y asaltaron Guibeá. Se desplegaron y atacaron a todos los habitantes de la ciudad con la espada.\r\n",
  "38": "38  Los hombres de Israel habían quedado en que los soldados de la emboscada harían una señal de humo desde la ciudad.\r\n",
  "39": "39  Cuando los israelitas se retiraron de la batalla, los hombres de Benjamín empezaron a atacarlos y mataron a unos 30 hombres de Israel. Se decían: “Está claro que los estamos derrotando, igual que en la última batalla”.",
  "40": "40  Pero entonces una columna de humo comenzó a subir desde la ciudad. Era la señal. Cuando los hombres de Benjamín miraron atrás, vieron que la ciudad entera se estaba quemando y que las llamas subían hacia el cielo.",
  "41": "41  En ese momento, los hombres de Israel dieron media vuelta y los de Benjamín quedaron aterrorizados al ver que el desastre les había caído encima.",
  "42": "42  Así que salieron huyendo de los israelitas hacia el desierto, pero no conseguían escapar de la batalla. Además, los hombres que salían de las ciudades también los iban matando.",
  "43": "43  Acorralaron a los benjaminitas y los persiguieron sin descanso. Los aplastaron justo enfrente de Guibeá, hacia el este.",
  "44": "44  Cayeron 18.000 hombres de Benjamín. Todos eran guerreros poderosos.\r\n",
  "45": "45  Los hombres de Benjamín dieron media vuelta y salieron huyendo al desierto, al peñasco de Rimón. Y los israelitas mataron a 5.000 de ellos en los caminos principales. Los fueron persiguiendo hasta Guidom; así mataron a otros 2.000 hombres.",
  "46": "46  En total, los de Benjamín que cayeron en aquel día fueron 25.000 hombres armados con espadas. Todos eran guerreros poderosos.",
  "47": "47  Pero 600 hombres se retiraron al desierto, al peñasco de Rimón. Estuvieron cuatro meses en el peñasco de Rimón.\r\n",
  "48": "48  Y los hombres de Israel se volvieron contra los benjaminitas y atacaron con la espada a todos los de la ciudad, tanto a hombres como animales, a todos los que quedaban. Además, les prendieron fuego a todas las ciudades que encontraron a su paso."
}