{
  "1": "21  Ahora bien, los hombres de Israel habían jurado en Mizpá: “Ninguno de nosotros casará a su hija con un hombre de Benjamín”.",
  "2": "2  Por eso el pueblo fue a Betel y estuvo sentado delante del Dios verdadero gritando y llorando amargamente hasta el anochecer.",
  "3": "3  Y decían: “Oh, Jehová, el Dios de Israel, ¿por qué ha sucedido esto en Israel? ¿Por qué tiene que faltar hoy una tribu en Israel?”.",
  "4": "4  Al día siguiente, el pueblo se levantó temprano y construyó allí un altar para presentar ofrendas quemadas y ofrendas de paz.\r\n",
  "5": "5  Los israelitas entonces dijeron: “De entre todas las tribus de Israel, ¿quién no subió a reunirse con nosotros delante de Jehová?”. Porque habían hecho el juramento solemne de que, sin falta, cualquiera que no subiera a Mizpá para reunirse delante de Jehová tendría que morir.",
  "6": "6  Los israelitas sintieron lástima por lo que le había pasado a su hermano Benjamín. Se decían: “Hoy una tribu ha sido eliminada de Israel.",
  "7": "7  ¿De dónde conseguiremos esposas para los benjaminitas que quedan? Nosotros juramos por Jehová que no casaríamos a nuestras hijas con ellos”.\r\n",
  "8": "8  Y preguntaron: “De entre las tribus de Israel, ¿quién no se presentó delante de Jehová en Mizpá?”. Y resultó que, en el campamento donde todos se habían reunido, no se había presentado nadie de Jabés-Galaad.",
  "9": "9  Es que, cuando se contó a la gente, vieron que no había ningún habitante de Jabés-Galaad.",
  "10": "10  Por lo tanto, el pueblo envió allá a 12.000 de los hombres más poderosos. Les dieron este mandato: “Vayan y ataquen con la espada a los habitantes de Jabés-Galaad, hasta a las mujeres y a los niños.",
  "11": "11  Esto es lo que deben hacer: tienen que matar a todos los hombres, así como a todas las mujeres que hayan tenido relaciones sexuales con algún hombre”.",
  "12": "12  Ahora bien, entre los habitantes de Jabés-Galaad encontraron a 400 muchachas que eran vírgenes, que nunca habían tenido relaciones sexuales con ningún hombre. De modo que se las llevaron al campamento que estaba en Siló, en la tierra de Canaán.\r\n",
  "13": "13  Después, el pueblo envió un mensaje a los benjaminitas que estaban en el peñasco de Rimón y les ofreció la paz.",
  "14": "14  Así que los hombres de Benjamín regresaron, y los israelitas les dieron las mujeres de Jabés-Galaad que habían dejado con vida. Pero no encontraron suficientes mujeres para todos.",
  "15": "15  Y el pueblo sintió lástima por lo que había pasado con la tribu de Benjamín, porque Jehová había creado una división entre las tribus de Israel.",
  "16": "16  Los ancianos del pueblo preguntaron: “¿De dónde conseguiremos esposas para los hombres que aún no tienen? Porque las mujeres de Benjamín fueron exterminadas”.",
  "17": "17  Les respondieron: “Los sobrevivientes de Benjamín deben conservar su herencia para que no desaparezca una tribu de Israel.",
  "18": "18  Pero nosotros tenemos prohibido casar a nuestras hijas con ellos, porque Israel juró: ‘Que sea maldito el que les dé una esposa a los hombres de Benjamín’”.\r\n",
  "19": "19  Entonces dijeron: “¡Escuchen! Todos los años se celebra una fiesta para Jehová en Siló, que está al norte de Betel, al este del camino principal que sube de Betel a Siquem y al sur de Leboná”.",
  "20": "20  Así que les dieron esta orden a los hombres de Benjamín: “Vayan y pónganse al acecho en las viñas.",
  "21": "21  Y, cuando vean que las jóvenes de Siló salen a bailar en círculo, ustedes salgan de las viñas, y que cada uno se lleve a una de las jóvenes para que sea su esposa. Luego regresen a la tierra de Benjamín.",
  "22": "22  En caso de que los padres o los hermanos de ellas vengan a presentarnos una queja, les diremos: ‘Por el bien de ellos, sean comprensivos con nosotros, porque no pudimos conseguirles a todos una esposa con la guerra y ustedes no podían darles una esposa sin romper su juramento’”.\r\n",
  "23": "23  Así que los hombres de Benjamín hicieron tal como les dijeron. Cada uno de ellos se llevó a una de las mujeres que estaban bailando para que fuera su esposa. Luego regresaron a la tierra que habían heredado, reconstruyeron las ciudades y se establecieron en ellas.\r\n",
  "24": "24  Y en ese momento los israelitas se dispersaron, cada uno se fue a su tribu y a su familia. Cada cual partió de allí a la tierra que había heredado.\r\n",
  "25": "25  En aquellos días no había rey en Israel. Cada uno hacía lo que le parecía bien."
}