{
  "1": "4  Pero, después que Ehúd murió, los israelitas volvieron a hacer lo que estaba mal a los ojos de Jehová.",
  "2": "2  Así que Jehová los abandonó en manos de Jabín, el rey de Canaán, que reinaba en Hazor. El jefe de su ejército era Sísara, quien vivía en Haróset de las naciones.",
  "3": "3  Jabín tenía 900 carros de guerra con hoces de hierro y llevaba 20 años oprimiendo a los israelitas con dureza. Por eso los israelitas le suplicaron a Jehová que los ayudara.\r\n",
  "4": "4  En aquella época, Débora, una profetisa, esposa de Lapidot, juzgaba a Israel.",
  "5": "5  Solía sentarse bajo la palmera de Débora, entre Ramá y Betel, en la región montañosa de Efraín. Y los israelitas acudían a ella para juicio.",
  "6": "6  Ella mandó llamar de Quedes de Neftalí a Barac hijo de Abinoam, y le dijo: “Jehová, el Dios de Israel, te ha dado esta orden: ‘Ve, marcha al monte Tabor y lleva contigo a 10.000 hombres de las tribus de Neftalí y Zabulón.",
  "7": "7  Yo te traeré al arroyo de Cisón a Sísara, el jefe del ejército de Jabín, con sus carros de guerra y sus tropas, y lo entregaré en tus manos’”.\r\n",
  "8": "8  Al oír esto, Barac le dijo: “Si tú vas conmigo, yo voy; pero, si no vas conmigo, yo no voy”.",
  "9": "9  Ella le respondió: “Claro que iré contigo. Pero en esta campaña militar la gloria no será para ti, porque será en las manos de una mujer en las que Jehová entregará a Sísara”. Luego Débora se levantó y se fue con Barac a Quedes.",
  "10": "10  Barac convocó a Zabulón y a Neftalí en Quedes, y 10.000 hombres lo siguieron. Débora también fue con él.\r\n",
  "11": "11  Por cierto, Héber el quenita se había separado de los otros quenitas, los descendientes de Hobab, el suegro de Moisés. Y había armado su tienda junto al árbol grande de Zaananim, que está cerca de Quedes.\r\n",
  "12": "12  Se le informó a Sísara que Barac hijo de Abinoam había subido al monte Tabor.",
  "13": "13  Enseguida Sísara reunió todos sus carros de guerra —900 carros con hoces de hierro— y a todas las tropas que venían con él desde Haróset de las naciones para ir al arroyo de Cisón.",
  "14": "14  Débora ahora le dijo a Barac: “Vamos, que este es el día en que Jehová entregará a Sísara en tus manos. ¿Acaso no va Jehová delante de ti?”. Entonces, Barac bajó del monte Tabor seguido por 10.000 hombres.",
  "15": "15  Y Jehová hizo que, ante la espada de Barac, reinara el caos entre Sísara, todos sus carros de guerra y todo el ejército. Finalmente, Sísara se bajó de su carro y huyó a pie.",
  "16": "16  Barac persiguió al ejército y los carros de guerra hasta Haróset de las naciones, y todos los soldados de Sísara cayeron a espada. No quedó ni uno.\r\n",
  "17": "17  Pero Sísara huyó a pie a la tienda de Jael, la esposa de Héber el quenita, porque los de la casa de Héber estaban en paz con Jabín, el rey de Hazor.",
  "18": "18  Jael salió al encuentro de Sísara y le dijo: “Ven aquí, mi señor, entra. No tengas miedo”. De modo que él entró en la tienda, y ella lo tapó con una manta.",
  "19": "19  Entonces él le pidió: “Por favor, dame un poco de agua, que tengo sed”. Ella abrió un odre de leche y le dio de beber. Después volvió a taparlo.",
  "20": "20  Y él le dijo: “Quédate a la entrada de la tienda, y, si alguien viene y te pregunta ‘¿Hay aquí un hombre?’, dile que no”.\r\n",
  "21": "21  Pero Jael, la esposa de Héber, agarró una estaca de tienda y un martillo. Y, mientras Sísara estaba profundamente dormido por el agotamiento, ella se le acercó sin hacer ruido y le clavó la estaca en las sienes hasta hundirla en la tierra, y él murió.\r\n",
  "22": "22  Cuando Barac llegó buscando a Sísara, Jael salió a su encuentro y le dijo: “Ven. Te mostraré al hombre que estás buscando”. Él entró con ella en la tienda y allí vio a Sísara muerto, con la estaca atravesándole las sienes.\r\n",
  "23": "23  Aquel día, Dios les dio a los israelitas la victoria sobre Jabín, el rey de Canaán.",
  "24": "24  Y los israelitas lucharon contra Jabín, el rey de Canaán, cada vez con más dureza, hasta que acabaron con él."
}