{
  "1": "6  Pero los israelitas volvieron a hacer lo que estaba mal a los ojos de Jehová. Así que Jehová los abandonó en manos de Madián por siete años.",
  "2": "2  Y Madián dominó a Israel. Por culpa de Madián, los israelitas se hicieron escondites en montañas, cuevas y lugares de difícil acceso.",
  "3": "3  Cada vez que los israelitas sembraban, los madianitas, los amalequitas y los orientales los atacaban.",
  "4": "4  Acampaban para luchar contra ellos y destruían las cosechas por todo su territorio hasta Gaza, no dejaban en Israel nada para comer ni tampoco ovejas, toros o burros.",
  "5": "5  Porque subían con sus animales y sus tiendas de campaña, y eran tan numerosos como las langostas. Ellos y sus camellos eran tantos que no se podían contar. Llegaban al país para destruirlo.",
  "6": "6  Al final, Madián dejó a Israel hundido en la miseria; y los israelitas le rogaron a Jehová que los ayudara.\r\n",
  "7": "7  Cuando los israelitas le suplicaron a Jehová que los liberara de Madián,",
  "8": "8  Jehová les envió un profeta, que les dijo: “Esto es lo que dice Jehová, el Dios de Israel: ‘Yo los saqué de la tierra donde eran esclavos haciéndolos subir de Egipto.",
  "9": "9  Los rescaté de las manos de Egipto y de todos los que los oprimían. A estos los quité de su presencia y su tierra se la di a ustedes.",
  "10": "10  Y les dije: “Yo soy Jehová su Dios. No deben adorar a los dioses de los amorreos, los habitantes de la tierra en la que ustedes están viviendo”. Pero ustedes no me obedecieron’”.\r\n",
  "11": "11  Más tarde, el ángel de Jehová llegó y se sentó debajo del árbol grande que había en Ofrá, que le pertenecía a Joás el abí-ezrita. Gedeón hijo de Joás estaba desgranando el trigo en el lagar de vino para que los madianitas no vieran el grano.",
  "12": "12  El ángel de Jehová se le apareció y le dijo: “Jehová está contigo, poderoso guerrero”.",
  "13": "13  Gedeón le respondió: “Perdón, mi señor, pero, si Jehová está con nosotros, ¿por qué nos está pasando todo esto? ¿Dónde están todas esas cosas maravillosas que nos contaron nuestros padres? Ellos nos decían: ‘Fue Jehová quien nos sacó de Egipto’. Pero ahora Jehová nos ha abandonado y nos ha entregado en manos de Madián”.",
  "14": "14  Jehová se volvió hacia él y le dijo: “Vete, que con la fuerza que tienes salvarás a Israel de las manos de Madián. ¿Acaso no soy yo el que te envía?”.",
  "15": "15  Y Gedeón le respondió: “Perdón, Jehová, pero ¿cómo voy a salvar yo a Israel? Mira que mi clan es el menos importante de Manasés y yo soy el más insignificante de la casa de mi padre”.",
  "16": "16  Pero Jehová le dijo: “Yo estaré contigo, y por eso derrotarás a los madianitas como si fueran solamente un hombre”.\r\n",
  "17": "17  Entonces Gedeón le dijo: “Si de veras cuento con tu aprobación, dame una señal de que eres tú el que me está hablando.",
  "18": "18  Por favor, no te vayas hasta que vuelva con lo que quiero ofrecerte y lo ponga delante de ti”. El ángel le respondió: “Me quedaré aquí hasta que vuelvas”.",
  "19": "19  Y Gedeón fue adentro, preparó un cabrito y con un efá de harina hizo pan sin levadura. Puso la carne en una canasta y el caldo en una olla. Después se lo llevó todo al ángel y lo sirvió debajo del árbol grande.\r\n",
  "20": "20  El ángel del Dios verdadero ahora le dijo: “Toma la carne y el pan sin levadura, ponlos sobre aquella roca grande y derrama el caldo”. Y así lo hizo.",
  "21": "21  Entonces el ángel de Jehová extendió la vara que tenía en la mano y, con su punta, tocó la carne y el pan sin levadura. De la roca salió un fuego que consumió la carne y el pan sin levadura. Y el ángel de Jehová desapareció de su vista.",
  "22": "22  En ese momento, Gedeón comprendió que se trataba del ángel de Jehová.\r\nAl instante exclamó: “¡Ay de mí, Señor Soberano Jehová! ¡He visto cara a cara al ángel de Jehová!”.",
  "23": "23  Pero Jehová le dijo: “Ten paz. No tengas miedo; no vas a morir”.",
  "24": "24  Así que Gedeón le construyó allí a Jehová un altar, que hasta el día de hoy se llama Jehová-Salom. Todavía está en Ofrá de los abí-ezritas.\r\n",
  "25": "25  Esa noche, Jehová le dijo: “Toma el toro joven de tu padre, el segundo toro joven de siete años. Luego derriba el altar de Baal que tiene tu padre y corta el poste sagrado que está junto al altar.",
  "26": "26  Después, con la hilera de piedras, constrúyele un altar a Jehová tu Dios en lo alto de esta fortaleza. Entonces toma el segundo toro joven, ponlo sobre los pedazos de madera del poste sagrado que cortaste y preséntalo como ofrenda quemada”.",
  "27": "27  Así que Gedeón llamó de entre sus siervos a 10 hombres e hizo exactamente lo que Jehová le había mandado. Pero, como les tenía miedo a los de la casa de su padre y a los hombres de la ciudad, en lugar de hacerlo de día, lo hizo de noche.\r\n",
  "28": "28  Temprano por la mañana, cuando los hombres de la ciudad se levantaron, vieron que alguien había derribado el altar de Baal, había cortado el poste sagrado que estaba junto a él y había sacrificado el segundo toro joven en el altar recién construido.",
  "29": "29  De modo que se preguntaron unos a otros: “¿Quién habrá hecho esto?”. Después de investigar el asunto, dijeron: “Fue Gedeón hijo de Joás”.",
  "30": "30  Así que los hombres de la ciudad le dijeron a Joás: “¡Entréganos a tu hijo para que muera! Él derribó el altar de Baal y cortó el poste sagrado que había a su lado”.",
  "31": "31  Pero Joás les respondió a todos los que se enfrentaron a él: “¿Necesita Baal que ustedes lo defiendan? ¿Necesita que ustedes lo salven? A cualquiera que lo defienda se le dará muerte esta misma mañana. Si él es un dios, que él mismo se defienda, pues fue su altar el que derribaron”.",
  "32": "32  Y en aquel día empezó a llamar a Gedeón por otro nombre: Jerubaal. Decía: “Que Baal mismo se defienda, ya que fue su altar el que derribaron”.\r\n",
  "33": "33  Los madianitas, los amalequitas y los orientales unieron sus fuerzas, cruzaron el río y acamparon en el valle de Jezreel.",
  "34": "34  Entonces el espíritu de Jehová vino sobre Gedeón. Este tocó el cuerno, y los abí-ezritas se reunieron con él y lo siguieron.",
  "35": "35  Además, envió mensajeros por todo el territorio de Manasés, y sus hombres también se reunieron y lo siguieron. Y envió mensajeros por los territorios de Aser, Zabulón y Neftalí, y sus hombres subieron para encontrarse con él.\r\n",
  "36": "36  Gedeón luego le dijo al Dios verdadero: “Si vas a salvar a Israel por medio de mí, tal como prometiste,",
  "37": "37  demuéstramelo así: voy a dejar un vellón de lana en la era; si el rocío solo ha mojado el vellón pero el suelo que lo rodea está seco, yo sabré que vas a salvar a Israel por medio de mí, tal como prometiste”.",
  "38": "38  Y eso fue lo que pasó. Cuando se levantó temprano al día siguiente y apretó el vellón, sacó suficiente agua como para llenar un gran tazón.",
  "39": "39  Sin embargo, Gedeón le dijo al Dios verdadero: “No te enfurezcas conmigo; permíteme que te pida solo una cosa más. Por favor, déjame hacer solo una prueba más con el vellón de lana. Por favor, que todo el suelo quede mojado por el rocío y solamente el vellón quede seco”.",
  "40": "40  Y eso fue lo que Dios hizo aquella noche. El rocío mojó todo el suelo, pero el vellón quedó seco."
}