{
  "1": "7  Entonces Jerubaal —es decir, Gedeón— y toda la gente que estaba con él madrugaron y acamparon junto al manantial de Harod. El campamento de Madián estaba al norte de ellos, junto a la colina de Moré, en la llanura.",
  "2": "2  Jehová ahora le dijo a Gedeón: “Tienes demasiados hombres. Así no puedo entregar a los madianitas en manos de ustedes. Si lo hiciera, Israel tal vez se pondría a presumir a costa mía y diría: ‘Mi propia mano me salvó’.",
  "3": "3  Así que, por favor, anúnciales esto a tus hombres: ‘El que esté temblando de miedo puede volverse a su casa’”. De esta manera, Gedeón los puso a prueba. Al final, 22.000 hombres se fueron y 10.000 se quedaron.\r\n",
  "4": "4  Con todo, Jehová le dijo a Gedeón: “Todavía hay demasiados hombres. Diles que bajen al agua, y allí los pondré a prueba por ti. Si yo te digo ‘Este irá contigo’, entonces ese irá contigo. En cambio, si te digo ‘Este no te acompañará’, entonces ese no te acompañará”.",
  "5": "5  De modo que Gedeón hizo que los hombres bajaran al agua.\r\nLuego Jehová le dijo a Gedeón: “Al que beba agua lamiéndola como lo hacen los perros, sepáralo de los que de rodillas se inclinen para beber”.",
  "6": "6  Y resultó que, en total, los hombres que lamieron el agua llevándose la mano a la boca fueron 300. El resto se puso de rodillas y se inclinó para beber.\r\n",
  "7": "7  Jehová entonces le dijo a Gedeón: “Los salvaré con los 300 hombres que lamieron el agua y entregaré a Madián en tus manos. Que todos los demás hombres se vuelvan a sus casas”.",
  "8": "8  Así que, después de que la gente les dio a los 300 hombres las provisiones y los cuernos, Gedeón envió a sus casas a todos los demás israelitas. Solo se quedó con los 300. El campamento de Madián estaba más abajo, en la llanura.\r\n",
  "9": "9  Aquella noche, Jehová le dijo a Gedeón: “Vamos, ataca al campamento, porque lo voy a entregar en tus manos.",
  "10": "10  Pero, si te da miedo atacar, baja al campamento con Purá, tu ayudante.",
  "11": "11  Cuando escuches lo que están diciendo, tendrás valor para atacar al campamento”. Entonces él y Purá, su ayudante, se acercaron hasta el mismo borde del campamento.\r\n",
  "12": "12  Los madianitas, los amalequitas y los orientales cubrían la llanura como una nube de langostas. Y sus camellos eran tantos que no podían contarse, como los granos de arena que hay a la orilla del mar.",
  "13": "13  Cuando Gedeón llegó, resulta que había un hombre contándole a otro el sueño que había tenido. Le decía: “Mira lo que soñé. Un pan redondo de cebada entró rodando en el campamento de Madián y chocó con una tienda de campaña. Le dio tan fuerte que la echó abajo. La volcó, y la tienda se desplomó”.",
  "14": "14  A lo que su compañero le dijo: “Está claro: tiene que ser la espada de Gedeón hijo de Joás, un israelita. Dios va a entregar a Madián y a todo el campamento en sus manos”.\r\n",
  "15": "15  En cuanto Gedeón oyó el sueño y su explicación, se inclinó para adorar a Dios. Después volvió al campamento de Israel y dijo: “¡Vamos! Jehová ha entregado al campamento de Madián en sus manos”.",
  "16": "16  Entonces dividió a los 300 hombres en tres grupos, y les dio a todos cuernos y jarrones con una antorcha dentro.",
  "17": "17  Luego les dijo: “Obsérvenme y hagan exactamente lo mismo que yo. Cuando llegue al borde del campamento, harán lo que yo haga.",
  "18": "18  Cuando yo y todos los que están conmigo toquemos el cuerno, ustedes también tocarán los cuernos alrededor de todo el campamento y gritarán: ‘¡Por Jehová y por Gedeón!’”.\r\n",
  "19": "19  Gedeón y los 100 hombres que estaban con él llegaron al borde del campamento cuando empezaba la segunda vigilia de la noche, justo después del cambio de turno. Y tocaron los cuernos e hicieron pedazos los jarrones que llevaban en la mano.",
  "20": "20  Así que los tres grupos tocaron los cuernos e hicieron pedazos los jarrones. Sostuvieron las antorchas con la mano izquierda, tocaron los cuernos que llevaban en la derecha y gritaron: “¡La espada de Jehová y de Gedeón!”.",
  "21": "21  Los hombres permanecieron quietos en sus puestos alrededor del campamento, pero todo el ejército enemigo salió corriendo, gritando mientras huía.",
  "22": "22  Los 300 siguieron tocando los cuernos, y Jehová hizo que por todo el campamento los hombres se atacaran unos a otros con sus espadas. El ejército enemigo huyó hasta Bet-Sitá, y hasta Zererá, hasta las afueras de Abel-Meholá, junto a Tabat.\r\n",
  "23": "23  Entonces los hombres de Israel fueron convocados: de Neftalí, de Aser y de todo Manasés. Y ellos persiguieron a Madián.",
  "24": "24  Gedeón envió mensajeros por toda la región montañosa de Efraín con este mensaje: “Bajen a atacar a Madián y controlen los lugares de paso del Jordán y de sus afluentes hasta Bet-Bará”. De modo que todos los hombres de Efraín se reunieron y controlaron los lugares de paso del Jordán y de sus afluentes hasta Bet-Bará.",
  "25": "25  Además, capturaron a los dos príncipes de Madián: Oreb y Zeeb. Mataron a Oreb en la roca de Oreb y a Zeeb en el lagar de vino de Zeeb. Siguieron persiguiendo a Madián, y le llevaron las cabezas de Oreb y de Zeeb a Gedeón, en la región del Jordán."
}