{
  "1": "8  Entonces los hombres de Efraín le preguntaron a Gedeón: “¿Qué nos hiciste? ¿Por qué no nos avisaste cuando fuiste a luchar contra Madián?”. Y se lo reprocharon violentamente.",
  "2": "2  Pero él les contestó: “¿Y qué hice yo en comparación con lo que han hecho ustedes? ¿No es mejor lo que sobra de la cosecha de Efraín que toda la vendimia de Abí-Ézer?",
  "3": "3  Dios entregó a Oreb y a Zeeb, los príncipes de Madián, en sus manos. ¿Qué he hecho yo en comparación con ustedes?”. Cuando les habló así, ellos se calmaron.\r\n",
  "4": "4  Luego Gedeón llegó al Jordán y lo cruzó. Aunque él y los 300 hombres que iban con él estaban cansados, siguieron persiguiendo al enemigo.",
  "5": "5  Así que les pidió a los hombres de Sucot: “Por favor, denles pan a los hombres que vienen conmigo, porque están cansados y yo estoy persiguiendo a Zébah y a Zalmuná, los reyes de Madián”.",
  "6": "6  Pero los príncipes de Sucot le dijeron: “¿Por qué tendríamos que darle pan a tu ejército? ¿Acaso ya capturaste a Zébah y a Zalmuná?”.",
  "7": "7  A lo que Gedeón les contestó: “Por haber dicho eso, desgarraré sus carnes con los espinos y abrojos del desierto cuando Jehová entregue a Zébah y a Zalmuná en mis manos”.",
  "8": "8  De allí subió a Penuel y les pidió lo mismo a los hombres de Penuel, pero ellos le contestaron como los de Sucot.",
  "9": "9  Por lo tanto, les dijo también a los hombres de Penuel: “Cuando regrese victorioso, derribaré esta torre”.\r\n",
  "10": "10  Ahora bien, Zébah y Zalmuná estaban en Carcor con sus ejércitos, unos 15.000 hombres. Estos eran los únicos que quedaban del ejército de los orientales, pues habían caído 120.000 hombres armados con espadas.",
  "11": "11  Gedeón siguió subiendo por el camino de los nómadas —al este de Nóbah y Jogbehá— y atacó al campamento enemigo, que estaba desprevenido.",
  "12": "12  Zébah y Zalmuná, los dos reyes de Madián, huyeron. Pero él los persiguió y los capturó, con lo que sembró el pánico en todo el campamento.\r\n",
  "13": "13  Después Gedeón hijo de Joás regresó de la batalla por el paso que sube a Heres.",
  "14": "14  Por el camino capturó a un joven de Sucot y lo interrogó. El joven le anotó los nombres de los príncipes y los ancianos de Sucot: 77 hombres en total.",
  "15": "15  Entonces Gedeón fue a ver a los hombres de Sucot y les dijo: “Aquí tienen a Zébah y a Zalmuná, los hombres por los que ustedes se burlaron de mí. Ustedes me dijeron: ‘¿Por qué tendríamos que darles pan a tus hombres cansados? ¿Acaso ya capturaste a Zébah y a Zalmuná?’”.",
  "16": "16  Luego agarró a los ancianos de la ciudad y, con los espinos y abrojos del desierto, les dio una lección a los hombres de Sucot.",
  "17": "17  Además, derribó la torre de Penuel y mató a los hombres de la ciudad.\r\n",
  "18": "18  Él les preguntó a Zébah y a Zalmuná: “¿Cómo eran los hombres que ustedes mataron en el monte Tabor?”. A lo que respondieron: “Eran como tú. Cada uno de ellos parecía hijo de un rey”.",
  "19": "19  Él les dijo: “Eran mis hermanos, los hijos de mi madre. Les juro que, tan cierto como que Jehová vive, yo no tendría que matarlos a ustedes si les hubieran perdonado la vida a ellos”.",
  "20": "20  Entonces le ordenó a Jéter, su hijo mayor: “¡Vamos, mátalos!”. Pero el muchacho no sacó su espada. Tenía miedo porque todavía era joven.",
  "21": "21  Así que Zébah y Zalmuná le dijeron: “Si eres lo bastante hombre, vamos, mátanos tú mismo”. Gedeón entonces mató a Zébah y a Zalmuná, y tomó los adornos en forma de media luna que sus camellos llevaban en el cuello.\r\n",
  "22": "22  Más tarde, los hombres de Israel le dijeron a Gedeón: “Gobiérnanos tú, y también tu hijo y tu nieto, porque nos has rescatado de las manos de Madián”.",
  "23": "23  Pero Gedeón les dijo: “No seré yo el que los gobierne ni tampoco mi hijo. Jehová es el que los gobernará”.",
  "24": "24  Y Gedeón añadió: “Déjenme pedirles algo: que cada uno me dé una nariguera de su botín”. (Como los vencidos eran ismaelitas, tenían narigueras de oro).",
  "25": "25  Ellos le contestaron: “Claro que te las daremos”. Extendieron una túnica y cada uno echó una nariguera de su botín.",
  "26": "26  Las narigueras de oro que él pidió pesaban 1.700 siclos. Y eso sin contar los adornos en forma de media luna, los colgantes, los vestidos de lana púrpura que usaban los reyes de Madián ni los collares de los camellos.\r\n",
  "27": "27  Gedeón usó aquel oro para hacer un efod y luego lo exhibió en su ciudad, Ofrá. Allí todo Israel se prostituyó espiritualmente con el efod, y este se convirtió en una trampa para Gedeón y los de su casa.\r\n",
  "28": "28  Así fue como Madián quedó bajo el dominio de los israelitas. Los madianitas no volvieron a amenazarlos. Y hubo paz en la región por 40 años en los días de Gedeón.\r\n",
  "29": "29  Jerubaal hijo de Joás regresó a su casa y se quedó allí.\r\n",
  "30": "30  Gedeón fue padre de 70 hijos, pues tuvo muchas esposas.",
  "31": "31  La concubina que tenía en Siquem también le dio un hijo, al que él llamó Abimélec.",
  "32": "32  Y, tras una buena vejez, murió Gedeón hijo de Joás. Fue enterrado en la tumba de Joás su padre, en Ofrá de los abí-ezritas.\r\n",
  "33": "33  En cuanto Gedeón murió, los israelitas volvieron a prostituirse espiritualmente con los Baales, y eligieron como su dios a Baal-Berit.",
  "34": "34  Los israelitas no se acordaron de Jehová su Dios, quien los había rescatado de las manos de todos los enemigos que tenían a su alrededor.",
  "35": "35  Tampoco les demostraron amor leal a los de la casa de Jerubaal —es decir, Gedeón—, a pesar de todo lo bueno que él había hecho por Israel."
}