{
  "1": "9  Con el tiempo, Abimélec hijo de Jerubaal fue a Siquem a ver a los hermanos de su madre. Y les dijo a ellos y a toda la familia de su abuelo materno:",
  "2": "2  “Por favor, díganles a todos los líderes de Siquem: ‘¿Qué es mejor para ustedes: que los gobiernen los 70 hijos de Jerubaal, o que los gobierne un solo hombre? Y recuerden que soy de la misma sangre que ustedes’”.\r\n",
  "3": "3  Así que los hermanos de su madre les llevaron el mensaje a todos los líderes de Siquem, y el corazón de estos se inclinó a seguir a Abimélec, porque decían: “Es nuestro hermano”.",
  "4": "4  Además, le dieron 70 piezas de plata del templo de Baal-Berit. Con ellas, Abimélec contrató a unos hombres desocupados y sin escrúpulos para que lo acompañaran.",
  "5": "5  Después de eso se fue a la casa de su padre, en Ofrá, y mató sobre una misma piedra a sus hermanos, los hijos de Jerubaal, 70 hombres. Solo sobrevivió Jotán, el hijo menor de Jerubaal, gracias a que se había escondido.\r\n",
  "6": "6  Luego, todos los líderes de Siquem y todo Bet-Miló se reunieron cerca del árbol grande, cerca de la columna que había en Siquem. Y allí hicieron rey a Abimélec.\r\n",
  "7": "7  Cuando se lo contaron a Jotán, él enseguida se fue a la cima del monte Guerizim y desde allí les gritó: “¡Escúchenme, líderes de Siquem, y Dios los escuchará a ustedes!\r\n",
  "8": "8  ”Cierto día, los árboles fueron a elegir un rey que los gobernara. De modo que le dijeron al olivo: ‘Queremos que seas nuestro rey’.",
  "9": "9  Pero el olivo les respondió: ‘¿Acaso voy a dejar de producir mi aceite, que se usa para dar gloria a Dios y a los hombres, para ir a mecerme por encima de los demás árboles?’.",
  "10": "10  Entonces los árboles le dijeron a la higuera: ‘Ven tú y gobiérnanos’.",
  "11": "11  Pero la higuera les respondió: ‘¿Acaso voy a dejar de producir mi fruto dulce y bueno para ir a mecerme por encima de los demás árboles?’.",
  "12": "12  A continuación, los árboles le pidieron a la vid: ‘Ven tú y gobiérnanos’.",
  "13": "13  Pero la vid les respondió: ‘¿Acaso voy a dejar de producir mi vino nuevo, que alegra a Dios y a los hombres, para ir a mecerme por encima de los árboles?’.",
  "14": "14  Al final, todos los demás árboles le dijeron a la zarza: ‘Ven tú y gobiérnanos’.",
  "15": "15  A lo que la zarza les respondió a los árboles: ‘Si de verdad me van a elegir a mí para que los gobierne, vengan a refugiarse bajo mi sombra. De lo contrario, que salga fuego de la zarza y devore los cedros del Líbano’.\r\n",
  "16": "16  ”Ahora bien, cuando ustedes hicieron rey a Abimélec, ¿actuaron de forma sincera y honorable? ¿Les mostraron bondad a Jerubaal y a los suyos? ¿Lo trataron como él se merecía?",
  "17": "17  Cuando mi padre peleó por ustedes, arriesgó su vida para rescatarlos de las manos de Madián.",
  "18": "18  Pero hoy se han levantado contra la casa de mi padre y han matado sobre una misma piedra a sus hijos, 70 hombres. Y a Abimélec, el hijo de su esclava, lo han hecho rey sobre los líderes de Siquem simplemente porque es hermano de ustedes.",
  "19": "19  Si hoy están actuando de forma sincera y honorable con Jerubaal y los de su casa, alégrense por Abimélec y que él se alegre por ustedes.",
  "20": "20  De lo contrario, que salga fuego de Abimélec y devore a los líderes de Siquem y a Bet-Miló, y que salga fuego de los líderes de Siquem y de Bet-Miló y devore a Abimélec”.\r\n",
  "21": "21  Y Jotán huyó y fue a Beer, y se quedó a vivir allí por miedo a su hermano Abimélec.\r\n",
  "22": "22  Abimélec gobernó Israel por tres años.",
  "23": "23  Entonces Dios dejó que hubiera enemistad entre Abimélec y los líderes de Siquem, y ellos traicionaron a Abimélec.",
  "24": "24  Esto ocurrió para que se vengara la muerte violenta de los 70 hijos de Jerubaal, para que los culpables pagaran por la sangre derramada: Abimélec, por haber matado a sus hermanos, y los líderes de Siquem, por haberle ayudado a matarlos.",
  "25": "25  Por eso los líderes de Siquem le tendieron emboscadas a Abimélec colocando hombres en las cimas de las montañas. Estos hombres asaltaban a todo el que pasaba cerca de ellos por el camino. Con el tiempo, se le informó el asunto a Abimélec.\r\n",
  "26": "26  Por aquel entonces, Gaal hijo de Ébed y sus hermanos llegaron y entraron a Siquem, y los líderes de Siquem confiaron en él.",
  "27": "27  Ellos salieron al campo, recogieron las uvas de sus viñas, las pisaron y celebraron una fiesta. Después entraron en el templo de su dios y se pusieron a comer, beber y maldecir a Abimélec.",
  "28": "28  Y Gaal hijo de Ébed dijo: “¿Quién es Abimélec y quién es Siquem para que les sirvamos? ¿No es Abimélec hijo de Jerubaal, y no es Zebul su representante? ¡Mejor sirvamos a los hombres de Hamor, el padre de Siquem! Pero ¿por qué deberíamos servir a Abimélec?",
  "29": "29  Si yo estuviera al mando de este pueblo, sacaría a Abimélec de su puesto”. Entonces desafió a Abimélec diciendo: “¡Refuerza tu ejército y sal a luchar!”.\r\n",
  "30": "30  Y Zebul, el príncipe de la ciudad, se enojó muchísimo cuando se enteró de lo que había dicho Gaal hijo de Ébed.",
  "31": "31  De modo que envió mensajeros en secreto a Abimélec para decirle: “Mira, Gaal hijo de Ébed y sus hermanos están en Siquem y están poniendo a la ciudad en tu contra.",
  "32": "32  Vengan de noche, tú y tus hombres, y quédense al acecho en el campo.",
  "33": "33  Y por la mañana, en cuanto salga el sol, pónganse en marcha y ataquen la ciudad. Cuando Gaal salga con sus hombres a pelear contra ti, haz todo lo posible por vencerlo”.\r\n",
  "34": "34  Así que Abimélec y todos los que estaban con él salieron de noche y, divididos en cuatro grupos, se pusieron al acecho a las afueras de Siquem.",
  "35": "35  Cuando Gaal hijo de Ébed salió y se puso a la entrada de la puerta de la ciudad, Abimélec y los que estaban con él salieron de la emboscada.",
  "36": "36  En cuanto Gaal los vio, le dijo a Zebul: “¡Mira! Hay gente bajando de las cimas de las montañas”. Pero Zebul le respondió: “Lo que ves son las sombras de las montañas. Las estás confundiendo con hombres”.\r\n",
  "37": "37  Más tarde, Gaal dijo: “¡Mira! Hay gente bajando del centro de la región, y un grupo se está acercando por el camino del árbol grande de Meonenim”.",
  "38": "38  Zebul le contestó: “¿Dónde está ahora tu arrogancia? Tú dijiste ‘¿Quién es Abimélec para que nosotros le sirvamos?’. ¿No es esta la gente que despreciabas? Sal ahora y pelea contra ellos”.\r\n",
  "39": "39  Así que Gaal salió al frente de los líderes de Siquem y peleó contra Abimélec.",
  "40": "40  Y Abimélec persiguió a Gaal, quien salió huyendo. Fueron muchos los que cayeron muertos; quedaron tendidos hasta la entrada de la puerta de la ciudad.\r\n",
  "41": "41  Abimélec siguió viviendo en Arumá, y Zebul echó de Siquem a Gaal y a sus hermanos.",
  "42": "42  Al día siguiente, la gente salió al campo, y Abimélec se enteró.",
  "43": "43  Por lo tanto, él tomó a sus hombres, los dividió en tres grupos y se quedó al acecho. Cuando vio que los habitantes de la ciudad salían, los atacó y los mató.",
  "44": "44  Abimélec y los grupos que estaban con él se lanzaron al ataque y tomaron sus posiciones a la entrada de la puerta de la ciudad. Por otro lado, dos grupos atacaron a todos los que estaban en el campo y los mataron.",
  "45": "45  Abimélec peleó contra la ciudad durante todo aquel día y la conquistó. Mató a la gente que había en ella y luego destruyó la ciudad y la sembró de sal.\r\n",
  "46": "46  Cuando todos los líderes de la torre de Siquem se enteraron de esto, enseguida se fueron al refugio que había en el templo de El-Berit.",
  "47": "47  En cuanto se le informó a Abimélec que allí estaban reunidos todos los líderes de la torre de Siquem,",
  "48": "48  él y todos los hombres que estaban con él subieron al monte Zalmón. Abimélec agarró un hacha, cortó una rama, se la echó al hombro y les dijo a los que lo acompañaban: “¡Rápido! ¡Hagan lo mismo que hice yo!”.",
  "49": "49  Así que todos cortaron ramas y siguieron a Abimélec. Pusieron las ramas contra el refugio y le prendieron fuego. De esta manera, murió también toda la gente de la torre de Siquem, unos 1.000 hombres y mujeres.\r\n",
  "50": "50  Después, Abimélec se fue a Tebez, luchó contra ella y la conquistó.",
  "51": "51  En medio de la ciudad había una torre fuerte a la que huyeron todos los hombres y las mujeres, así como todos los líderes de la ciudad. Se encerraron allí y subieron a lo más alto de la torre.",
  "52": "52  Y Abimélec logró llegar hasta la torre y la atacó. Cuando se acercó a la entrada para prenderle fuego,",
  "53": "53  una de las mujeres dejó caer una piedra de molino sobre la cabeza de Abimélec, y la piedra le partió el cráneo.",
  "54": "54  Él enseguida llamó al ayudante que llevaba sus armas y le dijo: “Saca tu espada y mátame para que nadie diga que me mató una mujer”. Por lo tanto, su ayudante lo atravesó con la espada y él murió.\r\n",
  "55": "55  Cuando los hombres de Israel vieron que Abimélec había muerto, se volvieron a sus casas.",
  "56": "56  Así fue como Dios le devolvió a Abimélec el mal que este le había hecho a su padre al matar a sus 70 hermanos.",
  "57": "57  Dios hizo que toda la maldad de los hombres de Siquem se volviera contra ellos. De esa manera cayó sobre ellos la maldición de Jotán hijo de Jerubaal."
}