{
  "1": "1  Son muchos los que se han dedicado a organizar un relato de los hechos —que entre nosotros cuentan con total credibilidad—",
  "2": "2  tal como nos los transmitieron quienes desde el principio fueron testigos oculares y servidores del mensaje.",
  "3": "3  Por eso yo también, porque he investigado todo con exactitud desde el comienzo, decidí escribírtelo en orden lógico, excelentísimo Teófilo,",
  "4": "4  para que puedas tener la total seguridad de que las cosas que te han enseñado oralmente son confiables.\r\n",
  "5": "5  En los días de Herodes, rey de Judea, había un sacerdote llamado Zacarías, de la división de Abías. Su esposa era descendiente de Aarón y se llamaba Elisabet.",
  "6": "6  Los dos eran justos delante de Dios y cumplían de manera intachable todos los mandamientos y requisitos legales de Jehová.",
  "7": "7  Pero no tenían ningún hijo porque Elisabet era estéril, y los dos ya eran personas de avanzada edad.\r\n",
  "8": "8  Zacarías estaba sirviendo de sacerdote delante de Dios en el turno de su división",
  "9": "9  y, según la costumbre del sacerdocio, le tocó entrar en el santuario de Jehová para ofrecer incienso.",
  "10": "10  Y, a la hora de ofrecer el incienso, toda la multitud del pueblo estaba orando afuera.",
  "11": "11  Entonces el ángel de Jehová se le apareció allí. Estaba de pie al lado derecho del altar del incienso.",
  "12": "12  Al verlo, Zacarías se sobresaltó y le dio mucho miedo.",
  "13": "13  Pero el ángel le dijo: “No tengas miedo, Zacarías, porque tu ruego ha sido escuchado. Tu esposa Elisabet te dará un hijo, y tienes que llamarlo Juan.",
  "14": "14  Estarás feliz, radiante de alegría, y muchos se pondrán contentos por su nacimiento;",
  "15": "15  porque él será grande a los ojos de Jehová. Pero no tomará nunca vino ni ninguna otra bebida alcohólica. Ya desde antes de nacer, estará lleno de espíritu santo.",
  "16": "16  Y hará que muchos de los hijos de Israel se vuelvan a Jehová su Dios.",
  "17": "17  Además, irá delante de él con el espíritu y poder de Elías para volver el corazón de padres a hijos y para hacer que los desobedientes se vuelvan a la sabiduría práctica de los justos, con el fin de tenerle listo a Jehová un pueblo preparado”.\r\n",
  "18": "18  Zacarías le dijo al ángel: “¿Cómo puedo estar seguro de eso? Porque yo ya soy viejo y mi esposa es una mujer de avanzada edad”.",
  "19": "19  Y el ángel le respondió: “Yo soy Gabriel, el que está de pie delante de Dios, y fui enviado para hablar contigo y comunicarte estas buenas noticias.",
  "20": "20  Pero, mira, no podrás hablar y estarás en silencio hasta el día en que estas cosas sucedan, porque no creíste mis palabras, que se cumplirán en su tiempo fijado”.",
  "21": "21  Mientras tanto, el pueblo seguía esperando a Zacarías y se extrañaba de que tardara tanto en el santuario.",
  "22": "22  Cuando salió, no podía hablarles, y se dieron cuenta de que acababa de ver algo sobrenatural en el santuario. Les hacía señas, pero seguía mudo.",
  "23": "23  Entonces, cuando se cumplieron los días de su servicio santo, se fue a su casa.\r\n",
  "24": "24  Unos días más tarde, Elisabet su esposa quedó embarazada, y estuvo cinco meses sin salir de su casa. Decía:",
  "25": "25  “Esto es lo que Jehová ha hecho ahora por mí. Se ha fijado en mí para liberarme de mi vergüenza”.\r\n",
  "26": "26  Cuando ella estaba en su sexto mes, Dios envió al ángel Gabriel a una ciudad de Galilea llamada Nazaret",
  "27": "27  a visitar a una joven virgen que estaba comprometida para casarse con un hombre llamado José, de la casa de David. La virgen se llamaba María.",
  "28": "28  Cuando el ángel entró, le dijo: “Te saludo, mujer especialmente favorecida; Jehová está contigo”.",
  "29": "29  Pero ella se quedó muy desconcertada con sus palabras y trataba de entender qué podría significar ese saludo.",
  "30": "30  Así que el ángel le dijo: “No tengas miedo, María, porque cuentas con el favor de Dios.",
  "31": "31  Mira, quedarás embarazada y darás a luz un hijo, y tienes que llamarlo Jesús.",
  "32": "32  Él será grande y será llamado Hijo del Altísimo. Y Jehová Dios le dará el trono de David su padre,",
  "33": "33  y él reinará sobre la casa de Jacob para siempre. Su Reino no tendrá fin”.\r\n",
  "34": "34  Pero María le preguntó al ángel: “¿Cómo puede ser eso, si yo no tengo relaciones sexuales con ningún hombre?”.",
  "35": "35  El ángel le contestó: “Sobre ti vendrá espíritu santo, y el poder del Altísimo te envolverá con su sombra. Por eso el que va a nacer será llamado santo, Hijo de Dios.",
  "36": "36  Y, mira, tu pariente Elisabet, que ya está en su vejez, también ha concebido un hijo. Ella, a la que llamaban estéril, ya está en su sexto mes,",
  "37": "37  porque nada de lo que Dios afirma es imposible”.",
  "38": "38  Entonces, María dijo: “¡Aquí está la esclava de Jehová! Que me suceda tal como has dicho”. Con eso, el ángel la dejó y se fue.\r\n",
  "39": "39  Poco tiempo después, María se puso en camino y viajó apresuradamente a la región montañosa, a una ciudad de Judá,",
  "40": "40  y entró en la casa de Zacarías y saludó a Elisabet.",
  "41": "41  Apenas Elisabet oyó el saludo de María, la criatura que llevaba en su vientre saltó. Elisabet entonces se llenó de espíritu santo",
  "42": "42  y con voz fuerte exclamó: “¡Bendita tú entre las mujeres, y bendito el fruto de tu vientre!",
  "43": "43  ¿A qué se debe que tenga yo este honor, que la madre de mi Señor venga a verme?",
  "44": "44  Porque, fíjate, en cuanto tu saludo llegó a mis oídos, la criatura que llevo en el vientre saltó de alegría.",
  "45": "45  Feliz también la que creyó, porque lo que se le dijo de parte de Jehová se cumplirá por completo”.\r\n",
  "46": "46  Y María dijo: “Mi alma engrandece a Jehová,",
  "47": "47  y mi espíritu no puede menos que rebosar de alegría a causa de Dios, mi Salvador,",
  "48": "48  porque él se ha fijado en la humilde condición de su esclava. ¡Y de ahora en adelante todas las generaciones me llamarán feliz!",
  "49": "49  Porque el Poderoso ha hecho cosas grandes por mí, y su nombre es santo.",
  "50": "50  De generación en generación les tiene misericordia a quienes le temen.",
  "51": "51  Ha hecho cosas poderosas con su brazo; ha dispersado a los que tienen intenciones arrogantes en el corazón.",
  "52": "52  A los poderosos los ha derribado de sus tronos y a los humildes los ha elevado;",
  "53": "53  a los hambrientos los ha saciado por completo con cosas buenas y a los ricos los ha despedido con las manos vacías.",
  "54": "54  Ha venido a ayudar a su siervo, Israel, acordándose de su misericordia",
  "55": "55  a favor de Abrahán y su descendencia para siempre, tal como les prometió a nuestros antepasados”.",
  "56": "56  María se quedó con ella unos tres meses y luego volvió a su casa.\r\n",
  "57": "57  Entonces a Elisabet le llegó el tiempo de dar a luz, y tuvo un hijo.",
  "58": "58  Cuando sus vecinos y sus parientes se enteraron de la gran compasión que Jehová le había mostrado, se alegraron con ella.",
  "59": "59  Al octavo día fueron a circuncidar al niño, y le iban a poner el nombre de su padre: Zacarías.",
  "60": "60  Pero su madre dijo: “¡No! Se va a llamar Juan”.",
  "61": "61  Ellos le respondieron: “No hay nadie en tu familia que se llame así”.",
  "62": "62  Entonces, haciendo señas, le preguntaron al padre cómo quería que se llamara el niño.",
  "63": "63  Él pidió una tablilla y escribió: “Su nombre es Juan”. Todos se quedaron asombrados.",
  "64": "64  Al instante se abrió su boca y se soltó su lengua, y empezó a hablar alabando a Dios.",
  "65": "65  Todos los que vivían en el vecindario se quedaron muy impresionados; y por toda la región montañosa de Judea se empezó a hablar de estas cosas.",
  "66": "66  Los que oían hablar del asunto lo guardaban en su corazón y decían: “¿Qué llegará a ser este niño?”. Porque sin duda alguna la mano de Jehová estaba con él.\r\n",
  "67": "67  Entonces Zacarías su padre se llenó de espíritu santo y dijo proféticamente:",
  "68": "68  “Alabado sea Jehová, el Dios de Israel, porque se ha compadecido de su pueblo y lo ha liberado.",
  "69": "69  Ha hecho surgir para nosotros un poderoso salvador de la casa de su siervo David",
  "70": "70  —tal como dijo por boca de sus santos profetas de la antigüedad—",
  "71": "71  para salvarnos de nuestros enemigos y de las manos de todos los que nos odian,",
  "72": "72  para tener misericordia por causa de nuestros antepasados y para acordarse de su santo pacto,",
  "73": "73  el juramento que le hizo a nuestro antepasado Abrahán",
  "74": "74  de que, después de rescatarnos de las manos de los enemigos, nos concedería el privilegio de darle servicio sagrado sin temor",
  "75": "75  y con lealtad y justicia delante de él todos los días de nuestra vida.",
  "76": "76  Y tú, pequeño, serás llamado profeta del Altísimo, porque irás delante de Jehová para preparar sus caminos,",
  "77": "77  para darle a su pueblo el conocimiento de la salvación mediante el perdón de sus pecados",
  "78": "78  debido a la tierna compasión de nuestro Dios. Por esa compasión, la luz de un amanecer nos visitará desde lo alto",
  "79": "79  para alumbrar a los que están sentados en oscuridad y bajo la sombra de la muerte, y para guiar nuestros pies por el camino de la paz”.\r\n",
  "80": "80  El niño creció y se hizo fuerte en espíritu, y se quedó en el desierto hasta el día en que se mostró abiertamente a Israel."
}