{
  "1": "10  Después de estas cosas, el Señor eligió a otros 70 y los envió delante de él de dos en dos a todas las ciudades y lugares adonde él mismo iba a ir.",
  "2": "2  Entonces les dijo: “Realmente la cosecha es mucha, pero los trabajadores son pocos. Así que ruéguenle al Dueño de la cosecha que mande trabajadores a su cosecha.",
  "3": "3  ¡Vayan! Miren que los estoy enviando como a corderos en medio de lobos.",
  "4": "4  No lleven bolsita para el dinero ni bolsa de provisiones ni sandalias, y no saluden a nadie por el camino.",
  "5": "5  En cualquier casa donde entren, primero digan: ‘Que esta casa tenga paz’.",
  "6": "6  Y, si hay allí un amigo de la paz, la paz que le desean se quedará con él. Pero, si no lo hay, la paz volverá a ustedes.",
  "7": "7  Así que quédense en esa casa y coman y beban lo que les sirvan, porque el trabajador merece su paga. No anden cambiándose de una casa a otra.\r\n",
  "8": "8  ”Además, en cualquier ciudad donde entren y los reciban, coman lo que les ofrezcan,",
  "9": "9  y curen a los enfermos que haya allí y díganles: ‘El Reino de Dios se ha acercado a ustedes’.",
  "10": "10  Pero, en cualquier ciudad donde entren y no los reciban, salgan a sus calles principales y digan:",
  "11": "11  ‘Como testimonio contra ustedes, nos sacudimos hasta el polvo de su ciudad que se pegó a nuestros pies. Pero sepan esto: el Reino de Dios se ha acercado’.",
  "12": "12  Les digo que ese día le será más soportable a Sodoma que a esa ciudad.\r\n",
  "13": "13  ”¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque, si los milagros que se hicieron en ustedes se hubieran hecho en Tiro y en Sidón, hace tiempo que estas se habrían arrepentido, sentadas con tela de saco y ceniza.",
  "14": "14  Por lo tanto, el juicio les será más soportable a Tiro y a Sidón que a ustedes.",
  "15": "15  Y tú, Capernaúm, ¿acaso vas a ser elevada hasta el cielo? ¡Bajarás hasta la Tumba!\r\n",
  "16": "16  ”El que los escucha a ustedes también me escucha a mí, y el que no les hace caso a ustedes tampoco me hace caso a mí. Además, el que no me hace caso a mí tampoco le hace caso al que me envió”.\r\n",
  "17": "17  Entonces los 70 volvieron sintiéndose felices y le dijeron: “Señor, hasta los demonios quedan sometidos a nosotros cuando usamos tu nombre”.",
  "18": "18  A esto, él les dijo: “Veo a Satanás ya caído como un rayo del cielo.",
  "19": "19  Miren, les he dado autoridad para pisotear serpientes y escorpiones, y para vencer todo el poder del enemigo. Y no habrá absolutamente nada que les haga daño.",
  "20": "20  Pero no se alegren porque los espíritus quedan sometidos a ustedes. Más bien, alégrense porque sus nombres han sido escritos en los cielos”.",
  "21": "21  En ese momento sintió una inmensa felicidad por medio del espíritu santo y dijo: “Te alabo públicamente, Padre, Señor del cielo y de la tierra, porque has escondido cuidadosamente estas cosas de los intelectuales y sabios, y se las has revelado a los niños pequeños. Sí, Padre mío, porque te ha parecido bien hacerlo así”.",
  "22": "22  También dijo: “Mi Padre me ha entregado todas las cosas. Nadie sabe quién es el Hijo excepto el Padre. Y nadie sabe quién es el Padre excepto el Hijo y todo aquel a quien el Hijo se lo quiera revelar”.\r\n",
  "23": "23  Con eso, se volvió hacia los discípulos y les dijo en privado: “Felices los ojos que ven lo que ustedes están viendo.",
  "24": "24  Porque les digo que muchos profetas y reyes desearon ver las cosas que ustedes están observando, pero no las vieron, y oír las cosas que ustedes están oyendo, pero no las oyeron”.\r\n",
  "25": "25  Entonces, un hombre experto en la Ley se levantó para ponerlo a prueba y le preguntó: “Maestro, ¿qué tengo que hacer para heredar la vida eterna?”.",
  "26": "26  Él le dijo: “¿Qué está escrito en la Ley? ¿Qué lees en ella?”.",
  "27": "27  Este le contestó: “‘Ama a Jehová tu Dios con todo tu corazón, con toda tu alma, con todas tus fuerzas y con toda tu mente’ y ‘a tu prójimo como te amas a ti mismo’”.",
  "28": "28  Jesús le dijo: “Contestaste correctamente; sigue haciendo eso y conseguirás la vida”.\r\n",
  "29": "29  Pero, queriendo demostrar que era justo, el hombre le preguntó a Jesús: “Y ¿quién es en realidad mi prójimo?”.",
  "30": "30  Jesús le contestó: “Un hombre bajaba de Jerusalén a Jericó y cayó en manos de unos ladrones, que le quitaron hasta la ropa y lo golpearon, y se fueron dejándolo medio muerto.",
  "31": "31  Dio la casualidad de que un sacerdote bajaba por ese mismo camino; pero, cuando lo vio, pasó de largo por el otro lado del camino.",
  "32": "32  Igualmente, cuando un levita llegó a ese lugar y lo vio, pasó de largo por el otro lado.",
  "33": "33  Pero cierto samaritano que viajaba por ese camino llegó adonde él estaba y, al verlo, se conmovió profundamente.",
  "34": "34  Así que se le acercó, le echó en sus heridas aceite y vino, y se las vendó. Luego lo montó sobre su propio animal, lo llevó a una posada y lo cuidó.",
  "35": "35  Al día siguiente sacó dos denarios, se los dio al dueño de la posada y le dijo: ‘Cuídalo, y, si gastas algo más, te lo pagaré cuando vuelva’.",
  "36": "36  ¿Cuál de los tres piensas que se hizo prójimo del que cayó en manos de los ladrones?”.",
  "37": "37  Él le contestó: “El que lo trató con compasión”. Entonces Jesús le dijo: “Vete y haz tú lo mismo”.\r\n",
  "38": "38  Mientras seguían su camino, Jesús entró en cierta aldea. Allí una mujer llamada Marta lo hospedó en su casa.",
  "39": "39  Y ella tenía una hermana llamada María, quien se sentó a los pies del Señor y se quedó escuchando lo que él decía.",
  "40": "40  Pero Marta estaba distraída encargándose de muchas tareas. De modo que se acercó a él y le dijo: “Señor, ¿no te importa que mi hermana me haya dejado sola para preparar todo? Dile que venga y me ayude”.",
  "41": "41  El Señor le contestó: “Marta, Marta, estás inquieta y preocupada por muchas cosas,",
  "42": "42  pero son pocas las cosas que se necesitan, o apenas una. En cambio, María eligió la mejor parte y no se la quitarán”."
}