{
  "1": "12  Entretanto, se había reunido una multitud de tantos miles que se atropellaban unos a otros. Entonces él comenzó a hablar dirigiéndose primero a sus discípulos: “Tengan cuidado con la levadura de los fariseos, que es la hipocresía.",
  "2": "2  Pero no hay nada cuidadosamente ocultado que no vaya a ser revelado ni nada secreto que no vaya a conocerse.",
  "3": "3  Por lo tanto, todo lo que digan en la oscuridad se oirá a plena luz, y lo que digan al oído en cuartos privados se predicará desde las azoteas.",
  "4": "4  Además, les digo, amigos míos: no teman a los que matan el cuerpo y después no pueden hacer nada más.",
  "5": "5  Yo les mostraré a quién deben temer. Teman al que después de matar tiene autoridad para echar en la Gehena. Sí, les digo, teman a ese.",
  "6": "6  Se venden cinco gorriones por dos monedas de poco valor, ¿no es cierto? Sin embargo, Dios no se olvida de ninguno de ellos.",
  "7": "7  Pero, en el caso de ustedes, hasta los cabellos de su cabeza están todos contados. No tengan miedo. Ustedes valen más que muchos gorriones.\r\n",
  "8": "8  ”Yo les digo que, si alguien se declara a mi favor delante de la gente, el Hijo del Hombre también se declarará a su favor delante de los ángeles de Dios.",
  "9": "9  Pero, si alguien me rechaza delante de la gente, será rechazado delante de los ángeles de Dios.",
  "10": "10  Y a todo el que diga algo contra el Hijo del Hombre, su pecado se le perdonará; pero la persona que blasfeme contra el espíritu santo no será perdonada.",
  "11": "11  Cuando los lleven ante asambleas públicas, funcionarios de gobierno y autoridades, no se angustien pensando en cómo o qué hablarán en su defensa, o en lo que dirán,",
  "12": "12  porque el espíritu santo les enseñará en ese preciso momento lo que deben decir”.\r\n",
  "13": "13  Entonces uno de la multitud le dijo: “Maestro, dile a mi hermano que comparta la herencia conmigo”.",
  "14": "14  Él le contestó: “Hombre, ¿quién me nombró juez o árbitro entre ustedes dos?”.",
  "15": "15  Entonces les dijo: “Mantengan los ojos bien abiertos y eviten todo tipo de codicia, porque, por mucho que uno tenga, las cosas que posee no le pueden dar la vida”.",
  "16": "16  Con eso, les puso esta comparación: “El terreno de un hombre rico produjo mucho.",
  "17": "17  Por eso comenzó a razonar en su interior: ‘¿Qué voy a hacer ahora que no tengo dónde almacenar mis cosechas?’.",
  "18": "18  Entonces dijo: ‘Esto es lo que voy a hacer: demoleré mis graneros y construiré otros más grandes, y allí almacenaré todo mi grano y todos mis productos.",
  "19": "19  Luego me diré a mí mismo: “Tienes muchas cosas buenas almacenadas para muchos años; tómatelo con calma, come, bebe, disfruta”’.",
  "20": "20  Pero Dios le dijo: ‘Insensato, esta noche te van a reclamar la vida. ¿Y quién se va a quedar con las cosas que almacenaste?’.",
  "21": "21  Así le pasa a quien acumula tesoros para sí mismo pero no es rico a los ojos de Dios”.\r\n",
  "22": "22  Entonces les dijo a sus discípulos: “Por eso les digo que dejen de angustiarse por su vida, por lo que van a comer; o por su cuerpo, por lo que van a ponerse.",
  "23": "23  Porque la vida vale más que el alimento, y el cuerpo que la ropa.",
  "24": "24  Fíjense en los cuervos: no siembran ni cosechan, no tienen ni granero ni almacén, pero Dios los alimenta. ¿Y acaso no valen ustedes mucho más que las aves?",
  "25": "25  ¿Quién de ustedes, por angustiarse, puede alargar un codo la duración de su vida?",
  "26": "26  Pues, si no pueden hacer ni siquiera eso tan pequeño, ¿por qué angustiarse por las demás cosas?",
  "27": "27  Fíjense en cómo crecen los lirios. No trabajan duro ni hilan; pero les digo que ni siquiera Salomón en toda su gloria se vistió como uno de ellos.",
  "28": "28  Entonces, si Dios viste así a la vegetación del campo, que hoy está aquí y mañana se echa en el horno, ¡con mucha más razón los vestirá a ustedes, gente de poca fe!",
  "29": "29  Por eso dejen de andar buscando qué comerán y qué beberán, y dejen de estar excesivamente preocupados.",
  "30": "30  Porque son las naciones del mundo las que buscan todas estas cosas con tanto empeño, pero su Padre sabe que ustedes necesitan estas cosas.",
  "31": "31  Así que, más bien, sigan buscando el Reino y entonces recibirán todas esas cosas.\r\n",
  "32": "32  ”No teman, rebaño pequeño, porque su Padre quiere darles el Reino.",
  "33": "33  Vendan sus bienes y denles ayuda a los necesitados. Háganse bolsitas para el dinero que no se desgastan, un tesoro inagotable en los cielos, donde ningún ladrón se acerca ni la polilla lo echa a perder.",
  "34": "34  Porque, donde esté su tesoro, ahí también estará su corazón.\r\n",
  "35": "35  ”Estén listos y con la ropa puesta, y tengan sus lámparas encendidas;",
  "36": "36  sean como hombres que esperan a que su amo regrese de la boda para abrirle en cuanto él venga y toque a la puerta.",
  "37": "37  ¡Felices los esclavos a quienes el amo encuentre vigilando cuando venga! Les aseguro que él se vestirá para servir, los hará sentarse a la mesa y se acercará a servirles.",
  "38": "38  Y, si viene en la segunda vigilia, o hasta en la tercera, y los encuentra listos, ¡felices ellos!",
  "39": "39  Tengan en cuenta esto: si el dueño de una casa supiera a qué hora va a venir el ladrón, no dejaría que se metiera en su casa.",
  "40": "40  También ustedes, estén siempre preparados, porque el Hijo del Hombre viene a la hora en que menos se lo esperan”.\r\n",
  "41": "41  Entonces Pedro le preguntó: “Señor, ¿haces esta comparación solo para nosotros, o para todos?”.",
  "42": "42  Y el Señor dijo: “¿Quién es en realidad el mayordomo fiel, el prudente, a quien su amo pondrá a cargo de los sirvientes de la casa para que siga dándoles su ración de alimento al tiempo debido?",
  "43": "43  ¡Feliz ese esclavo si su amo, cuando venga, lo encuentra haciendo eso!",
  "44": "44  Les digo la verdad: lo pondrá a cargo de todos sus bienes.",
  "45": "45  Pero, si ese esclavo alguna vez llega a decir en su corazón ‘Mi amo tarda en venir’ y se pone a golpear a los sirvientes y a las sirvientas, y a comer, beber y emborracharse,",
  "46": "46  el amo de ese esclavo vendrá un día en que él no lo espera y a una hora que él no sabe, y le dará el peor de los castigos y lo pondrá con los infieles.",
  "47": "47  Entonces, el esclavo que entendió la voluntad de su amo pero no se preparó ni hizo lo que él le mandó recibirá muchos golpes.",
  "48": "48  Pero el que no la entendió y aun así hizo cosas que merecen golpes recibirá pocos golpes. Realmente, a quien se le dio mucho se le exigirá mucho, y a quien se le encargó mucho se le exigirá más de lo normal.\r\n",
  "49": "49  ”Vine a prender un fuego en la tierra, ¿y qué más puedo desear si ya se ha encendido?",
  "50": "50  Pero hay un bautismo con el que tengo que ser bautizado, ¡y qué angustiado seguiré hasta que se termine!",
  "51": "51  ¿Creen que vine a traer paz a la tierra? Les digo que no. Más bien, vine a causar división.",
  "52": "52  Porque, de ahora en adelante, habrá cinco en una casa y estarán divididos: tres contra dos y dos contra tres.",
  "53": "53  Estarán divididos padre contra hijo e hijo contra padre, madre contra hija e hija contra madre, suegra contra nuera y nuera contra suegra”.\r\n",
  "54": "54  Entonces también les habló a las multitudes. Les dijo: “Cuando ven que se levanta una nube por el oeste, enseguida dicen ‘Viene una tormenta’, y así sucede.",
  "55": "55  Y, cuando ven que sopla el viento del sur, dicen ‘Habrá una ola de calor’, y así pasa.",
  "56": "56  Hipócritas, saben reconocer el aspecto de la tierra y del cielo, ¿y cómo es que no saben reconocer este tiempo en particular?",
  "57": "57  ¿Por qué no juzgan también por ustedes mismos lo que es justo?",
  "58": "58  Por ejemplo, cuando estés yendo a juicio con tu adversario ante una autoridad, esfuérzate por resolver el conflicto con él por el camino, para que no te lleve ante el juez, el juez te entregue al guardia del tribunal y el guardia del tribunal te meta en prisión.",
  "59": "59  Te digo que de ningún modo saldrás de allí hasta que pagues la última monedita”."
}