{
  "1": "13  En aquella ocasión, algunos de los que estaban allí presentes le contaron a Jesús que Pilato había mezclado la sangre de unos galileos con los sacrificios de estos.",
  "2": "2  Al oír eso, él les dijo: “¿Creen ustedes que esos galileos sufrieron estas cosas porque eran más pecadores que todos los demás galileos?",
  "3": "3  Yo les digo que no. Y, a no ser que se arrepientan, todos ustedes también serán destruidos.",
  "4": "4  O los 18 que murieron cuando la torre de Siloam les cayó encima, ¿creen que eran más culpables que todos los demás habitantes de Jerusalén?",
  "5": "5  Yo les digo que no. Y, a no ser que se arrepientan, todos ustedes también serán destruidos, igual que ellos”.\r\n",
  "6": "6  Entonces les planteó esta comparación: “Un hombre que tenía una higuera plantada en su viña fue a buscar fruto en ella, pero no encontró nada.",
  "7": "7  Luego le dijo al hombre que cuidaba la viña: ‘Mira, llevo tres años viniendo a buscar fruto en esta higuera, pero no he encontrado nada. ¡Córtala! ¿Por qué tiene que ocupar el terreno inútilmente?’.",
  "8": "8  Él le contestó: ‘Señor, déjala un año más, que voy a cavar la tierra alrededor de ella y a echarle estiércol.",
  "9": "9  Si más adelante da fruto, perfecto; pero, si no, la cortas’”.\r\n",
  "10": "10  Un sábado, él estaba enseñando en una de las sinagogas.",
  "11": "11  Y resulta que había allí una mujer que llevaba 18 años con un espíritu de debilidad. Estaba muy encorvada y no se podía enderezar.",
  "12": "12  Cuando la vio, Jesús se dirigió a ella y le dijo: “Mujer, quedas libre de tu debilidad”.",
  "13": "13  Puso las manos sobre ella, y al instante ella se enderezó y comenzó a darle gloria a Dios.",
  "14": "14  Al ver esto, el presidente de la sinagoga, indignado porque Jesús había hecho la curación en sábado, le dijo a la multitud: “Hay seis días en que se debe trabajar; así que vengan a ser curados en esos días, y no en sábado”.",
  "15": "15  El Señor, a su vez, le contestó: “Hipócritas, ¿acaso no desata cualquiera de ustedes su toro o su burro del pesebre en sábado y lo lleva a beber?",
  "16": "16  Entonces, esta mujer, que es hija de Abrahán y a quien Satanás tuvo atada durante 18 años, ¿no debía ser liberada de esta esclavitud incluso en sábado?”.",
  "17": "17  Cuando él dijo esto, todos sus adversarios empezaron a sentir vergüenza; en cambio, a toda la multitud le entró mucha alegría por las cosas tan maravillosas que él hacía.\r\n",
  "18": "18  Y siguió diciéndoles: “¿A qué se parece el Reino de Dios, y con qué lo puedo comparar?",
  "19": "19  Es como un grano de mostaza que un hombre tomó y sembró en su huerto. El grano creció y se convirtió en un árbol, y las aves del cielo anidaron en sus ramas”.\r\n",
  "20": "20  De nuevo les dijo: “¿Con qué puedo comparar el Reino de Dios?",
  "21": "21  Es como la levadura que una mujer tomó y mezcló con tres grandes medidas de harina. Al final, toda la masa fermentó”.\r\n",
  "22": "22  Mientras viajaba hacia Jerusalén, iba de ciudad en ciudad y de aldea en aldea enseñando a la gente.",
  "23": "23  Entonces un hombre le preguntó: “Señor, ¿son pocos los que se salvan?”. Él les dijo:",
  "24": "24  “Esfuércense al máximo por entrar por la puerta angosta, porque les digo que muchos tratarán de entrar pero no podrán.",
  "25": "25  Cuando el dueño de la casa se levante y cierre la puerta con llave, ustedes se quedarán de pie afuera, tocando a la puerta y diciendo: ‘¡Señor, ábrenos!’. Pero él les responderá: ‘Yo no sé de dónde son’.",
  "26": "26  Entonces comenzarán a decir: ‘Comimos y bebimos delante de ti, y enseñaste en nuestras calles principales’.",
  "27": "27  Pero él les dirá: ‘No sé de dónde son. ¡Aléjense de mí, todos ustedes, que hacen lo que es injusto!’.",
  "28": "28  Ahí es donde llorarán y apretarán los dientes, cuando vean que Abrahán, Isaac, Jacob y todos los profetas están en el Reino de Dios pero ustedes mismos han sido echados afuera.",
  "29": "29  Además, vendrá gente del este y del oeste, del norte y del sur, y se sentarán a la mesa en el Reino de Dios.",
  "30": "30  Escuchen esto: hay algunos que son últimos y serán primeros, y hay otros que son primeros y serán últimos”.\r\n",
  "31": "31  En ese mismo momento, unos fariseos vinieron y le dijeron: “Sal de aquí y vete, porque Herodes quiere matarte”.",
  "32": "32  Y él les contestó: “Vayan y díganle a ese zorro: ‘Mira, hoy y mañana yo voy a expulsar demonios y a curar a la gente, y al tercer día terminaré’.",
  "33": "33  Pero tengo que seguir adelante hoy, mañana y el día siguiente, porque no puede ser que a un profeta lo maten fuera de Jerusalén.",
  "34": "34  Jerusalén, Jerusalén, la que mata a los profetas y apedrea a los que son enviados a ella..., ¡cuántas veces quise reunir a tus hijos como la gallina reúne a sus pollitos debajo de sus alas! Pero ustedes no lo quisieron.",
  "35": "35  ¡Miren! Su casa queda abandonada y se les deja a ustedes. Les digo que ustedes no me verán más hasta que digan: ‘¡Bendito el que viene en el nombre de Jehová!’”."
}