{
  "1": "14  En otra ocasión, en sábado, fue a comer a la casa de un líder de los fariseos. Los presentes no le quitaban los ojos de encima.",
  "2": "2  Y resulta que delante de él había un hombre que tenía hidropesía.",
  "3": "3  Jesús entonces les preguntó a los expertos en la Ley y a los fariseos: “¿Está permitido curar a alguien en sábado, o no?”.",
  "4": "4  Pero ellos se quedaron callados. Así que él tomó al hombre, lo curó y lo despidió.",
  "5": "5  Entonces les dijo: “¿Quién de ustedes, si su hijo o su toro cae en un pozo en sábado, no lo saca inmediatamente?”.",
  "6": "6  Y no pudieron responderle.\r\n",
  "7": "7  Al darse cuenta de que los invitados estaban escogiendo los lugares más destacados, les enseñó esta lección:",
  "8": "8  “Cuando te inviten a un banquete de boda, no te sientes en el sitio más destacado. Puede que también se haya invitado a alguien más honorable que tú.",
  "9": "9  Entonces el que los invitó a los dos vendrá y te dirá: ‘Déjale tu lugar a este hombre’. Y tendrás que irte avergonzado al último lugar.",
  "10": "10  Más bien, cuando te inviten, ve y siéntate en el último sitio para que, cuando venga el hombre que te invitó, te diga: ‘Amigo, ven a un sitio superior’. Así serás honrado delante de los demás invitados.",
  "11": "11  Porque todo el que se engrandece será humillado, pero el que actúa con humildad será engrandecido”.\r\n",
  "12": "12  Luego le dijo al hombre que lo había invitado: “Cuando des una comida o una cena, no llames a tus amigos ni a tus hermanos ni a tus parientes ni a tus vecinos ricos. Si lo hicieras, ellos también podrían invitarte a ti, y esto sería tu recompensa.",
  "13": "13  Más bien, cuando des un banquete, invita a los pobres, a los lisiados, a los cojos, a los ciegos,",
  "14": "14  y serás feliz, porque ellos no tienen con qué pagarte. Y se te recompensará en la resurrección de los justos”.\r\n",
  "15": "15  Al oír esto, uno de los invitados le dijo: “Feliz el que coma en el Reino de Dios”.\r\n",
  "16": "16  Jesús le dijo: “Un hombre que iba a dar una gran cena invitó a mucha gente.",
  "17": "17  A la hora de la cena, envió a su esclavo a decirles a los invitados: ‘Vengan, que ya está todo preparado’.",
  "18": "18  Pero todos, uno tras otro, empezaron a poner excusas. El primero le dijo: ‘Compré un campo y tengo que ir a verlo; te ruego que me disculpes’.",
  "19": "19  Otro le dijo: ‘Compré cinco yuntas de bueyes y voy a examinarlas; te ruego que me disculpes’.",
  "20": "20  Y otro le dijo: ‘Me acabo de casar y por eso no puedo ir’.",
  "21": "21  Así que el esclavo fue a contarle todo a su amo. Entonces, el señor de la casa se enojó y le ordenó al esclavo: ‘Sal enseguida a las calles principales y a los callejones de la ciudad, y trae aquí a los pobres, a los lisiados, a los ciegos y a los cojos’.",
  "22": "22  Más tarde, el esclavo dijo: ‘Amo, se ha hecho lo que mandaste y todavía quedan sitios libres’.",
  "23": "23  Y el amo le ordenó al esclavo: ‘Sal a los caminos y a los senderos, y obliga a la gente a que entre para que mi casa se llene.",
  "24": "24  Porque les digo que ninguno de los hombres que fueron invitados probará mi cena’”.\r\n",
  "25": "25  Y con Jesús viajaban grandes multitudes; él se dirigió a ellas y les dijo:",
  "26": "26  “Si alguien viene a mí y no odia a su padre, su madre, su esposa, sus hijos, sus hermanos y hermanas, y hasta su propia vida, no puede ser mi discípulo.",
  "27": "27  El que no carga con su madero de tormento y me sigue no puede ser mi discípulo.",
  "28": "28  Por ejemplo, ¿quién de ustedes que quiere construir una torre no se sienta antes a calcular los gastos y ver si tiene suficiente para terminarla?",
  "29": "29  No sea que ponga los cimientos pero no pueda acabarla, y todos los que lo vean comiencen a burlarse de él",
  "30": "30  diciendo: ‘Este hombre comenzó a construir, pero no pudo terminar’.",
  "31": "31  ¿O qué rey, al salir a guerrear contra otro rey, no se sienta primero y consulta si con 10.000 soldados puede hacer frente al que viene contra él con 20.000?",
  "32": "32  Entonces, si no puede hacerlo, envía a un grupo de embajadores a pedir la paz mientras el otro rey todavía está lejos.",
  "33": "33  Igualmente, tengan la seguridad de que ninguno de ustedes puede ser mi discípulo si no se despide de todos sus bienes.\r\n",
  "34": "34  ”La sal, por supuesto, es muy buena. Pero, si la sal pierde su fuerza, ¿con qué se le devolverá su sabor?",
  "35": "35  No sirve ni para la tierra ni para el estiércol; por eso la gente la desecha. El que tenga oídos para escuchar, que escuche con atención”."
}