{
  "1": "15  Ahora bien, todos los cobradores de impuestos y los pecadores se juntaban alrededor de él para oírlo.",
  "2": "2  Tanto los fariseos como los escribas murmuraban: “Este hombre recibe con gusto a los pecadores y come con ellos”.",
  "3": "3  Entonces él les puso esta comparación:",
  "4": "4  “¿Quién de ustedes, si tiene 100 ovejas y pierde una de ellas, no deja a las 99 atrás en el campo y va a buscar a la que se perdió hasta que la encuentra?",
  "5": "5  Cuando la encuentra, la carga sobre sus hombros lleno de alegría.",
  "6": "6  Y, cuando llega a su casa, llama a sus amigos y a sus vecinos y les dice: ‘¡Alégrense conmigo, porque encontré a mi oveja, la que se había perdido!’.",
  "7": "7  Les digo que, de la misma manera, habrá más felicidad en el cielo por un pecador que se arrepiente que por 99 justos que no necesitan arrepentirse.\r\n",
  "8": "8  ”¿O qué mujer, si tiene 10 monedas de dracma y pierde una de ellas, no enciende una lámpara y barre su casa buscándola con cuidado hasta que la encuentra?",
  "9": "9  Y, cuando la encuentra, llama a sus amigas y a sus vecinas y les dice: ‘¡Alégrense conmigo, porque encontré la moneda de dracma que había perdido!’.",
  "10": "10  Les digo que, de la misma manera, los ángeles de Dios se sienten felices cuando un pecador se arrepiente”.\r\n",
  "11": "11  Entonces dijo: “Un hombre tenía dos hijos.",
  "12": "12  Y el más joven le dijo a su padre: ‘Padre, dame la parte que me toca de la herencia’. Así que él repartió sus bienes entre los dos.",
  "13": "13  Unos días después, el más joven recogió todas sus cosas y viajó a un país lejano, donde malgastó su herencia llevando una vida desenfrenada.",
  "14": "14  Cuando ya se lo había gastado todo, un hambre terrible azotó aquel país, y él comenzó a pasar necesidad.",
  "15": "15  Hasta se puso al servicio de un ciudadano de ese país, quien lo mandó a sus campos a cuidar cerdos.",
  "16": "16  Y ansiaba saciar su hambre con las algarrobas que comían los cerdos, pero nadie le daba nada.\r\n",
  "17": "17  ”Cuando recobró el juicio, dijo: ‘¡Cuántos trabajadores de mi padre tienen pan de sobra, y yo aquí muriéndome de hambre!",
  "18": "18  Me iré y volveré a la casa de mi padre. Le diré: “Padre, he pecado contra el cielo y contra ti.",
  "19": "19  Ya no merezco ser llamado tu hijo. Trátame como a uno de tus trabajadores”’.",
  "20": "20  Así que se fue y volvió a la casa de su padre. Cuando él todavía estaba lejos, su padre alcanzó a verlo y se conmovió profundamente. Corrió a su encuentro, lo abrazó y lo besó con ternura.",
  "21": "21  Entonces el hijo le dijo: ‘Padre, he pecado contra el cielo y contra ti. Ya no merezco ser llamado tu hijo’.",
  "22": "22  Pero el padre les ordenó a sus esclavos: ‘¡Rápido! Saquen una túnica larga, la mejor, y vístanlo. Pónganle un anillo en la mano y sandalias en sus pies.",
  "23": "23  Además, traigan el ternero engordado y mátenlo para que comamos y celebremos su regreso,",
  "24": "24  porque este hijo mío estaba muerto y ha vuelto a vivir, estaba perdido y ha sido encontrado’. Y comenzaron a disfrutar.\r\n",
  "25": "25  ”Su hijo mayor estaba en el campo. Al volver y acercarse a la casa, oyó el sonido de la música y el baile.",
  "26": "26  Por eso llamó a uno de los sirvientes y le preguntó qué estaba pasando.",
  "27": "27  Él le respondió: ‘Es que tu hermano volvió, y tu padre ha matado el ternero engordado porque recuperó a su hijo sano y salvo’.",
  "28": "28  Pero el hijo mayor se indignó y se negó a entrar. Entonces su padre salió y se puso a suplicarle que entrara.",
  "29": "29  Él le contestó a su padre: ‘Mira, todos estos años he trabajado para ti como un esclavo y ni una sola vez desobedecí tus órdenes; sin embargo, tú nunca me diste un cabrito para que disfrutara con mis amigos.",
  "30": "30  Pero, en cuanto llegó ese hijo tuyo que malgastó tus bienes con las prostitutas, por él mataste el ternero engordado’.",
  "31": "31  Entonces él le dijo: ‘Hijo mío, tú siempre has estado conmigo, y todo lo que tengo es tuyo.",
  "32": "32  Pero simplemente teníamos que celebrar su regreso y alegrarnos, porque tu hermano estaba muerto y ha vuelto a vivir. Estaba perdido y ha sido encontrado’”."
}