{
  "1": "16  Después, él también les dijo a los discípulos: “Había un hombre rico que tenía un mayordomo. A este lo acusaron de malgastar los bienes de su señor.",
  "2": "2  De modo que el hombre lo llamó y le dijo: ‘¿Qué es esto que estoy oyendo acerca de ti? Rinde cuentas de tu administración, porque ya no puedes seguir a cargo de la casa’.",
  "3": "3  Entonces el mayordomo se dijo a sí mismo: ‘¿Qué voy a hacer ahora que mi señor me va a quitar la administración de la casa? Yo no tengo fuerzas para cavar y me da vergüenza mendigar.",
  "4": "4  ¡Ah!, ya sé lo que voy a hacer para que, cuando me quiten la administración de la casa, la gente me reciba en su hogar’.",
  "5": "5  Y llamó uno por uno a los deudores de su señor. Le preguntó al primero: ‘¿Cuánto le debes a mi señor?’.",
  "6": "6  ‘Le debo 100 medidas de aceite de oliva’, le respondió. El mayordomo le dijo: ‘Aquí tienes tu acuerdo escrito. Rápido, siéntate y escribe 50’.",
  "7": "7  Luego le preguntó a otro deudor: ‘Y tú, ¿cuánto debes?’. ‘Le debo 100 medidas grandes de trigo’, le contestó. El mayordomo le dijo: ‘Aquí tienes tu acuerdo escrito. Escribe 80’.",
  "8": "8  Y el señor alabó al mayordomo porque, aunque era injusto, actuó con sabiduría práctica. Y es que los hijos de este sistema, al tratar con los de su propia generación, son más sabios en sentido práctico que los hijos de la luz.\r\n",
  "9": "9  ”También les digo: hagan amigos usando las riquezas injustas para que, cuando estas fallen, sean recibidos en las moradas eternas.",
  "10": "10  La persona fiel en lo mínimo también es fiel en lo mucho, y la persona injusta en lo mínimo también es injusta en lo mucho.",
  "11": "11  Por lo tanto, si ustedes no han sido fieles al usar las riquezas injustas, ¿quién les va a confiar las verdaderas riquezas?",
  "12": "12  Y, si no han sido fieles al usar lo que es de otro, ¿quién les va a dar algo para ustedes?",
  "13": "13  Ningún sirviente puede ser esclavo de dos amos, porque odiará a uno y amará al otro, o le será leal a uno y despreciará al otro. Ustedes no pueden ser esclavos de Dios y a la vez de las Riquezas”.\r\n",
  "14": "14  Los fariseos —que amaban el dinero— estaban escuchando todas estas cosas y comenzaron a hacerle gestos de desprecio.",
  "15": "15  Y él les dijo: “Ustedes son los que se declaran justos delante de la gente, pero Dios conoce sus corazones. Porque lo que la gente considera muy valioso es repugnante desde el punto de vista de Dios.\r\n",
  "16": "16  ”La Ley y los Profetas llegaron hasta Juan. Desde entonces se anuncia el Reino de Dios como buenas noticias, y todo tipo de personas avanza con empeño hacia él.",
  "17": "17  En realidad, es más fácil que desaparezcan el cielo y la tierra que no que se quede sin cumplir un solo trazo de una letra de la Ley.\r\n",
  "18": "18  ”Todo el que se divorcia de su esposa y se casa con otra mujer comete adulterio, y cualquiera que se case con una mujer que está divorciada de su esposo comete adulterio.\r\n",
  "19": "19  ”Había un hombre rico que se vestía de púrpura y lino, y llevaba una vida de placeres y lujo.",
  "20": "20  Pero junto a su puerta solían dejar a un mendigo llamado Lázaro que estaba lleno de úlceras",
  "21": "21  y que deseaba saciar su hambre con las cosas que caían de la mesa del rico. Hasta venían los perros y le lamían las úlceras.",
  "22": "22  Ahora bien, con el tiempo, el mendigo murió y los ángeles lo llevaron al lado de Abrahán.\r\n”El rico también murió y fue sepultado.",
  "23": "23  Y en la Tumba, en medio de tormentos, levantó la vista y vio a Abrahán de lejos y a Lázaro al lado de él.",
  "24": "24  Así que lo llamó diciendo: ‘Padre Abrahán, ten misericordia de mí y envía a Lázaro para que moje la punta de su dedo en agua y refresque mi lengua, porque estoy angustiado en las llamas de este fuego’.",
  "25": "25  Pero Abrahán le contestó: ‘Hijo, recuerda que en tu vida te saciaste de cosas buenas, pero Lázaro, por su parte, recibió cosas malas. En cambio, ahora él está aquí recibiendo consuelo, pero tú estás angustiado.",
  "26": "26  Además de todo esto, se ha establecido un gran abismo entre nosotros y ustedes, de modo que los que quieran pasar de aquí para el lado de ustedes no puedan, ni tampoco pueda la gente cruzar de allá para nuestro lado’.",
  "27": "27  Entonces el rico le dijo: ‘Padre, en ese caso, te pido que lo envíes a la casa de mi padre,",
  "28": "28  porque tengo cinco hermanos. Que les dé un testimonio completo para que no vayan a entrar ellos también en este lugar de tormento’.",
  "29": "29  ‘Tienen a Moisés y a los Profetas; que los escuchen a ellos’, le contestó Abrahán.",
  "30": "30  Entonces él dijo: ‘¡No, no, padre Abrahán! Si alguien de entre los muertos va adonde están ellos, se arrepentirán’.",
  "31": "31  Pero Abrahán le respondió: ‘Si no escuchan a Moisés y a los Profetas, tampoco se convencerán si alguien se levanta de entre los muertos’”."
}