{
  "1": "17  Entonces les dijo a sus discípulos: “Es inevitable que vengan cosas que hagan tropezar. Pero ¡ay de aquel por medio de quien vengan!",
  "2": "2  Sería preferible para él que le colgaran al cuello una piedra de molino y lo lanzaran al mar a que él hiciera tropezar a uno de estos pequeños.",
  "3": "3  Vigílense a ustedes mismos. Si tu hermano comete un pecado, repréndelo. Y, si se arrepiente, perdónalo.",
  "4": "4  Aun si siete veces al día peca contra ti y siete veces vuelve a ti diciendo ‘Me arrepiento’, tienes que perdonarlo”.\r\n",
  "5": "5  Entonces los apóstoles le pidieron al Señor: “Danos más fe”.",
  "6": "6  El Señor les dijo: “Si tuvieran fe del tamaño de un grano de mostaza, le ordenarían a este moral ‘¡Arráncate de raíz y plántate en el mar!’, y este les obedecería.\r\n",
  "7": "7  ”¿Quién de ustedes, si tiene un esclavo que está arando o cuidando el rebaño, le dirá cuando vuelva del campo ‘Ven rápido a la mesa para comer’?",
  "8": "8  ¿No le dirá más bien ‘Prepárame algo de cenar, ponte un delantal y sírveme hasta que yo acabe de comer y beber, y ya después comerás y beberás tú’?",
  "9": "9  No le estará agradecido al esclavo porque hizo lo que se le mandó, ¿verdad?",
  "10": "10  De la misma manera, cuando ustedes hayan hecho todo lo que les manden hacer, digan: ‘No somos más que esclavos y no merecemos nada. Solo hemos hecho lo que teníamos que hacer’”.\r\n",
  "11": "11  De camino a Jerusalén, pasó entre Samaria y Galilea.",
  "12": "12  Y, cuando estaba entrando en una aldea, 10 leprosos se encontraron con él, pero se quedaron de pie a cierta distancia.",
  "13": "13  Y a gritos le decían: “¡Jesús, Maestro, ten compasión de nosotros!”.",
  "14": "14  Cuando él vio a los hombres, les dijo: “Vayan a presentarse ante los sacerdotes”. Entonces, mientras se estaban yendo, quedaron limpios.",
  "15": "15  Uno de ellos, al ver que había sido curado, volvió glorificando a Dios en voz alta.",
  "16": "16  Cayó rostro a tierra a los pies de Jesús y le dio las gracias. Y era un samaritano.",
  "17": "17  Al ver esto, Jesús dijo: “Los 10 quedaron limpios, ¿no es cierto? Entonces, ¿dónde están los otros 9?",
  "18": "18  ¿Nadie más volvió para darle gloria a Dios, excepto este hombre de otra nación?”.",
  "19": "19  Y le dijo: “Levántate y vete; tu fe te ha curado”.\r\n",
  "20": "20  Los fariseos le preguntaron cuándo vendría el Reino de Dios, y él les contestó: “El Reino de Dios no viene de manera que se pueda observar claramente.",
  "21": "21  Tampoco dirá la gente ‘¡Miren, está aquí!’ o ‘¡Está allá!’. Porque, fíjense, el Reino de Dios está en medio de ustedes”.\r\n",
  "22": "22  Entonces les dijo a los discípulos: “Llegará el tiempo en que desearán ver uno de los días del Hijo del Hombre, pero no lo verán.",
  "23": "23  La gente les dirá ‘¡Miren, está allá!’ o ‘¡Miren, está aquí!’. No salgan ni corran detrás de ellos.",
  "24": "24  Porque así como el relámpago resplandece desde una parte del cielo hasta la otra, así será el Hijo del Hombre en su día.",
  "25": "25  Pero antes tiene que pasar por muchos sufrimientos y ser rechazado por esta generación.",
  "26": "26  Además, tal como sucedió en los días de Noé, así será en los días del Hijo del Hombre:",
  "27": "27  la gente comía, bebía, los hombres se casaban, a las mujeres las entregaban en matrimonio... hasta ese día en que Noé entró en el arca, y el Diluvio vino y acabó con todos.",
  "28": "28  También sucederá como en los días de Lot: la gente comía, bebía, compraba, vendía, plantaba, construía...",
  "29": "29  Pero el día en que Lot salió de Sodoma llovió del cielo fuego y azufre y acabó con todos.",
  "30": "30  Así también será en el día en que el Hijo del Hombre sea revelado.\r\n",
  "31": "31  ”Ese día, el que esté en la azotea pero tenga sus cosas dentro de la casa, que no baje a recogerlas; igualmente, el que esté en el campo, que no vuelva a las cosas que dejó atrás.",
  "32": "32  Acuérdense de la esposa de Lot.",
  "33": "33  El que trate de mantener su vida a salvo la perderá, pero el que la pierda la conservará.",
  "34": "34  Les digo que esa noche habrá dos personas en una cama: una será llevada, pero la otra será abandonada.",
  "35": "35  Habrá dos mujeres moliendo con el mismo molino: una será llevada, pero la otra será abandonada”.",
  "36": "36  ",
  "37": "37  Al oír esto, ellos le preguntaron: “¿Dónde, Señor?”. Él les contestó: “Donde esté el cuerpo, allí también se juntarán las águilas”."
}