{
  "1": "18  Entonces les puso una comparación sobre la necesidad de que oraran siempre y no se dieran por vencidos.",
  "2": "2  Les dijo: “En cierta ciudad había un juez que ni temía a Dios ni respetaba a la gente.",
  "3": "3  Y en aquella ciudad también había una viuda que iba vez tras vez a verlo y le decía: ‘Que se me haga justicia en este conflicto con mi adversario’.",
  "4": "4  Resulta que por algún tiempo él no quiso atenderla, pero después se dijo a sí mismo: ‘Aunque no temo a Dios ni respeto a la gente,",
  "5": "5  como esta viuda no deja de molestarme, me aseguraré de que se le haga justicia para que no siga viniendo y haciéndome la vida imposible’”.",
  "6": "6  Y el Señor siguió diciendo: “¡Fíjense en lo que dijo el juez aunque era injusto!",
  "7": "7  Entonces, ¿no se va a encargar Dios de que se les haga justicia a los escogidos suyos que día y noche le suplican ayuda, mientras él es paciente con ellos?",
  "8": "8  Les digo que él se encargará de que se les haga justicia rápidamente. Pero, cuando llegue el Hijo del Hombre, ¿encontrará realmente esa fe en la tierra?”.\r\n",
  "9": "9  También les planteó la siguiente comparación a algunos que confiaban en su propia justicia y pensaban que los demás no eran nada.",
  "10": "10  “Dos hombres subieron al templo a orar: uno era fariseo y el otro cobrador de impuestos.",
  "11": "11  El fariseo se levantó y se puso a orar en su interior. Decía: ‘Oh, Dios, te doy las gracias porque no soy como todos los demás: extorsionadores, injustos, adúlteros..., ni tampoco soy como este cobrador de impuestos.",
  "12": "12  Ayuno dos veces a la semana y doy la décima parte de todo lo que obtengo’.",
  "13": "13  Pero el cobrador de impuestos, de pie a cierta distancia, ni siquiera se atrevía a levantar la vista al cielo, sino que se golpeaba el pecho y decía: ‘Oh, Dios, ten misericordia de mí, que soy pecador’.",
  "14": "14  Les digo que este hombre bajó a su casa resultando ser más justo que el fariseo. Porque todo el que se engrandece será humillado, pero el que actúa con humildad será engrandecido”.\r\n",
  "15": "15  La gente también le traía a sus pequeños para que los tocara. Pero, al ver esto, los discípulos se pusieron a reprenderlos.",
  "16": "16  En cambio, Jesús pidió que le trajeran a los pequeños y dijo: “Dejen que los niños se acerquen a mí. No traten de impedírselo, porque el Reino de Dios es de los que son como ellos.",
  "17": "17  Les aseguro que el que no acepte el Reino de Dios como un niño jamás entrará en él”.\r\n",
  "18": "18  Un gobernante de los judíos le preguntó: “Buen Maestro, ¿qué tengo que hacer para heredar la vida eterna?”.",
  "19": "19  Jesús le dijo: “¿Por qué me llamas bueno? Nadie es bueno excepto uno solo: Dios.",
  "20": "20  Tú conoces los mandamientos: no cometas adulterio, no asesines, no robes, no des falso testimonio, honra a tu padre y a tu madre”.",
  "21": "21  Entonces él dijo: “Todo esto lo llevo obedeciendo desde muy joven”.",
  "22": "22  Después de oírlo, Jesús le contestó: “Todavía te falta una cosa: vende todo lo que tienes y reparte lo que saques entre los pobres; así tendrás un tesoro en los cielos. Luego ven y sé mi seguidor”.",
  "23": "23  Al oír esto, el hombre se entristeció muchísimo, ya que era muy rico.\r\n",
  "24": "24  Jesús lo miró y dijo: “¡Qué difícil va a ser para los que tienen dinero abrirse camino hasta el Reino de Dios!",
  "25": "25  De hecho, es más fácil para un camello pasar por el ojo de una aguja de coser que para un rico entrar en el Reino de Dios”.",
  "26": "26  Los que oyeron esto preguntaron: “Entonces, ¿quién se podrá salvar?”.",
  "27": "27  Él contestó: “Las cosas imposibles para los humanos son posibles para Dios”.",
  "28": "28  Pedro le dijo: “Mira que nosotros hemos dejado nuestras cosas para seguirte”.",
  "29": "29  Él les dijo: “Les aseguro que no hay nadie que haya dejado hogar, esposa, hermanos, padres o hijos por el Reino de Dios",
  "30": "30  que no reciba mucho más en este tiempo y, en el sistema que viene, vida eterna”.\r\n",
  "31": "31  Entonces se llevó aparte a los Doce y les dijo: “Miren, estamos subiendo a Jerusalén, y todo lo que se escribió por medio de los profetas acerca del Hijo del Hombre se cumplirá.",
  "32": "32  Por ejemplo, lo entregarán a hombres de las naciones, se burlarán de él, lo insultarán y le escupirán.",
  "33": "33  Y, después de darle latigazos, lo matarán, pero al tercer día resucitará”.",
  "34": "34  Pero ellos no comprendieron lo que significaba todo esto, porque el sentido de estas palabras se les había ocultado, y no entendían lo que se había dicho.\r\n",
  "35": "35  Cuando Jesús estaba acercándose a Jericó, había un ciego sentado junto al camino, y estaba mendigando.",
  "36": "36  Como oyó pasar por allí a una multitud, se puso a preguntar qué sucedía.",
  "37": "37  Le dijeron: “¡Está pasando Jesús el Nazareno!”.",
  "38": "38  Al saberlo, gritó: “¡Jesús, Hijo de David, ten compasión de mí!”.",
  "39": "39  Los que iban al frente se pusieron a reprenderlo y le decían que se callara. Pero él gritaba más todavía: “¡Hijo de David, ten compasión de mí!”.",
  "40": "40  Entonces, Jesús se detuvo y mandó que le trajeran al hombre. Una vez que el hombre se acercó, Jesús le preguntó:",
  "41": "41  “¿Qué quieres que haga por ti?”. Él le respondió: “Señor, que recupere la vista”.",
  "42": "42  Así que Jesús le dijo: “Recupera la vista; tu fe te ha curado”.",
  "43": "43  Y al instante volvió a ver, y empezó a seguirlo glorificando a Dios. Todo el pueblo, al ver esto, también alabó a Dios."
}