{
  "1": "19  Él entonces entró en Jericó y fue cruzando la ciudad.",
  "2": "2  Había allí un hombre llamado Zaqueo. Era un jefe de los cobradores de impuestos. Y era rico.",
  "3": "3  Este hombre estaba tratando de ver quién era Jesús. Pero, como había una multitud y él era de baja estatura, no podía verlo.",
  "4": "4  Así que se adelantó y se subió a un sicómoro para ver a Jesús, porque estaba a punto de pasar por allí.",
  "5": "5  Al llegar a ese lugar, Jesús miró hacia arriba y le dijo: “Zaqueo, baja enseguida, que hoy tengo que quedarme en tu casa”.",
  "6": "6  Él bajó rápidamente y con alegría lo hospedó en su casa.",
  "7": "7  Cuando vieron esto, todos se pusieron a murmurar: “Fue a hospedarse en la casa de un pecador”.",
  "8": "8  Pero Zaqueo se levantó y le dijo al Señor: “Mira, Señor, les voy a dar a los pobres la mitad de mis bienes, y todo lo que conseguí extorsionando a los demás lo devolveré multiplicado por cuatro”.",
  "9": "9  Entonces Jesús le dijo: “Hoy ha llegado la salvación a esta casa, porque él también es hijo de Abrahán.",
  "10": "10  Porque el Hijo del Hombre vino a buscar y a salvar lo que estaba perdido”.\r\n",
  "11": "11  Mientras ellos escuchaban estas cosas, puso otra comparación, porque estaba cerca de Jerusalén y porque ellos creían que el Reino de Dios iba a aparecer de un momento a otro.",
  "12": "12  Así que dijo: “Un hombre de familia noble viajó a una tierra lejana para asegurarse la posición de rey y después regresar.",
  "13": "13  Llamó a 10 de sus esclavos, les dio 10 minas y les dijo: ‘Negocien con ellas hasta que yo venga’.",
  "14": "14  Pero la gente de su país lo odiaba, y enviaron a un grupo de embajadores a decir: ‘No queremos que este hombre llegue a ser rey sobre nosotros’.\r\n",
  "15": "15  ”Cuando por fin volvió después de asegurarse la posición de rey, reunió a los esclavos a los que les había dado el dinero para averiguar cuánto habían ganado haciendo negocios.",
  "16": "16  Se acercó el primero y le dijo: ‘Señor, tu mina produjo 10 minas’.",
  "17": "17  El rey le contestó: ‘¡Bien hecho, buen esclavo! Como has sido fiel en un asunto tan pequeño, tendrás autoridad sobre 10 ciudades’.",
  "18": "18  Luego vino el segundo y le dijo: ‘Tu mina, Señor, produjo 5 minas’.",
  "19": "19  A este le contestó igual: ‘Tú tendrás a tu cargo 5 ciudades’.",
  "20": "20  Pero vino otro y le dijo: ‘Señor, aquí está tu mina, que tuve escondida en un pañuelo.",
  "21": "21  Es que yo te tenía miedo porque eres un hombre severo; retiras lo que no depositaste y cosechas lo que no sembraste’.",
  "22": "22  El rey le contestó: ‘Por tus propias palabras te juzgo, esclavo malvado. ¿Conque sabías que yo soy un hombre severo, que retiro lo que no deposité y cosecho lo que no sembré?",
  "23": "23  Entonces, ¿por qué no pusiste mi dinero en el banco? Así, al venir yo, lo habría recuperado con intereses’.\r\n",
  "24": "24  ”Y les dijo a los que estaban allí: ‘Quítenle la mina y dénsela al que tiene las 10 minas’.",
  "25": "25  Pero ellos le dijeron: ‘¡Señor, él ya tiene 10 minas!’.",
  "26": "26  Él les respondió: ‘Les digo que a todo el que tiene se le dará más, pero al que no tiene se le quitará hasta lo que tiene.",
  "27": "27  Además, traigan aquí a esos enemigos míos que no querían que yo llegara a ser rey sobre ellos y ejecútenlos delante de mí’”.\r\n",
  "28": "28  Después de decir estas cosas, siguió adelante, subiendo a Jerusalén.",
  "29": "29  Y, cuando se acercó a Betfagué y Betania, a la montaña llamada el monte de los Olivos, mandó a dos de los discípulos",
  "30": "30  con estas instrucciones: “Vayan a la aldea que ven allí. Después de entrar, encontrarán un burrito atado en el que nunca se ha montado nadie. Desátenlo y tráiganlo.",
  "31": "31  Y, si alguien les pregunta ‘¿Por qué están desatándolo?’, ustedes contesten ‘El Señor lo necesita’”.",
  "32": "32  De modo que los discípulos enviados fueron y lo encontraron tal como él les había dicho.",
  "33": "33  Pero, al desatar al burrito, sus dueños les preguntaron: “¿Por qué están desatando al burrito?”.",
  "34": "34  “El Señor lo necesita”, les contestaron.",
  "35": "35  Entonces se lo llevaron a Jesús y, después de poner sus mantos sobre el burrito, hicieron que Jesús se montara en él.\r\n",
  "36": "36  A medida que él avanzaba, ellos extendían sus mantos en el camino.",
  "37": "37  Tan pronto como se acercó al camino que baja del monte de los Olivos, la multitud entera de los discípulos se llenó de alegría y comenzó a alabar a Dios con voz fuerte por todos los milagros que habían visto.",
  "38": "38  Decían: “¡Bendito el que viene como Rey en el nombre de Jehová! ¡Paz en el cielo y gloria en las alturas!”.",
  "39": "39  Pero algunos de los fariseos que estaban entre la multitud le dijeron: “Maestro, reprende a tus discípulos”.",
  "40": "40  Él les respondió: “Les digo que, si ellos se quedaran callados, las piedras gritarían”.\r\n",
  "41": "41  Cuando llegó cerca de la ciudad y la vio, lloró por ella",
  "42": "42  diciendo: “Si tú, tú misma, hubieras percibido en este día las cosas que tienen que ver con la paz... Pero ya han sido escondidas de tus ojos.",
  "43": "43  Porque te llegarán días en los que tus enemigos levantarán a tu alrededor un cerco de estacas puntiagudas; te rodearán y te asediarán por todos lados.",
  "44": "44  A ti y a tus habitantes los derribarán al suelo, y no dejarán en ti piedra sobre piedra, porque no percibiste el tiempo en que se te estaba inspeccionando”.\r\n",
  "45": "45  Entonces entró en el templo y se puso a echar de allí a los que estaban vendiendo.",
  "46": "46  Les decía: “Está escrito ‘Mi casa será una casa de oración’, pero ustedes la han convertido en una cueva de ladrones”.\r\n",
  "47": "47  Él siguió enseñando diariamente en el templo. Pero los sacerdotes principales, los escribas y las personas más importantes del pueblo trataban de acabar con él.",
  "48": "48  Sin embargo, no encontraban la manera de hacerlo porque todo el pueblo, sin excepción, estaba muy pendiente de él para escucharlo."
}