{
  "1": "2  En aquellos días, César Augusto emitió un decreto para que toda la población se registrara.",
  "2": "2  (Este primer censo se hizo cuando Quirinio era el gobernador de Siria).",
  "3": "3  Y todos fueron a registrarse, cada uno a su propia ciudad.",
  "4": "4  José también lo hizo. Y, claro, como pertenecía a la casa y familia de David, subió de Galilea a Judea, de la ciudad de Nazaret a la ciudad de David, que se llama Belén.",
  "5": "5  Fue a registrarse con María, que ya le había sido dada en matrimonio —según lo prometido— y que pronto daría a luz.",
  "6": "6  Mientras estaban allí, a ella le llegó el tiempo de dar a luz.",
  "7": "7  Y tuvo a su hijo, su primer hijo. Lo envolvió con bandas de tela y lo acostó en un pesebre, porque no había espacio para ellos en el lugar para huéspedes.\r\n",
  "8": "8  En aquella misma zona había pastores viviendo al aire libre y vigilando sus rebaños por la noche.",
  "9": "9  Y, de repente, se les apareció el ángel de Jehová y la gloria de Jehová brilló alrededor de ellos, y les dio mucho miedo.",
  "10": "10  Pero el ángel les dijo: “No tengan miedo, porque, miren, les anuncio buenas noticias que le traerán una gran alegría a todo el pueblo.",
  "11": "11  Porque hoy les nació en la ciudad de David un salvador, que es Cristo, el Señor.",
  "12": "12  Esto les servirá de señal: encontrarán a un bebé envuelto en bandas de tela y acostado en un pesebre”.",
  "13": "13  De pronto apareció con el ángel una multitud del ejército celestial que alababa a Dios y decía:",
  "14": "14  “Gloria a Dios en las alturas, y paz en la tierra para las personas que él aprueba”.\r\n",
  "15": "15  Cuando los ángeles los dejaron y se fueron al cielo, los pastores empezaron a decirse unos a otros: “Tenemos que ir a Belén, sea como sea, y ver lo que ha pasado, lo que Jehová nos ha hecho saber”.",
  "16": "16  Entonces se fueron rápido y encontraron a María y a José con el bebé acostado en el pesebre.",
  "17": "17  Al ver esto, contaron lo que les habían dicho acerca del niño.",
  "18": "18  Y todos los que escucharon a los pastores quedaron asombrados con lo que ellos contaron.",
  "19": "19  María, por su parte, comenzó a atesorar todas estas palabras y a sacar conclusiones en su corazón.",
  "20": "20  Los pastores entonces regresaron. Iban glorificando y alabando a Dios por todo lo que habían visto y oído, que era tal como se les había dicho.\r\n",
  "21": "21  Ocho días después, cuando llegó el tiempo de circuncidar al bebé, lo llamaron Jesús, el nombre que había indicado el ángel antes de que el niño fuera concebido.\r\n",
  "22": "22  Además, cuando llegó el tiempo para la purificación de ellos, según la Ley de Moisés, subieron con él a Jerusalén para presentarlo delante de Jehová,",
  "23": "23  así como está escrito en la Ley de Jehová: “Todo primogénito varón será llamado santo para Jehová”.",
  "24": "24  Y ofrecieron un sacrificio, según lo que dice la Ley de Jehová: “Dos tórtolas o dos pichones de paloma”.\r\n",
  "25": "25  Resulta que había en Jerusalén un hombre justo y devoto llamado Simeón, que esperaba el consuelo de Israel, y el espíritu santo estaba sobre él.",
  "26": "26  Es más, por medio del espíritu santo había recibido la revelación divina de que no vería la muerte sin antes ver al Cristo de Jehová.",
  "27": "27  Entonces, guiado por el espíritu, entró en el templo. Y, cuando los padres entraron con el pequeño Jesús para hacer por él lo que era costumbre según la Ley,",
  "28": "28  tomó al niño en sus brazos, alabó a Dios y dijo:",
  "29": "29  “Señor Soberano, ahora estás dejando que tu esclavo muera en paz, tal como dijiste,",
  "30": "30  porque mis ojos han visto el medio que usarás para traer salvación,",
  "31": "31  que has preparado a la vista de todos los pueblos.",
  "32": "32  Es una luz para quitarles el velo a las naciones y una gloria para tu pueblo Israel”.",
  "33": "33  El padre y la madre del niño no salían de su asombro por las cosas que se decían de él.",
  "34": "34  Además, Simeón los bendijo y le dijo a María, la madre del niño: “Escucha, este niño está designado para que en Israel muchos caigan y muchos vuelvan a levantarse, y será una señal contra la que se hablará",
  "35": "35  (y a ti una espada larga te atravesará el alma) para sacar a la luz los razonamientos de muchos corazones”.\r\n",
  "36": "36  También había allí una profetisa, Ana hija de Fanuel, de la tribu de Aser. Era una mujer de avanzada edad que, después de casarse, había vivido con su esposo siete años",
  "37": "37  y ahora era una viuda de 84 años de edad. Siempre estaba en el templo, donde prestaba servicio sagrado día y noche ayunando y haciendo ruegos.",
  "38": "38  Justo en ese momento se acercó a ellos y empezó a darle gracias a Dios y a hablar acerca del niño a todos los que estaban esperando la liberación de Jerusalén.\r\n",
  "39": "39  Entonces, después de hacer todo según la Ley de Jehová, ellos volvieron a Galilea, a su ciudad, Nazaret.",
  "40": "40  El niño siguió creciendo, haciéndose fuerte y llenándose de sabiduría. Y siempre contaba con la aprobación de Dios.\r\n",
  "41": "41  Todos los años, sus padres tenían la costumbre de ir a Jerusalén a la fiesta de la Pascua.",
  "42": "42  Cuando él tenía 12 años, subieron a Jerusalén, como era costumbre en la fiesta.",
  "43": "43  Al terminar los días de la fiesta, ellos comenzaron el viaje de regreso, pero Jesús se quedó atrás, en Jerusalén, sin que sus padres se dieran cuenta.",
  "44": "44  Dando por sentado que el niño estaba en el grupo que viajaba junto, estuvieron todo un día viajando. Entonces se pusieron a buscarlo entre los parientes y conocidos.",
  "45": "45  Pero, como no lo encontraron, volvieron a Jerusalén y lo buscaron por todas partes.",
  "46": "46  Al final, después de tres días, lo encontraron en el templo sentado en medio de los maestros. Estaba escuchándolos y haciéndoles preguntas.",
  "47": "47  Y todos los que lo escuchaban se quedaban asombrados al ver su entendimiento de los asuntos y las respuestas que daba.",
  "48": "48  Cuando lo vieron, sus padres se sorprendieron muchísimo, y su madre le dijo: “Hijo, ¿por qué nos hiciste esto? Piensa que tu padre y yo te hemos estado buscando desesperados”.",
  "49": "49  Pero él les contestó: “¿Por qué me estaban buscando? ¿No sabían que tengo que estar en la casa de mi Padre?”.",
  "50": "50  Con todo, ellos no entendieron lo que les estaba diciendo.\r\n",
  "51": "51  Entonces él bajó con ellos de regreso a Nazaret, y continuó sujeto a ellos. Y su madre guardaba cuidadosamente todas esas palabras en su corazón.",
  "52": "52  Y Jesús siguió creciendo, llenándose de sabiduría y ganándose la aprobación de Dios y de la gente."
}