{
  "1": "20  En uno de esos días en que él le enseñaba al pueblo en el templo y anunciaba las buenas noticias, vinieron los sacerdotes principales y los escribas junto con los ancianos,",
  "2": "2  y le preguntaron: “Dinos, ¿con qué autoridad haces tú estas cosas? ¿Quién te autorizó a hacerlas?”.",
  "3": "3  Él les respondió: “Yo también les haré una pregunta, y contéstenme ustedes.",
  "4": "4  El bautismo que Juan realizaba, ¿venía del cielo, o venía de los hombres?”.",
  "5": "5  Entonces ellos sacaron conclusiones entre sí. Decían: “Si le contestamos que venía del cielo, él dirá: ‘¿Por qué no le creyeron?’.",
  "6": "6  Pero, si decimos que venía de los hombres, todo el pueblo sin excepción nos apedreará, porque están convencidos de que Juan era un profeta”.",
  "7": "7  Así que respondieron que no sabían su origen.",
  "8": "8  Y Jesús les dijo: “Pues yo tampoco les digo con qué autoridad hago estas cosas”.\r\n",
  "9": "9  Entonces comenzó a plantearle al pueblo esta comparación: “Un hombre plantó una viña y se la alquiló a unos agricultores, y viajó al extranjero por una temporada bastante larga.",
  "10": "10  A su debido tiempo, les envió un esclavo a los agricultores para que le dieran su parte del fruto de la viña. Pero, después de darle una paliza, los agricultores lo mandaron de vuelta con las manos vacías.",
  "11": "11  El hombre volvió a enviar un esclavo. A este también lo golpearon, lo humillaron y lo mandaron de vuelta con las manos vacías.",
  "12": "12  Y todavía envió uno más, el tercero. A este también lo hirieron y lo echaron afuera.",
  "13": "13  Luego el dueño de la viña dijo: ‘¿Qué puedo hacer? Enviaré a mi hijo amado. Probablemente a él lo respetarán’.",
  "14": "14  Cuando los agricultores lo vieron, se pusieron a razonar entre ellos. Se decían: ‘Este es el heredero. Matémoslo para que la herencia sea nuestra’.",
  "15": "15  De modo que lo sacaron fuera de la viña y lo mataron. Entonces, ¿qué les hará el dueño de la viña?",
  "16": "16  Vendrá, matará a esos agricultores y les dará la viña a otros”.\r\nAl oír esto, ellos dijeron: “¡Que eso nunca suceda!”.",
  "17": "17  Pero Jesús los miró fijamente y dijo: “Entonces, ¿qué significa esto que está escrito: ‘La piedra que los constructores rechazaron, esa ha llegado a ser la principal piedra angular’?",
  "18": "18  Todo el que caiga sobre esta piedra quedará destrozado. Y, si esta piedra le cae encima a alguien, lo dejará hecho pedazos”.\r\n",
  "19": "19  Entonces los escribas y los sacerdotes principales trataron de agarrarlo en ese mismo momento, ya que se dieron cuenta de que había planteado esa comparación pensando en ellos. Pero le tenían miedo al pueblo.",
  "20": "20  Así que, después de observar a Jesús atentamente, enviaron a unos hombres a los que habían contratado en secreto para que, haciéndose pasar por justos, lo atraparan en sus propias palabras. Su intención era entregarlo al gobierno y a la autoridad del gobernador.",
  "21": "21  Estos le preguntaron: “Maestro, sabemos que hablas y enseñas correctamente y no muestras parcialidad, sino que enseñas el camino de Dios de acuerdo con la verdad.",
  "22": "22  ¿Está permitido que le paguemos tributo a César, o no?”.",
  "23": "23  Pero él, al notar su astucia, les contestó:",
  "24": "24  “Muéstrenme un denario. ¿De quién es esta imagen y el nombre que tiene escrito?”. “De César”, le respondieron.",
  "25": "25  Él les dijo: “Entonces, páguenle sin falta a César lo que es de César, pero a Dios lo que es de Dios”.",
  "26": "26  Al final, no pudieron atraparlo en nada de lo que dijo ante el pueblo. Y, asombrados por su respuesta, se quedaron callados.\r\n",
  "27": "27  Sin embargo, vinieron algunos de los saduceos, los que dicen que no hay resurrección, y le preguntaron:",
  "28": "28  “Maestro, Moisés nos dejó escrito: ‘Si el hermano de un hombre muere dejando una esposa pero sin tener hijos, este hombre debe casarse con la viuda para darle descendencia al hermano que murió’.",
  "29": "29  Pues resulta que hubo siete hermanos. El primero tomó una esposa, pero se murió sin tener hijos.",
  "30": "30  También el segundo",
  "31": "31  y el tercero se casaron con ella. A los siete les pasó lo mismo: se murieron sin dejar hijos.",
  "32": "32  Por último, también se murió la mujer.",
  "33": "33  Entonces, en la resurrección, ¿de cuál de ellos será esposa? Porque los siete estuvieron casados con ella”.\r\n",
  "34": "34  Jesús les respondió: “Los hijos de este sistema se casan y son entregados en matrimonio,",
  "35": "35  pero los que han sido considerados dignos de ganar el sistema que viene y la resurrección de entre los muertos ni se casan ni son entregados en matrimonio.",
  "36": "36  De hecho, tampoco pueden ya morir, porque son como los ángeles, y son hijos de Dios por ser hijos de la resurrección.",
  "37": "37  Pero que los muertos son resucitados, hasta Moisés lo reveló en el relato de la zarza, cuando llamó a Jehová ‘el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob’.",
  "38": "38  Él no es Dios de muertos, sino de vivos, porque para él todos ellos están vivos”.",
  "39": "39  Al oír esto, algunos de los escribas le dijeron: “Maestro, respondiste bien”.",
  "40": "40  Y es que ya no se animaban a hacerle ni una sola pregunta más.\r\n",
  "41": "41  Él entonces les preguntó: “¿Cómo es que dicen que el Cristo es hijo de David?",
  "42": "42  Porque David mismo dice en el libro de los Salmos: ‘Jehová le dijo a mi Señor: “Siéntate a mi derecha",
  "43": "43  hasta que ponga a tus enemigos como banquillo para tus pies”’.",
  "44": "44  Así que David lo llama Señor. Entonces, ¿cómo puede ser su hijo?”.\r\n",
  "45": "45  Luego, mientras todo el pueblo estaba escuchando, les dijo a sus discípulos:",
  "46": "46  “Cuidado con los escribas a los que les gusta pasearse con túnicas largas y les encanta que los estén saludando en las plazas de mercado y ocupar los asientos del frente en las sinagogas y los lugares más destacados en las cenas.",
  "47": "47  Devoran los bienes de las viudas y, para lucirse, hacen largas oraciones. Ellos recibirán un juicio más duro”."
}