{
  "1": "21  Entonces, al levantar la vista, vio a los ricos echando sus donativos en las arcas del tesoro.",
  "2": "2  En eso vio a una viuda necesitada echar dos moneditas de muy poco valor,",
  "3": "3  y dijo: “Les aseguro que esta viuda pobre echó más que todos ellos.",
  "4": "4  Porque todos estos hacen donativos de lo que les sobra; pero ella, que es tan pobre, echó todo lo que tenía para vivir”.\r\n",
  "5": "5  Más tarde, cuando algunos estaban hablando del templo, de cómo estaba adornado con piedras magníficas y cosas dedicadas a Dios,",
  "6": "6  él dijo: “Vendrán días en que no va a quedar piedra sobre piedra de esto que ahora ven. Todo será demolido”.",
  "7": "7  Entonces le preguntaron: “Maestro, ¿cuándo realmente pasarán esas cosas, y qué señal habrá de que esas cosas están por suceder?”.",
  "8": "8  Les contestó: “Tengan cuidado. No se dejen engañar, porque van a venir muchos usando mi nombre y diciendo: ‘Ese soy yo’, o ‘El tiempo fijado está cerca’. No vayan detrás de ellos.",
  "9": "9  Además, cuando oigan de guerras y disturbios, no se aterroricen. Porque estas cosas tienen que suceder primero, pero el fin no vendrá inmediatamente”.\r\n",
  "10": "10  Entonces les dijo: “Peleará nación contra nación y reino contra reino.",
  "11": "11  Habrá grandes terremotos y, en un lugar tras otro, hambre y epidemias. Y se verán escenas espantosas y grandes señales del cielo.\r\n",
  "12": "12  ”Pero, antes de que sucedan todas estas cosas, a ustedes los arrestarán y los perseguirán. Los entregarán a las sinagogas y los meterán en prisión. Y, por causa de mi nombre, van a ser llevados ante reyes y gobernadores.",
  "13": "13  Esto servirá para que ustedes den testimonio.",
  "14": "14  Por lo tanto, estén decididos a no prepararse de antemano para hacer su defensa,",
  "15": "15  porque yo les daré unas palabras y una sabiduría que todos sus adversarios juntos no podrán rebatir ni contradecir.",
  "16": "16  Además, serán entregados hasta por padres, hermanos, parientes y amigos. A algunos de ustedes los matarán.",
  "17": "17  Y toda la gente los odiará por causa de mi nombre.",
  "18": "18  Con todo, no se perderá ni un solo cabello de su cabeza.",
  "19": "19  Con su aguante salvarán su vida.\r\n",
  "20": "20  ”Ahora bien, cuando vean a Jerusalén rodeada de ejércitos acampados, sepan entonces que se ha acercado su devastación.",
  "21": "21  Entonces, los que estén en Judea, que huyan a las montañas; los que estén en medio de Jerusalén, que se vayan de allí, y los que estén en el campo, que no entren en ella.",
  "22": "22  Porque estos son días para hacer justicia, para que se cumplan todas las cosas que están escritas.",
  "23": "23  ¡Ay de las mujeres que estén embarazadas o amamantando en esos días! Porque habrá gran angustia en esta tierra y habrá ira contra este pueblo.",
  "24": "24  Y caerán muertos a filo de espada y serán llevados prisioneros a todas las naciones; y Jerusalén será pisoteada por las naciones hasta que se cumplan los tiempos señalados de las naciones.\r\n",
  "25": "25  ”También habrá señales en el sol, la luna y las estrellas, y en la tierra, angustia entre las naciones, que no sabrán qué hacer ante el rugido y la agitación del mar.",
  "26": "26  La gente se desmayará del miedo y la ansiedad por las cosas que van a venir sobre la tierra habitada, porque los poderes de los cielos serán sacudidos.",
  "27": "27  Entonces verán al Hijo del Hombre viniendo en una nube con poder y gran gloria.",
  "28": "28  Pero, al comenzar a suceder estas cosas, pónganse de pie y levanten la cabeza, porque su liberación se acerca”.\r\n",
  "29": "29  Con eso, les puso una comparación: “Fíjense en la higuera y en todos los demás árboles.",
  "30": "30  Cuando brotan, ustedes lo ven por sí mismos y saben que el verano está cerca.",
  "31": "31  Lo mismo ustedes, cuando vean que suceden estas cosas, sepan que el Reino de Dios está cerca.",
  "32": "32  Les aseguro que esta generación de ningún modo desaparecerá hasta que sucedan todas las cosas.",
  "33": "33  El cielo y la tierra desaparecerán, pero mis palabras no desaparecerán jamás.\r\n",
  "34": "34  ”Pero vigílense a ustedes mismos para que su corazón nunca llegue a estar abrumado por comer en exceso y beber en exceso y por las preocupaciones de la vida, y de repente ese día los tome por sorpresa",
  "35": "35  como una trampa. Porque vendrá sobre todos los que habitan en la superficie de toda la tierra.",
  "36": "36  Por lo tanto, manténganse despiertos y rueguen todo el tiempo que logren escapar de todas estas cosas que tienen que suceder y puedan estar de pie delante del Hijo del Hombre”.\r\n",
  "37": "37  Así que de día enseñaba en el templo, pero de noche salía de allí y se hospedaba en la montaña llamada el monte de los Olivos.",
  "38": "38  Y, temprano por la mañana, todo el pueblo iba al templo a escucharlo."
}