{
  "1": "22  Ahora bien, se acercaba la Fiesta de los Panes Sin Levadura, llamada Pascua.",
  "2": "2  Y los sacerdotes principales y los escribas estaban buscando la mejor manera de deshacerse de él, porque le tenían miedo al pueblo.",
  "3": "3  Entonces Satanás entró en Judas —el que se llamaba Iscariote, que se contaba entre los Doce—,",
  "4": "4  y este se fue a hablar con los sacerdotes principales y los capitanes del templo sobre cómo entregarles a Jesús.",
  "5": "5  Ellos quedaron encantados y acordaron darle dinero.",
  "6": "6  Él estuvo de acuerdo, y se puso a buscar una buena oportunidad para entregárselo a ellos sin que estuviera presente una multitud.\r\n",
  "7": "7  Entonces llegó el día de la Fiesta de los Panes Sin Levadura, en el que hay que ofrecer el sacrificio de la Pascua.",
  "8": "8  Así que Jesús envió a Pedro y a Juan con estas instrucciones: “Vayan y preparen la Pascua para que la comamos”.",
  "9": "9  Ellos le preguntaron: “¿Dónde quieres que la preparemos?”.",
  "10": "10  Él les dijo: “Miren, cuando entren en la ciudad, se encontrará con ustedes un hombre que lleva una vasija de barro con agua. Síganlo y entren en la casa en la que él entre.",
  "11": "11  Y díganle al dueño de la casa: ‘El Maestro te dice: “¿Dónde está el cuarto de invitados, para que yo coma la Pascua con mis discípulos?”’.",
  "12": "12  Y ese hombre les mostrará en la parte alta una habitación grande amueblada. Preparen la Pascua allí”.",
  "13": "13  Ellos se fueron y lo encontraron todo tal como él les había dicho; entonces hicieron los preparativos para la Pascua.\r\n",
  "14": "14  Así que, cuando llegó la hora, él se sentó a la mesa junto con los apóstoles.",
  "15": "15  Y les dijo: “Deseaba tanto comer con ustedes esta Pascua antes de que empiece mi sufrimiento...;",
  "16": "16  porque les digo que ya no la volveré a comer hasta que esta tenga su cumplimiento en el Reino de Dios”.",
  "17": "17  Y, después de aceptar una copa, dio gracias a Dios y les dijo: “Tómenla y vayan pasándola entre ustedes,",
  "18": "18  porque les digo que a partir de ahora no volveré a beber del producto de la vid hasta que venga el Reino de Dios”.\r\n",
  "19": "19  Después tomó un pan, le dio gracias a Dios, lo partió, se lo dio a ellos y les dijo: “Esto representa mi cuerpo, que será dado en beneficio de ustedes. Sigan haciendo esto en memoria de mí”.",
  "20": "20  También, después de haber cenado, hizo lo mismo con la copa. Les dijo: “Esta copa representa el nuevo pacto, validado con mi sangre, que va a ser derramada en beneficio de ustedes.\r\n",
  "21": "21  ”Pero, miren, la mano del que me va a traicionar está conmigo en la mesa.",
  "22": "22  Porque, es cierto, el Hijo del Hombre sigue su camino según lo que está establecido. Pero ¡ay del que lo va a traicionar!”.",
  "23": "23  De modo que empezaron a discutir unos con otros sobre quién de ellos sería el que iba a hacer eso.\r\n",
  "24": "24  Entonces también surgió una fuerte discusión entre los discípulos sobre quién de ellos era considerado el mayor.",
  "25": "25  Pero él les dijo: “Los reyes de las naciones dominan al pueblo, y a los que tienen autoridad sobre la gente se les llama benefactores.",
  "26": "26  Sin embargo, ustedes no deben ser así. Más bien, el que sea mayor entre ustedes, que se vuelva como el más joven, y el que dirige, como el que sirve.",
  "27": "27  Porque ¿quién es mayor? ¿El que come, o el que sirve? ¿Acaso no es el que come? Pero yo estoy entre ustedes como el que sirve.\r\n",
  "28": "28  ”Ahora bien, ustedes son los que en mis pruebas se han mantenido a mi lado.",
  "29": "29  Y yo hago un pacto con ustedes para un reino, así como mi Padre ha hecho un pacto conmigo,",
  "30": "30  para que coman y beban a mi mesa en mi Reino y se sienten en tronos para juzgar a las 12 tribus de Israel.\r\n",
  "31": "31  ”Simón, Simón, mira que Satanás los ha reclamado a todos ustedes para sacudirlos como si fueran trigo.",
  "32": "32  Pero yo he rogado por ti para que tu fe no decaiga. Y tú, cuando vuelvas, fortalece a tus hermanos”.",
  "33": "33  Entonces él le dijo: “Señor, estoy listo para ir a prisión contigo y hasta para morir contigo”.",
  "34": "34  Pero él le respondió: “Pedro, te digo que hoy el gallo no cantará hasta que hayas negado tres veces que me conoces”.\r\n",
  "35": "35  También les dijo: “Cuando los envié sin bolsita para el dinero ni bolsa de provisiones ni sandalias, ¿verdad que no les faltó nada?”. “¡No!”, le contestaron.",
  "36": "36  Entonces él les dijo: “Pero, ahora, el que tiene una bolsita para el dinero, que la lleve, y también una bolsa de provisiones; y el que no tiene espada, que venda su manto y compre una.",
  "37": "37  Porque les digo que tiene que cumplirse en mí esto que está escrito: ‘Fue considerado un delincuente’. De hecho, esto se está cumpliendo en mí”.",
  "38": "38  Entonces ellos le dijeron: “Señor, mira, aquí hay dos espadas”. Él les respondió: “Con eso basta”.\r\n",
  "39": "39  Al salir, se fue como de costumbre al monte de los Olivos, y los discípulos lo siguieron.",
  "40": "40  Cuando llegaron al lugar, les dijo: “Quédense orando para que no caigan en la tentación”.",
  "41": "41  Y él se apartó de ellos a una distancia como de un tiro de piedra. Se puso de rodillas y comenzó a orar",
  "42": "42  diciendo: “Padre, si quieres, quítame esta copa. Pero que no se haga mi voluntad, sino la tuya”.",
  "43": "43  Entonces se le apareció un ángel del cielo y lo fortaleció.",
  "44": "44  Con todo, su agonía era tan grande que continuó orando todavía con más intensidad, y su sudor se volvió como gotas de sangre que caían al suelo.",
  "45": "45  Cuando se levantó después de orar, fue adonde estaban los discípulos y los encontró durmiendo, agotados por la tristeza.",
  "46": "46  Les dijo: “¿Por qué están durmiendo? Levántense y oren todo el tiempo para que no caigan en la tentación”.\r\n",
  "47": "47  Mientras él todavía estaba hablando, apareció una multitud. Al frente iba uno de los Doce, el que se llamaba Judas, y se acercó a Jesús para besarlo.",
  "48": "48  Pero Jesús le dijo: “Judas, ¿con un beso traicionas al Hijo del Hombre?”.",
  "49": "49  Cuando los que estaban a su alrededor vieron lo que iba a pasar, le preguntaron: “Señor, ¿atacamos con la espada?”.",
  "50": "50  Y uno de ellos atacó al esclavo del sumo sacerdote y le cortó la oreja derecha.",
  "51": "51  Ante esto, Jesús dijo: “Ya basta”. Y, tocándole la oreja al esclavo, lo curó.",
  "52": "52  Entonces Jesús les dijo a los sacerdotes principales, a los capitanes del templo y a los ancianos que habían ido allí a buscarlo: “¿Salieron con espadas y garrotes como si yo fuera un ladrón?",
  "53": "53  Día tras día estuve con ustedes en el templo y no me pusieron las manos encima. Pero esta es la hora de ustedes y la hora en que gobierna la oscuridad”.\r\n",
  "54": "54  A continuación lo arrestaron, se lo llevaron y lo hicieron entrar en la casa del sumo sacerdote. Y Pedro iba siguiéndolos a cierta distancia.",
  "55": "55  Ellos encendieron un fuego en medio del patio y se sentaron juntos. Pedro estaba sentado entre ellos.",
  "56": "56  En eso, una sirvienta que lo vio sentado a la luz del fuego se quedó mirándolo y dijo: “Este hombre también andaba con él”.",
  "57": "57  Pero Pedro lo negó. Dijo: “Mujer, yo no lo conozco”.",
  "58": "58  Poco después, otra persona lo vio y le dijo: “Tú también eres uno de ellos”. Pero Pedro le contestó: “Hombre, no lo soy”.",
  "59": "59  Como una hora más tarde, otro se puso a decir con insistencia: “¡No hay duda de que este hombre también andaba con él! Está claro que es galileo”.",
  "60": "60  Pero Pedro le dijo: “Hombre, no sé lo que dices”. Al instante, mientras él todavía estaba hablando, un gallo cantó.",
  "61": "61  Con eso, el Señor se volvió y miró a Pedro fijamente, y Pedro recordó la declaración del Señor, quien le había dicho: “Antes de que un gallo cante hoy, tú negarás tres veces que me conoces”.",
  "62": "62  Y salió afuera y lloró amargamente.\r\n",
  "63": "63  Ahora bien, los hombres que tenían a Jesús bajo custodia empezaron a burlarse de él y a golpearlo.",
  "64": "64  Después de cubrirle la cara, le decían una y otra vez: “¡Profetiza! ¿Quién es el que te pegó?”.",
  "65": "65  Y decían muchas otras blasfemias contra él.\r\n",
  "66": "66  Cuando se hizo de día, se reunió la asamblea de los ancianos del pueblo, tanto los sacerdotes principales como los escribas. Ellos llevaron a Jesús dentro de la sala del Sanedrín y le dijeron:",
  "67": "67  “Dinos si eres el Cristo”. Él les contestó: “Aunque se lo dijera, nunca lo creerían.",
  "68": "68  Además, si yo les preguntara algo, ustedes no me responderían.",
  "69": "69  Pero, de aquí en adelante, el Hijo del Hombre estará sentado a la poderosa derecha de Dios”.",
  "70": "70  A esto, todos preguntaron: “Entonces, ¿eres tú el Hijo de Dios?”. “Sí, ustedes mismos están diciendo que lo soy”, contestó él.",
  "71": "71  Y ellos dijeron: “¿Para qué necesitamos más testimonio? Nosotros mismos lo hemos oído de su propia boca”."
}