{
  "1": "23  Así que toda la multitud, sin excepción, se levantó y llevó a Jesús ante Pilato.",
  "2": "2  Entonces comenzaron a acusarlo. Decían: “Encontramos a este hombre alborotando a nuestra nación, prohibiendo pagar impuestos a César y diciendo que él mismo es Cristo, un rey”.",
  "3": "3  A continuación, Pilato le hizo esta pregunta: “¿Eres tú el rey de los judíos?”. Él le contestó: “Sí, tú mismo lo estás diciendo”.",
  "4": "4  Pilato entonces les dijo a los sacerdotes principales y a las multitudes: “Yo a este hombre no lo encuentro culpable de ningún delito”.",
  "5": "5  Pero ellos insistían: “Alborota al pueblo enseñando por toda Judea; comenzó en Galilea y ha llegado hasta aquí”.",
  "6": "6  Al oír eso, Pilato preguntó si el hombre era galileo.",
  "7": "7  Después de averiguar que él estaba bajo la jurisdicción de Herodes, se lo envió a Herodes, quien también estaba en Jerusalén en esos días.\r\n",
  "8": "8  Cuando Herodes vio a Jesús, se alegró mucho. Hacía bastante tiempo que quería ver a Jesús, ya que había oído muchas cosas acerca de él, y esperaba verlo hacer algún milagro.",
  "9": "9  Entonces empezó a hacerle muchísimas preguntas, pero él no le contestó nada.",
  "10": "10  En cambio, los sacerdotes principales y los escribas se levantaban y lo acusaban llenos de rabia.",
  "11": "11  Entonces Herodes, junto con sus soldados, lo trató con desprecio y se burló de él poniéndole una ropa espléndida. Después se lo devolvió a Pilato.",
  "12": "12  Ese mismo día, Herodes y Pilato, que hasta ese momento habían sido enemigos, se hicieron amigos.\r\n",
  "13": "13  Luego Pilato convocó a los sacerdotes principales, a los gobernantes y al pueblo,",
  "14": "14  y les dijo: “Ustedes me trajeron a este hombre afirmando que incita al pueblo a la rebelión. Pero, miren, lo interrogué delante de ustedes y no encontré ninguna base para las acusaciones que presentan contra él.",
  "15": "15  De hecho, Herodes tampoco, porque nos lo devolvió. Miren, este hombre no ha hecho nada que merezca la muerte.",
  "16": "16  Por lo tanto, lo castigaré y lo pondré en libertad”.",
  "17": "17  ",
  "18": "18  Pero la multitud entera gritó: “¡Acaba con este hombre y déjanos en libertad a Barrabás!”.",
  "19": "19  (A este lo habían metido en la cárcel por una rebelión contra las autoridades que había tenido lugar en la ciudad y por asesinato).",
  "20": "20  Pilato los llamó de nuevo porque quería poner en libertad a Jesús.",
  "21": "21  Entonces ellos se pusieron a pedir a gritos: “¡Al madero con él! ¡Al madero con él!”.",
  "22": "22  Por tercera vez les dijo: “Pero ¿por qué? ¿Qué mal ha hecho este hombre? Yo no he encontrado en él nada que merezca la muerte. Por lo tanto, lo castigaré y lo pondré en libertad”.",
  "23": "23  Con esto, ellos se pusieron a insistir y a pedir a gritos que fuera ejecutado en el madero, y sus voces acabaron imponiéndose.",
  "24": "24  Así que Pilato tomó la decisión de que se hiciera lo que ellos solicitaban.",
  "25": "25  Puso en libertad al que ellos pedían, a quien habían encarcelado por sedición y asesinato. Pero les entregó a Jesús para que hicieran con él lo que quisieran.\r\n",
  "26": "26  Cuando se lo iban llevando de allí, agarraron a un tal Simón de Cirene, que venía del campo, y le pusieron el madero de tormento encima para que lo cargara detrás de Jesús.",
  "27": "27  Lo seguía una gran cantidad de gente, entre quienes había mujeres que se golpeaban el pecho desconsoladas y gritaban lamentándose por él.",
  "28": "28  Jesús se volvió hacia las mujeres y les dijo: “Hijas de Jerusalén, dejen de llorar por mí. Más bien, lloren por ustedes mismas y por sus hijos;",
  "29": "29  porque, miren, se acercan los días en que se dirá: ‘¡Felices las estériles, las matrices que no dieron a luz y los pechos que no amamantaron!’.",
  "30": "30  Entonces comenzarán a decirles a las montañas ‘¡Caigan sobre nosotros!’ y a las colinas ‘¡Cúbrannos!’.",
  "31": "31  Si hacen estas cosas cuando el árbol está verde, ¿qué pasará cuando esté seco?”.\r\n",
  "32": "32  También llevaban a otros dos hombres, que eran delincuentes, para ejecutarlos con él.",
  "33": "33  Y, cuando llegaron al lugar llamado Calavera, lo clavaron al madero junto a los delincuentes: uno a su derecha y otro a su izquierda.",
  "34": "34  Pero Jesús decía: “Padre, perdónalos, porque no saben lo que hacen”. Además, echaron suertes para repartirse sus prendas de vestir.",
  "35": "35  Y el pueblo estaba allí mirando. Pero sus gobernantes hacían gestos de desprecio y decían: “Salvó a otros; que se salve a sí mismo si es que es el Cristo de Dios, el Escogido”.",
  "36": "36  Hasta los soldados se burlaban de él acercándose a ofrecerle vino agrio",
  "37": "37  y diciéndole: “Si tú eres el rey de los judíos, sálvate a ti mismo”.",
  "38": "38  Además, había un letrero sobre él que decía: “Este es el rey de los judíos”.\r\n",
  "39": "39  Entonces uno de los delincuentes que estaban allí colgados empezó a hablarle con desprecio. Le decía: “Tú eres el Cristo, ¿no? ¡Pues sálvate a ti mismo y a nosotros también!”.",
  "40": "40  Al oír esto, el otro lo reprendió: “¿Acaso no le tienes ningún temor a Dios, ahora que has recibido el mismo castigo?",
  "41": "41  Y, en nuestro caso, es lo justo, porque estamos recibiendo nuestro merecido por lo que hicimos; pero este hombre no ha hecho nada malo”.",
  "42": "42  Entonces dijo: “Jesús, acuérdate de mí cuando entres en tu Reino”.",
  "43": "43  Y él le contestó: “Yo te aseguro hoy: estarás conmigo en el Paraíso”.\r\n",
  "44": "44  Aunque era ya cerca de la hora sexta, toda aquella tierra se cubrió de una oscuridad que duró hasta la hora novena",
  "45": "45  porque la luz del sol se fue. Entonces la cortina del santuario se rasgó por la mitad.",
  "46": "46  Y Jesús gritó con fuerza: “¡Padre, en tus manos encomiendo mi espíritu!”. Después de decir esto, murió.",
  "47": "47  Al ver lo sucedido, el oficial del ejército se puso a glorificar a Dios diciendo: “Efectivamente, este hombre era justo”.",
  "48": "48  Y, cuando todas las multitudes que estaban reunidas allí para este espectáculo vieron lo que había pasado, regresaron a sus casas golpeándose el pecho.",
  "49": "49  Todos los que lo conocían estaban de pie a cierta distancia. También estaban allí viendo estas cosas las mujeres que lo habían acompañado desde Galilea.\r\n",
  "50": "50  Y resulta que había un hombre bueno y justo llamado José, que era miembro del Consejo.",
  "51": "51  (Este no había votado en apoyo del complot y la actuación de ellos). Era de Arimatea, una ciudad de Judea, y esperaba el Reino de Dios.",
  "52": "52  Él se presentó delante de Pilato y le pidió el cuerpo de Jesús.",
  "53": "53  Y bajó el cuerpo y lo envolvió en tela de lino de calidad. Luego lo puso en una tumba excavada en la roca, donde todavía no habían puesto a nadie.",
  "54": "54  Ahora bien, era el día de la preparación, y el sábado estaba a punto de empezar.",
  "55": "55  Las mujeres que habían venido con él desde Galilea fueron también hasta allí. Echaron un vistazo a la tumba y vieron cómo habían puesto el cuerpo.",
  "56": "56  Luego se volvieron para preparar especias aromáticas y aceites perfumados. Pero, por supuesto, descansaron el sábado, según el mandamiento."
}