{
  "1": "24  El primer día de la semana, las mujeres fueron muy temprano a la tumba. Llevaban las especias aromáticas que habían preparado.",
  "2": "2  Pero vieron que habían hecho rodar la piedra de la tumba,",
  "3": "3  y al entrar no encontraron el cuerpo del Señor Jesús.",
  "4": "4  Las mujeres todavía estaban desconcertadas por esto, cuando, de repente, aparecieron a su lado dos hombres con ropa brillante.",
  "5": "5  Ellas se asustaron y se quedaron mirando al suelo. Así que los hombres les dijeron: “¿Por qué andan buscando entre los muertos al que está vivo?",
  "6": "6  No está aquí: ha sido resucitado. Recuerden lo que les dijo mientras todavía estaba en Galilea.",
  "7": "7  Les dijo que el Hijo del Hombre tenía que ser entregado a pecadores y ser ejecutado en el madero, pero que al tercer día tenía que resucitar”.",
  "8": "8  Ahí ellas se acordaron de sus palabras.",
  "9": "9  Entonces regresaron de la tumba y les contaron todo esto a los Once y a todos los demás.",
  "10": "10  Eran María Magdalena, Juana y María la madre de Santiago. También las otras mujeres que estaban con ellas les contaban estas cosas a los apóstoles.",
  "11": "11  Sin embargo, a ellos les parecía que sus palabras eran tonterías, y no les creyeron.\r\n",
  "12": "12  Pero Pedro se levantó y corrió a la tumba y, al agacharse para mirar adentro, solo vio los paños de lino. Así que se fue preguntándose qué era lo que había pasado.\r\n",
  "13": "13  Y resulta que, ese mismo día, dos de los discípulos iban caminando a una aldea llamada Emaús, que está a unos 11 kilómetros de Jerusalén.",
  "14": "14  Conversaban entre ellos sobre todo esto que había sucedido.\r\n",
  "15": "15  Mientras iban conversando y comentando estas cosas, Jesús mismo se acercó y se puso a caminar con ellos,",
  "16": "16  pero se impidió que sus ojos pudieran reconocerlo.",
  "17": "17  Él les preguntó: “¿Sobre qué van debatiendo por el camino?”. Ellos se detuvieron con la tristeza reflejada en el rostro.",
  "18": "18  Y el que se llamaba Cleopas le respondió: “¿Es que eres un extranjero que vives solo en Jerusalén y por eso no te has enterado de las cosas que han pasado allí estos días?”.",
  "19": "19  “¿Qué cosas?”, les preguntó él. Ellos le contestaron: “Lo que pasó con Jesús el Nazareno, quien delante de Dios y de toda la gente demostró ser un profeta poderoso en acciones y palabras.",
  "20": "20  Nuestros sacerdotes principales y gobernantes lo entregaron para que fuera condenado a muerte y lo clavaron al madero.",
  "21": "21  Pero nosotros esperábamos que sería él quien liberaría a Israel. Además de todo esto, ya es el tercer día desde que pasaron estas cosas.",
  "22": "22  Por otra parte, algunas mujeres de entre nosotros también nos dejaron asombrados. Es que fueron a la tumba muy temprano",
  "23": "23  y, al no encontrar su cuerpo, vinieron diciendo que habían tenido una visión sobrenatural de unos ángeles, que decían que él está vivo.",
  "24": "24  Entonces algunos de los que estaban con nosotros fueron a la tumba y encontraron todo tal como las mujeres habían dicho. Pero a Jesús no lo vieron”.\r\n",
  "25": "25  Y él les dijo: “¡Qué insensatos son y qué lentos para creer todas las cosas que dijeron los profetas!",
  "26": "26  ¿Acaso el Cristo no tenía que sufrir estas cosas y entrar en su gloria?”.",
  "27": "27  Y, empezando por Moisés y todos los Profetas, les explicó cosas que se decían de él en todas las Escrituras.\r\n",
  "28": "28  Por fin se acercaron a la aldea adonde iban, y él hizo como que viajaba más lejos.",
  "29": "29  Pero ellos le insistieron en que se quedara. Le decían: “Quédate con nosotros, que es casi de noche y el día ya está a punto de terminar”. De modo que él entró para quedarse con ellos.",
  "30": "30  Cuando estaba cenando con ellos, tomó el pan, hizo una oración, lo partió y empezó a dárselo.",
  "31": "31  Entonces a ellos se les abrieron los ojos por completo y lo reconocieron; pero él desapareció de su presencia.",
  "32": "32  Y se dijeron el uno al otro: “¿Acaso no nos ardía dentro el corazón cuando él venía hablándonos por el camino, cuando nos explicaba claramente las Escrituras?”.",
  "33": "33  En ese mismo momento se levantaron y volvieron a Jerusalén, donde vieron a los Once y a los que estaban reunidos con ellos,",
  "34": "34  que decían: “¡Es un hecho que el Señor fue resucitado y se le apareció a Simón!”.",
  "35": "35  Entonces ellos contaron lo que había pasado por el camino y cómo lo habían reconocido cuando partió el pan.\r\n",
  "36": "36  Mientras estaban hablando de estas cosas, Jesús mismo se presentó en medio de ellos y les dijo: “Tengan paz”.",
  "37": "37  Pero, aterrados y asustados, pensaban que estaban viendo un espíritu.",
  "38": "38  Por eso les dijo: “¿Por qué están alarmados? ¿Por qué les han surgido dudas en su corazón?",
  "39": "39  Miren mis manos y mis pies: soy yo mismo. Tóquenme y miren, porque un espíritu no tiene carne y huesos como ven que tengo yo”.",
  "40": "40  Y al decir esto les enseñó las manos y los pies.",
  "41": "41  Pero, mientras ellos todavía no lo creían de pura alegría y asombro, él les preguntó: “¿Tienen por ahí algo de comer?”.",
  "42": "42  Ellos le dieron un pedazo de pescado asado.",
  "43": "43  Él lo tomó y se lo comió delante de sus ojos.\r\n",
  "44": "44  Luego les dijo: “Estas son las palabras que les dije mientras todavía estaba con ustedes: que todas las cosas escritas sobre mí en la Ley de Moisés, en los Profetas y en los Salmos tenían que cumplirse”.",
  "45": "45  Entonces les abrió la mente por completo para que captaran el significado de las Escrituras",
  "46": "46  y les dijo: “Esto es lo que está escrito: que el Cristo sufriría y se levantaría de entre los muertos al tercer día",
  "47": "47  y que, en su nombre, en todas las naciones —comenzando por Jerusalén—, se predicaría arrepentimiento para el perdón de pecados.",
  "48": "48  Ustedes tienen que ser testigos de estas cosas.",
  "49": "49  Y sepan que voy a enviar sobre ustedes lo que mi Padre prometió. Pero quédense en la ciudad hasta que sean revestidos del poder que viene de lo alto”.\r\n",
  "50": "50  Entonces los llevó a las afueras, hasta Betania, y, levantando las manos, los bendijo.",
  "51": "51  Mientras los bendecía, se apartó de ellos y fue llevado al cielo.",
  "52": "52  Ellos le rindieron homenaje y regresaron a Jerusalén con gran alegría.",
  "53": "53  Y estaban siempre en el templo alabando a Dios."
}