{
  "1": "4  Entonces Jesús, lleno de espíritu santo, se alejó del Jordán, y el espíritu lo fue dirigiendo por el desierto",
  "2": "2  durante 40 días, y fue tentado por el Diablo. No comió nada en esos días, de modo que al final tenía hambre.",
  "3": "3  Entonces, el Diablo le dijo: “Si eres hijo de Dios, dile a esta piedra que se convierta en pan”.",
  "4": "4  Pero Jesús le respondió: “Está escrito: ‘No solo de pan debe vivir el hombre’”.\r\n",
  "5": "5  Ahora el Diablo lo llevó a un lugar alto y le mostró en un instante todos los reinos de la tierra habitada.",
  "6": "6  El Diablo entonces le dijo: “Te daré la gloria de estos reinos y autoridad sobre ellos, porque esta autoridad me la han entregado a mí y yo se la doy a quien yo quiera.",
  "7": "7  Por eso, si realizas ante mí un solo acto de adoración, todo será tuyo”.",
  "8": "8  Jesús le contestó: “Está escrito: ‘Adora a Jehová tu Dios y sírvele solo a él’”.\r\n",
  "9": "9  El Diablo entonces lo llevó a Jerusalén, lo puso en la parte más alta del templo y le dijo: “Si eres hijo de Dios, arrójate abajo desde aquí,",
  "10": "10  porque está escrito: ‘Les dará a sus ángeles órdenes acerca de ti para protegerte’,",
  "11": "11  y ‘Te llevarán en sus manos para que no te golpees el pie con ninguna piedra’”.",
  "12": "12  Jesús le contestó: “Dicho está: ‘No pongas a prueba a Jehová tu Dios’”.",
  "13": "13  Así que, cuando terminó de tentarlo, el Diablo se alejó de él a la espera de otro momento conveniente.\r\n",
  "14": "14  Entonces Jesús, con el poder del espíritu, volvió a Galilea. Y su fama se extendió por toda aquella región.",
  "15": "15  También empezó a enseñar en las sinagogas de ellos, y todo el mundo lo honraba.\r\n",
  "16": "16  Luego fue a Nazaret, donde se había criado, y, como era su costumbre en sábado, entró en la sinagoga y se puso de pie para leer.",
  "17": "17  Entonces le pasaron el rollo del profeta Isaías. Él lo abrió y encontró el lugar donde estaba escrito:",
  "18": "18  “El espíritu de Jehová está sobre mí, porque él me ungió para anunciarles buenas noticias a los pobres. Me envió para proclamar libertad a los cautivos y recuperación de la vista a los ciegos, para darles libertad a los oprimidos,",
  "19": "19  para predicar el año acepto de Jehová”.",
  "20": "20  Después enrolló el rollo, se lo devolvió al ayudante de la sinagoga y se sentó. Todos los que estaban allí tenían sus ojos fijos en él.",
  "21": "21  Y empezó a hablarles diciendo: “Hoy se cumple este pasaje de las Escrituras que acaban de oír”.\r\n",
  "22": "22  Todos se pusieron a hablar bien de él y se quedaban asombrados por las palabras tan hermosas que salían de su boca. Decían: “Este es hijo de José, ¿no es cierto?”.",
  "23": "23  Entonces les dijo: “Sin duda me aplicarán este dicho: ‘Médico, cúrate a ti mismo’. Y dirán: ‘Haz también en tu tierra las cosas que oímos que hiciste en Capernaúm’”.",
  "24": "24  Y añadió: “Les aseguro que ningún profeta es aceptado en su propia tierra.",
  "25": "25  Por ejemplo, les digo de verdad que había muchas viudas en Israel en los días de Elías, cuando el cielo estuvo cerrado por tres años y seis meses, y hubo una época de mucha hambre en toda aquella tierra.",
  "26": "26  Pero Elías no fue enviado a ninguna de aquellas mujeres, sino únicamente a una viuda de Sarepta, en la tierra de Sidón.",
  "27": "27  Además, había muchos leprosos en Israel en tiempos del profeta Eliseo. Pero él no limpió a ninguno de ellos; solo a Naamán el sirio”.",
  "28": "28  Entonces, todos los que oyeron estas cosas en la sinagoga se llenaron de rabia.",
  "29": "29  Así que se levantaron, lo sacaron rápidamente de la ciudad y lo llevaron hasta lo alto de la montaña sobre la que estaba construida la ciudad para lanzarlo de cabeza desde allí.",
  "30": "30  Pero él pasó por en medio de ellos y siguió su camino.\r\n",
  "31": "31  Luego bajó a Capernaúm, una ciudad de Galilea. Los sábados estuvo enseñando allí a la gente,",
  "32": "32  que quedaba impactada con su manera de enseñar, porque hablaba con autoridad.",
  "33": "33  Ahora bien, en la sinagoga había un hombre con un espíritu, un demonio, y este gritó con fuerza:",
  "34": "34  “¡Ah! ¿Qué tenemos que ver contigo, Jesús el Nazareno? ¿Viniste a destruirnos? Sé perfectamente quién eres: el Santo de Dios”.",
  "35": "35  Pero Jesús reprendió al demonio y le dijo: “Cállate y sal de él”. Entonces el demonio arrojó al hombre al suelo en medio de la gente y salió de él sin hacerle daño.",
  "36": "36  Al ver esto, todos quedaron asombrados y empezaron a decirse unos a otros: “¿Qué manera de hablar es esa? Con autoridad y poder les da órdenes a los espíritus malignos ¡y estos salen de la gente!”.",
  "37": "37  De modo que las noticias sobre él llegaban a todos los rincones de la región.\r\n",
  "38": "38  Después de salir de la sinagoga, Jesús entró en la casa de Simón. Y resulta que la suegra de Simón tenía una fiebre muy alta, y le pidieron que la ayudara.",
  "39": "39  Así que se inclinó sobre ella y reprendió a la fiebre, y la fiebre se le fue. Al instante ella se levantó y se puso a atenderlos.\r\n",
  "40": "40  Cuando se estaba poniendo el sol, todos los que tenían enfermos, con diferentes enfermedades, se los llevaron a él. Y él los curó poniendo las manos sobre cada uno de ellos.",
  "41": "41  También de mucha gente salían demonios gritando: “¡Tú eres el Hijo de Dios!”. Pero él los reprendía y no los dejaba hablar porque ellos sabían que él era el Cristo.\r\n",
  "42": "42  Al amanecer, él salió de allí y se fue a un lugar aislado. Pero las multitudes empezaron a buscarlo y llegaron hasta donde él estaba, y trataron de retenerlo para que no los dejara.",
  "43": "43  Pero él les dijo: “También tengo que anunciarles las buenas noticias del Reino de Dios a otras ciudades, porque para eso fui enviado”.",
  "44": "44  Así que siguió predicando por las sinagogas de Judea."
}