{
  "1": "5  En una ocasión, Jesús estaba de pie junto al lago de Genesaret y la multitud se aglomeraba alrededor de él para escuchar la palabra de Dios.",
  "2": "2  Él vio dos barcas en la orilla del lago. Los pescadores habían salido de ellas y estaban lavando sus redes.",
  "3": "3  Él se subió a una de las barcas y le pidió a Simón, el dueño de esa barca, que la alejara un poco de la orilla. Entonces se sentó y comenzó a enseñar a las multitudes desde la barca.",
  "4": "4  Cuando terminó de hablar, le dijo a Simón: “Rema a aguas profundas y echen allí las redes para que pesquen”.",
  "5": "5  Pero Simón le respondió: “Maestro, trabajamos sin descanso toda la noche y no sacamos nada; pero, porque lo dices tú, bajaré las redes”.",
  "6": "6  Y, cuando lo hicieron, capturaron muchísimos peces, tantos que sus redes empezaron a romperse.",
  "7": "7  Así que les hicieron señas a sus socios, que estaban en la otra barca, para que fueran y los ayudaran. Ellos fueron, y entonces llenaron las dos barcas. Estaban tan llenas que empezaron a hundirse.",
  "8": "8  Al ver esto, Simón Pedro cayó junto a las rodillas de Jesús y le dijo: “Apártate de mí, Señor, porque soy un hombre pecador”.",
  "9": "9  Y es que él y los que estaban con él habían quedado enormemente asombrados por todo lo que habían pescado,",
  "10": "10  igual que Santiago y Juan, los hijos de Zebedeo, que eran socios de Simón. Pero Jesús le dijo a Simón: “Ya no tengas miedo. A partir de ahora estarás pescando hombres”.",
  "11": "11  De modo que, después de llevar las barcas de vuelta a la orilla, dejaron todo y lo siguieron.\r\n",
  "12": "12  En otra ocasión, él estaba en una de las ciudades, cuando apareció un hombre cubierto de lepra. Al ver a Jesús, cayó rostro a tierra y le suplicó: “Señor, yo sé que si tú quieres me puedes limpiar”.",
  "13": "13  Así que Jesús extendió la mano, lo tocó y le dijo: “Yo quiero. Queda limpio”. Enseguida la lepra desapareció.",
  "14": "14  Entonces le ordenó al hombre que no se lo dijera a nadie. Y añadió: “Eso sí, vete a presentarte ante el sacerdote y lleva una ofrenda por tu purificación, tal como Moisés indicó, para que les sirva de testimonio”.",
  "15": "15  Aun así, las noticias acerca de Jesús siguieron extendiéndose, y grandes multitudes se juntaban para escucharlo y para que les curara sus enfermedades.",
  "16": "16  Él, por su parte, a menudo se iba a orar a lugares retirados.\r\n",
  "17": "17  Uno de esos días, cuando él estaba enseñando en una casa, había unos fariseos y unos maestros de la Ley sentados allí. Habían venido de todas las aldeas de Galilea y de Judea, y también de Jerusalén. Y el poder de Jehová estaba con él para hacer curaciones.",
  "18": "18  En eso, llegaron unos hombres cargando a un paralítico en una camilla, y trataban de llevarlo adentro y ponerlo delante de Jesús.",
  "19": "19  Pero, como había allí una multitud, no encontraban la manera de entrar con él. Así que se subieron a la azotea, y por el tejado lo bajaron en la camilla hasta ponerlo justo en medio de la gente, enfrente de Jesús.",
  "20": "20  Cuando él vio la fe que tenían, le dijo al paralítico: “Amigo, tus pecados quedan perdonados”.",
  "21": "21  Entonces los escribas y los fariseos empezaron a razonar y decir: “¿Quién es este que dice blasfemias? ¿Quién puede perdonar pecados aparte de Dios?”.",
  "22": "22  Pero Jesús, que percibió sus razonamientos, les contestó: “¿Qué están razonando en su corazón?",
  "23": "23  ¿Qué es más fácil? ¿Decir ‘tus pecados quedan perdonados’, o decir ‘levántate y anda’?",
  "24": "24  Pero para que vean que el Hijo del Hombre tiene autoridad en la tierra para perdonar pecados...”. Entonces, dirigiéndose al paralítico, le dijo: “Yo te digo: levántate, recoge tu camilla y vete a tu casa”.",
  "25": "25  Con eso, el hombre se puso de pie delante de ellos, recogió la camilla en la que había estado acostado y se fue a su casa glorificando a Dios.",
  "26": "26  Y todos sin excepción se llenaron de admiración y se pusieron a glorificar a Dios. Profundamente impresionados, decían: “¡Hoy hemos visto cosas maravillosas!”.\r\n",
  "27": "27  Después de estas cosas, él salió de allí y vio a un cobrador de impuestos llamado Leví sentado en la oficina de los impuestos, y le dijo: “Sé mi seguidor”.",
  "28": "28  Y, dejándolo todo atrás, él se levantó y se puso a seguirlo.",
  "29": "29  Luego Leví organizó un gran banquete para recibir a Jesús en su casa. Había un gran número de cobradores de impuestos y otras personas que estaban comiendo con ellos.",
  "30": "30  Por eso los fariseos y sus escribas comenzaron a quejarse a los discípulos de Jesús diciendo: “¿Por qué comen y beben con cobradores de impuestos y pecadores?”.",
  "31": "31  Al ver esto, Jesús les dijo: “Los que están sanos no necesitan un médico, pero los enfermos sí.",
  "32": "32  No he venido a llamar a justos, sino a pecadores, para que se arrepientan”.\r\n",
  "33": "33  Ellos le dijeron: “Los discípulos de Juan ayunan a menudo y hacen ruegos, y los de los fariseos también. Pero los tuyos comen y beben”.",
  "34": "34  Jesús les contestó: “Ustedes no pueden hacer que los amigos del novio ayunen mientras el novio está con ellos, ¿no es cierto?",
  "35": "35  Pero llegará el día en que sí les quitarán al novio, y ese día sí ayunarán”.\r\n",
  "36": "36  También les planteó esta comparación: “Nadie corta un trozo de un manto nuevo para coserlo en una prenda de vestir vieja. Si alguien lo hiciera, el parche de tela nueva produciría un desgarrón. Es más, el parche no haría juego con la prenda vieja.",
  "37": "37  Por otro lado, nadie pone vino nuevo en odres viejos. Si alguien lo hiciera, el vino nuevo reventaría los odres y se derramaría, y los odres ya no servirían para nada.",
  "38": "38  Más bien, el vino nuevo debe ponerse en odres nuevos.",
  "39": "39  Después de beber vino añejo, nadie quiere del nuevo, porque dice: ‘El añejo es bueno’”."
}