{
  "1": "6  Ahora bien, cierto sábado, Jesús cruzaba los campos de cereales, y sus discípulos estaban arrancando algunas espigas, frotándolas con las manos y comiéndose los granos.",
  "2": "2  Por eso, algunos de los fariseos les dijeron: “¿Por qué están haciendo lo que no está permitido en sábado?”.",
  "3": "3  Pero Jesús les contestó: “¿Es que nunca han leído lo que hizo David cuando él y sus hombres tuvieron hambre?",
  "4": "4  ¿Acaso no entró en la casa de Dios, recibió los panes de la presentación, comió de ellos y los compartió con sus hombres? Y eso no le está permitido a nadie. Solo pueden comerlos los sacerdotes”.",
  "5": "5  Entonces les dijo: “El Hijo del Hombre es Señor del sábado”.\r\n",
  "6": "6  Otro sábado entró en la sinagoga y se puso a enseñar. Y había allí un hombre que tenía la mano derecha paralizada.",
  "7": "7  Los escribas y los fariseos no le quitaban los ojos de encima a Jesús para ver si curaba en sábado y así encontrar un motivo para acusarlo.",
  "8": "8  Pero él, como conocía sus razonamientos, le pidió al hombre que tenía la mano paralizada: “Levántate y párate aquí en el centro”. Él se levantó y se quedó de pie allí.",
  "9": "9  Entonces Jesús les dijo: “Les pregunto algo. ¿Qué está permitido en sábado? ¿Hacer el bien, o hacer daño? ¿Salvar una vida, o destruirla?”.",
  "10": "10  Y, después de mirar a todos los que estaban a su alrededor, le dijo al hombre: “Extiende la mano”. Cuando lo hizo, la mano se le recuperó.",
  "11": "11  Pero ellos, muertos de rabia, se pusieron a hablar entre ellos de lo que podrían hacerle a Jesús.\r\n",
  "12": "12  Uno de esos días, él se fue a la montaña a orar y estuvo toda la noche orándole a Dios.",
  "13": "13  Cuando se hizo de día, llamó a sus discípulos y eligió a 12 de ellos, a los que llamó apóstoles:",
  "14": "14  Simón (a quien también llamó Pedro), su hermano Andrés, Santiago, Juan, Felipe, Bartolomé,",
  "15": "15  Mateo, Tomás, Santiago hijo de Alfeo, Simón (al que llaman el Entusiasta),",
  "16": "16  Judas hijo de Santiago, y Judas Iscariote (el que se volvió traidor).\r\n",
  "17": "17  Luego bajó con ellos y se detuvo en un lugar llano. Había allí un gran número de sus discípulos y una gran multitud de gente de toda Judea, de Jerusalén y de la región costera de Tiro y Sidón. Habían venido para oírlo y para ser curados de sus enfermedades.",
  "18": "18  Hasta los que estaban atormentados por espíritus malignos quedaban curados.",
  "19": "19  Y toda la multitud intentaba tocarlo porque de él salía un poder que los curaba a todos.\r\n",
  "20": "20  Entonces él levantó la vista, miró a sus discípulos y dijo:\r\n“Felices ustedes, los pobres, porque el Reino de Dios es suyo.\r\n",
  "21": "21  ”Felices ustedes, los que ahora pasan hambre, porque serán saciados.\r\n”Felices ustedes, los que ahora lloran, porque reirán. \r\n",
  "22": "22  ”Felices ustedes cuando, por causa del Hijo del Hombre, la gente los odie, los margine, los insulte y desprestigie su nombre.",
  "23": "23  Estén felices cuando eso suceda y salten de alegría, porque, miren, su recompensa es grande en el cielo, porque eso es lo mismo que los antepasados de ellos les hacían a los profetas.\r\n",
  "24": "24  ”Pero ¡ay de ustedes, los ricos, porque ya han recibido todo su consuelo!\r\n",
  "25": "25  ”¡Ay de ustedes, los que ahora están saciados, porque pasarán hambre!\r\n”¡Ay de ustedes, los que ahora ríen, porque se lamentarán y llorarán!\r\n",
  "26": "26  ”¡Ay cuando todos hablen bien de ustedes, porque eso es lo que los antepasados de ellos hicieron con los profetas falsos!\r\n",
  "27": "27  ”Pero a ustedes, los que me escuchan, les digo que amen a sus enemigos, traten bien a los que los odian,",
  "28": "28  bendigan a los que los maldicen y oren por los que los insultan.",
  "29": "29  Al que te pegue en una mejilla, ofrécele también la otra. Y al que te quite el manto, déjale también tu túnica.",
  "30": "30  A todo el que te pida algo, dáselo. Y al que te quite lo tuyo, no le pidas que te lo devuelva.\r\n",
  "31": "31  ”También traten a los demás como les gustaría que los trataran a ustedes.\r\n",
  "32": "32  ”Si aman a los que los aman, ¿qué mérito tienen? Porque hasta los pecadores aman a los que los aman.",
  "33": "33  Si tratan bien a los que los tratan bien, ¿qué mérito tienen? Hasta los pecadores hacen eso.",
  "34": "34  Y, si les prestan algo a quienes ustedes piensan que van a devolvérselo, ¿qué mérito tienen? Hasta los pecadores les prestan a otros pecadores para recibir lo mismo de vuelta.",
  "35": "35  Ustedes, en cambio, amen a sus enemigos, hagan el bien y presten sin esperar que se les devuelva nada. Entonces, su recompensa será grande y serán hijos del Altísimo, porque él es bondadoso hasta con los desagradecidos y malvados.",
  "36": "36  Sean misericordiosos, así como su Padre es misericordioso.\r\n",
  "37": "37  ”Además, dejen de juzgar y así nunca serán juzgados. Dejen de condenar y así nunca serán condenados. Perdonen y se les perdonará.",
  "38": "38  Tengan la costumbre de dar y se les dará. Les echarán en el pliegue de su ropa una medida generosa, apretada, sacudida y rebosante. Porque la medida que usen con otros es la que usarán con ustedes”.\r\n",
  "39": "39  Entonces les puso esta comparación: “Un ciego no puede guiar a otro ciego, ¿verdad? Los dos se caerían en un hoyo, ¿no es cierto?",
  "40": "40  El estudiante no está por encima de su maestro, pero todo el que esté perfectamente instruido será como su maestro.",
  "41": "41  ¿Por qué miras la paja que tiene tu hermano en su ojo pero no te fijas en la viga que tienes en el tuyo?",
  "42": "42  ¿Cómo puedes decirle a tu hermano ‘Hermano, déjame sacarte la paja que tienes en el ojo’, si tú mismo no ves la viga que hay en el tuyo? ¡Hipócrita! Primero sácate la viga de tu ojo y entonces verás claramente cómo sacar la paja que está en el ojo de tu hermano.\r\n",
  "43": "43  ”Ningún árbol bueno da frutos podridos, y ningún árbol podrido da frutos buenos.",
  "44": "44  Porque a cada árbol se le conoce por su fruto. Por ejemplo, no se recogen higos de los espinos ni se cortan uvas de las zarzas.",
  "45": "45  Una persona buena saca cosas buenas del tesoro de bondad de su corazón; pero una persona mala saca cosas malas de su tesoro de maldad. Porque su boca habla de lo que abunda en su corazón.\r\n",
  "46": "46  ”Entonces, ¿por qué me llaman ‘¡Señor! ¡Señor!’ pero no hacen las cosas que digo?",
  "47": "47  Voy a mostrarles a quién se parece la persona que viene a mí, escucha mis palabras y las pone en práctica.",
  "48": "48  Es como el hombre que, para construir una casa, cavó muy hondo y puso los cimientos en la roca. Por eso, cuando vino una inundación, el río dio con fuerza contra la casa, pero no la pudo sacudir porque estaba bien construida.",
  "49": "49  Por otra parte, el que escucha mis palabras pero no hace nada es como el hombre que construyó una casa en la tierra, sin cimientos. El río dio fuerte contra la casa, y al instante se vino abajo. Fue tremenda la caída de aquella casa”."
}