{
  "1": "7  Después de haberle dicho al pueblo lo que tenía que decirle, entró en Capernaúm.",
  "2": "2  Ahora bien, había un oficial del ejército que tenía un esclavo al que apreciaba mucho y que estaba muy enfermo, a punto de morir.",
  "3": "3  Cuando oyó hablar de Jesús, mandó a algunos ancianos de los judíos a pedirle que viniera a curar a su esclavo.",
  "4": "4  Ellos fueron adonde estaba Jesús y se pusieron a suplicarle con insistencia: “Este hombre se merece que le hagas ese favor,",
  "5": "5  porque ama a nuestra nación y él fue quien nos construyó la sinagoga”.",
  "6": "6  Así que Jesús se fue con ellos. Pero, cuando ya estaba cerca de la casa, el oficial del ejército envió a unos amigos a decirle: “Señor, no te molestes en venir, porque no merezco que entres bajo mi techo.",
  "7": "7  Tampoco me consideré digno de presentarme ante ti. Pero da la orden y mi siervo se curará.",
  "8": "8  Porque yo también obedezco órdenes y doy órdenes a los soldados que están bajo mi mando. A uno le digo ‘¡Vete!’ y se va, y a otro le digo ‘¡Ven!’ y viene, y a mi esclavo le digo ‘¡Haz esto!’ y lo hace”.",
  "9": "9  Al oír eso, Jesús se quedó asombrado y, volviéndose hacia la multitud que lo seguía, dijo: “Les digo que ni en Israel he encontrado una fe tan grande”.",
  "10": "10  Cuando los enviados regresaron a la casa, encontraron al esclavo bien de salud.\r\n",
  "11": "11  Poco después de esto, viajó a una ciudad llamada Naín, y sus discípulos y una gran multitud viajaban con él.",
  "12": "12  Al acercarse a la puerta de la ciudad, resulta que estaban sacando a un muerto, el único hijo de una mujer. Además, ella era viuda. También iba con ella una multitud bastante grande de la ciudad.",
  "13": "13  Cuando el Señor vio a la mujer, se conmovió profundamente y le dijo: “No llores más”.",
  "14": "14  Enseguida se acercó y tocó la camilla funeraria, y los que la llevaban se detuvieron. Entonces él dijo: “Joven, a ti te digo: ¡levántate!”.",
  "15": "15  El muerto se sentó y empezó a hablar, y Jesús se lo entregó a su madre.",
  "16": "16  Todos se quedaron muy impresionados y empezaron a glorificar a Dios diciendo: “Un gran profeta ha surgido entre nosotros”, y “Dios se ha acordado de su pueblo”.",
  "17": "17  Y estas noticias acerca de él se extendieron por toda Judea y por toda aquella región.\r\n",
  "18": "18  Entonces los discípulos de Juan le contaron a este todas estas cosas.",
  "19": "19  De modo que Juan mandó llamar a dos de sus discípulos y los envió a preguntarle al Señor: “¿Eres tú el que tiene que venir, o tenemos que esperar a otro?”.",
  "20": "20  Cuando llegaron adonde estaba Jesús, los hombres le dijeron: “Juan el Bautista nos envió a preguntarte si eres tú el que tiene que venir o si tenemos que esperar a otro”.",
  "21": "21  En ese momento, él curó a muchas personas de enfermedades, de dolencias graves y de espíritus malvados, y les concedió la vista a muchos ciegos.",
  "22": "22  Y les respondió: “Vayan y cuéntenle a Juan lo que han visto y oído: ahora los ciegos ven, los lisiados caminan, los leprosos quedan limpios, los sordos oyen, los muertos son resucitados y a los pobres se les anuncian las buenas noticias.",
  "23": "23  Feliz el que no tropieza por mi causa”.\r\n",
  "24": "24  Cuando los mensajeros de Juan se habían ido, Jesús se puso a hablarles a las multitudes acerca de Juan. Les dijo: “¿Qué salieron a ver en el desierto? ¿Una caña sacudida por el viento?",
  "25": "25  Entonces, ¿qué salieron a ver? ¿A un hombre vestido con ropa fina? ¡Si los que llevan ropa espléndida y viven rodeados de lujo están en casas de reyes!",
  "26": "26  Pero, entonces, ¿qué salieron a ver? ¿A un profeta? Les digo que sí, y mucho más que un profeta.",
  "27": "27  Es aquel de quien está escrito: ‘¡Mira! Voy a enviar a mi mensajero delante de ti, y él irá delante de ti preparándote el camino’.",
  "28": "28  Les digo que entre los seres humanos no hay nadie mayor que Juan. Sin embargo, el que es menor en el Reino de Dios es mayor que él”.",
  "29": "29  Cuando todo el pueblo y los cobradores de impuestos oyeron esto, declararon que Dios es justo, pues habían sido bautizados con el bautismo de Juan.",
  "30": "30  Pero los fariseos y los expertos en la Ley, al no haber aceptado que él los bautizara, despreciaron la dirección que Dios les había dado.\r\n",
  "31": "31  Jesús siguió diciendo: “¿Con quién podría comparar a la gente de esta generación? ¿A quiénes se parecen ellos?",
  "32": "32  Son como los niños que están sentados en una plaza de mercado y se gritan unos a otros: ‘Les tocamos la flauta, pero ustedes no bailaron; les cantamos canciones de duelo, pero ustedes no lloraron’.",
  "33": "33  Porque Juan el Bautista ha llegado sin comer pan ni beber vino y ustedes dicen: ‘Tiene un demonio’.",
  "34": "34  Y ha llegado el Hijo del Hombre, que sí come y bebe, y ustedes dicen: ‘¡Miren! ¡Un glotón y un bebedor de vino, que es amigo de cobradores de impuestos y pecadores!’.",
  "35": "35  En cualquier caso, la sabiduría queda demostrada por todos sus resultados”.\r\n",
  "36": "36  Ahora bien, uno de los fariseos insistía en invitarlo a comer con él. Así que Jesús entró en la casa del fariseo y se sentó a la mesa.",
  "37": "37  Y sucedió que una mujer que era conocida en la ciudad como pecadora se enteró de que él estaba comiendo en casa del fariseo y trajo un frasco de alabastro lleno de aceite perfumado.",
  "38": "38  Se puso detrás de él, llorando junto a sus pies, y comenzó a mojárselos con sus lágrimas y a secárselos con su cabello. También le besaba los pies tiernamente, y derramó el aceite perfumado sobre ellos.",
  "39": "39  Al ver esto, el fariseo que lo había invitado se dijo a sí mismo: “Si este hombre fuera realmente un profeta, sabría quién lo está tocando; sabría qué clase de mujer es: una pecadora”.",
  "40": "40  Pero, sabiendo esto, Jesús le dijo: “Simón, tengo algo que decirte”. Él le respondió: “¡Dime, Maestro!”.\r\n",
  "41": "41  “Dos hombres le debían dinero a cierto prestamista; uno le debía 500 denarios, y el otro, 50.",
  "42": "42  Como no tenían con qué pagarle, los perdonó generosamente a los dos. Entonces, ¿cuál de ellos lo amará más?”.",
  "43": "43  Simón le respondió: “Supongo que el hombre al que le perdonó más”. Él le dijo: “Contestaste bien”.",
  "44": "44  Entonces se volvió hacia la mujer y le dijo a Simón: “¿Ves a esta mujer? Entré en tu casa y no me diste agua para los pies, pero ella me ha mojado los pies con sus lágrimas y me los ha secado con su cabello.",
  "45": "45  No me diste un beso, pero esta mujer, desde el momento en que entré, no ha dejado de besarme los pies tiernamente.",
  "46": "46  No me pusiste aceite en la cabeza, pero esta mujer derramó aceite perfumado sobre mis pies.",
  "47": "47  Por eso te digo que los pecados de ella, aunque son muchos, quedan perdonados, porque amó mucho. Pero, a quien se le perdona poco, ese ama poco”.",
  "48": "48  Entonces le dijo a ella: “Tus pecados quedan perdonados”.",
  "49": "49  Los que estaban en la mesa con él comenzaron a decirse unos a otros: “¿Quién es este hombre que hasta perdona pecados?”.",
  "50": "50  Pero él le dijo a la mujer: “Tu fe te ha salvado. Vete en paz”."
}