{
  "1": "8  Poco después, él fue de ciudad en ciudad y de aldea en aldea predicando y anunciando las buenas noticias del Reino de Dios. Con él iban los Doce,",
  "2": "2  así como ciertas mujeres que habían sido curadas de espíritus malvados y de enfermedades: María, a quien llamaban Magdalena —de quien habían salido siete demonios—,",
  "3": "3  Juana la esposa de Cuza —el encargado de la casa de Herodes—, Susana y muchas otras mujeres que usaban sus bienes para atenderlos.\r\n",
  "4": "4  Ahora bien, una gran multitud se había unido a la gente que acudía a él de una ciudad tras otra, y él les habló usando esta comparación:",
  "5": "5  “Un sembrador salió a sembrar sus semillas. Y, al ir sembrando, algunas de ellas cayeron junto al camino y fueron pisoteadas, y las aves del cielo se las comieron.",
  "6": "6  Otras cayeron sobre roca y, después de brotar, se secaron porque no tenían humedad.",
  "7": "7  Otras cayeron entre espinos, y los espinos, que crecieron con ellas, las ahogaron.",
  "8": "8  Pero otras cayeron en la tierra buena y después de brotar produjeron fruto, 100 veces más de lo que se había sembrado”. Dicho esto, exclamó: “¡El que tenga oídos para escuchar, que escuche con atención!”.\r\n",
  "9": "9  Pero sus discípulos le preguntaron qué significaba esta comparación.",
  "10": "10  Él les dijo: “A ustedes se les concede entender los secretos sagrados del Reino de Dios. Pero para los demás todo se presenta en comparaciones para que, aunque miren, en realidad no vean y, aunque oigan, no comprendan.",
  "11": "11  Bueno, la comparación significa lo siguiente. La semilla es la palabra de Dios.",
  "12": "12  Las que cayeron junto al camino son los que oyen la palabra pero luego viene el Diablo y se la quita del corazón para que no crean y no se les salve.",
  "13": "13  Las que cayeron sobre roca son los que, cuando oyen la palabra, la reciben con alegría; pero no tienen raíces profundas. Creen por un tiempo, pero cuando llega una época de pruebas se apartan.",
  "14": "14  Las que cayeron entre los espinos son los que oyen la palabra pero, como se dejan llevar por las preocupaciones, las riquezas y los placeres de esta vida, acaban completamente ahogados y no llegan a dar fruto maduro.",
  "15": "15  Las que cayeron en la tierra buena son los que, después de oír la palabra con un corazón sincero y bueno, la retienen y dan fruto con aguante.\r\n",
  "16": "16  ”Nadie, después de encender una lámpara, la tapa con una vasija o la pone debajo de la cama, sino que la pone en un candelero para que los que entren vean la luz.",
  "17": "17  Porque no hay nada escondido que no vaya a ponerse al descubierto ni nada cuidadosamente ocultado que no vaya a conocerse y hacerse público en algún momento.",
  "18": "18  Así que fíjense bien en cómo escuchan, porque al que tiene se le dará más, pero al que no tiene se le quitará hasta lo que se imagina que tiene”.\r\n",
  "19": "19  Entonces su madre y sus hermanos vinieron a verlo, pero no podían acercarse a él por causa de la multitud.",
  "20": "20  Por eso le avisaron: “Tu madre y tus hermanos están de pie afuera y quieren verte”.",
  "21": "21  Él les respondió: “Mi madre y mis hermanos son estos que oyen la palabra de Dios y la ponen en práctica”.\r\n",
  "22": "22  Un día, él se subió con sus discípulos a una barca y les dijo: “Crucemos a la otra orilla del lago”. Y partieron.",
  "23": "23  Pero, mientras navegaban, él se durmió. Entonces bajó hacia el lago una fuerte tempestad de viento, y la barca empezó a llenarse de agua. Estaba en peligro.",
  "24": "24  Así que fueron y lo despertaron diciéndole: “¡Maestro! ¡Maestro! ¡Nos vamos a morir!”. Él se levantó y reprendió al viento y a la furia del agua; estos se serenaron, y todo quedó en calma.",
  "25": "25  Entonces les preguntó: “¿Dónde está su fe?”. Pero ellos, llenos de temor y maravillados, se decían unos a otros: “¿Quién es este hombre en realidad? Es que hasta a los vientos y al agua les da órdenes, y lo obedecen”.\r\n",
  "26": "26  Y llegaron a la orilla en la región de los gerasenos, que está en el lado opuesto a Galilea.",
  "27": "27  En cuanto Jesús pisó tierra, le salió al encuentro un hombre de la ciudad que estaba endemoniado. Hacía bastante tiempo que no se ponía ropa, y no vivía en una casa, sino entre las tumbas.",
  "28": "28  Al ver a Jesús, dio un grito y cayó delante de él, y con voz fuerte dijo: “¿Qué tengo que ver contigo, Jesús, Hijo del Dios Altísimo? Te lo ruego, no me atormentes”.",
  "29": "29  (Porque Jesús le había estado ordenando al espíritu maligno que saliera del hombre. Este se había apoderado del hombre en muchas ocasiones, y una y otra vez lo habían sujetado con cadenas y grilletes, y lo habían puesto bajo vigilancia, pero él siempre rompía las ataduras, y el demonio lo impulsaba a ir a lugares retirados).",
  "30": "30  Jesús le preguntó: “¿Cómo te llamas?”. Él le dijo: “Legión”. Porque eran muchos los demonios que se habían metido en él.",
  "31": "31  Y le suplicaban que no los mandara al abismo.",
  "32": "32  Ahora bien, había una gran piara de cerdos comiendo allí en la montaña, así que le suplicaron que los dejara entrar en los cerdos. Y él les dio permiso.",
  "33": "33  Entonces, los demonios salieron del hombre y se metieron en los cerdos, y la piara se lanzó por el precipicio hacia el lago y se ahogó.",
  "34": "34  Cuando los que cuidaban los cerdos vieron lo que había pasado, salieron huyendo y lo contaron en la ciudad y en el campo.\r\n",
  "35": "35  Entonces la gente salió a ver lo que había pasado. Al llegar adonde estaba Jesús, encontraron al hombre de quien habían salido los demonios vestido y en su sano juicio, sentado a los pies de Jesús, y se asustaron mucho.",
  "36": "36  Los que habían visto lo sucedido les contaron cómo el endemoniado se había recuperado.",
  "37": "37  Y muchas personas de los alrededores, de la región de los gerasenos, le pidieron a Jesús que se fuera, porque tenían muchísimo miedo. Entonces él se subió a la barca para irse.",
  "38": "38  El hombre del que habían salido los demonios le rogaba que lo dejara ir con él, pero él lo despidió diciendo:",
  "39": "39  “Vuelve a tu casa y cuéntales a todos lo que Dios ha hecho por ti”. De modo que se fue proclamando por toda la ciudad lo que Jesús había hecho por él.\r\n",
  "40": "40  Cuando Jesús regresó, la multitud lo recibió muy bien, pues todos estaban esperándolo.",
  "41": "41  En eso vino un hombre llamado Jairo, que era presidente de la sinagoga. Cayó a los pies de Jesús y se puso a suplicarle que fuera a su casa,",
  "42": "42  porque su única hija, de unos 12 años, se estaba muriendo.\r\nMientras Jesús iba de camino, las multitudes lo apretaban.",
  "43": "43  Ahora bien, había allí una mujer que llevaba 12 años con hemorragias y no había conseguido que nadie la curara.",
  "44": "44  Ella se le acercó por detrás y le tocó el borde del manto, y al instante se detuvo la hemorragia.",
  "45": "45  Jesús preguntó: “¿Quién me tocó?”. Mientras todos decían que ellos no, Pedro le dijo: “Maestro, las multitudes te rodean y te están apretando”.",
  "46": "46  Pero Jesús dijo: “Alguien me tocó, porque sé que ha salido poder de mí”.",
  "47": "47  Al ver que no había pasado desapercibida, la mujer se acercó temblando, cayó a sus pies y contó delante de todo el mundo por qué lo había tocado y cómo había sido curada al instante.",
  "48": "48  Pero él le dijo: “Hija, tu fe te ha curado. Vete en paz”.\r\n",
  "49": "49  Mientras él todavía estaba hablando, vino un representante del presidente de la sinagoga y le dijo a este: “Tu hija ha muerto. No molestes más al Maestro”.",
  "50": "50  Al oír esto, Jesús le dijo a Jairo: “No temas, solo ten fe y ella se salvará”.",
  "51": "51  Cuando llegó a la casa, solo dejó que entraran con él Pedro, Juan, Santiago y el padre y la madre de la niña, nadie más.",
  "52": "52  Toda la gente estaba llorando y golpeándose el pecho de tristeza por ella. Por eso él dijo: “No lloren más, porque no ha muerto, está dormida”.",
  "53": "53  Al oír esto, comenzaron a reírse de él con desprecio, ya que sabían que ella había muerto.",
  "54": "54  Pero él la tomó de la mano y la llamó diciéndole: “Niña, ¡levántate!”.",
  "55": "55  Su espíritu volvió a ella y ella enseguida se levantó. Entonces Jesús ordenó que le dieran algo de comer.",
  "56": "56  Claro, sus padres no podían contener la emoción, pero él les ordenó que no le contaran a nadie lo que había pasado."
}