{
  "1": "9  Entonces reunió a los Doce y les dio poder y autoridad sobre todos los demonios, y también para curar enfermedades.",
  "2": "2  Y los envió a predicar el Reino de Dios y a curar a los enfermos.",
  "3": "3  Les dijo: “No lleven nada para el viaje, ni bastón ni bolsa de provisiones ni pan ni dinero; tampoco lleven dos prendas de vestir.",
  "4": "4  Cuando entren en una casa, quédense allí y partan desde allí.",
  "5": "5  Pero, si en alguna ciudad la gente no los recibe, al salir de ella, sacúdanse el polvo de los pies para que sirva de testimonio contra ellos”.",
  "6": "6  Así que ellos partieron y fueron de aldea en aldea anunciando las buenas noticias y curando a los enfermos por todas partes.\r\n",
  "7": "7  Ahora bien, Herodes, el gobernante de distrito, oyó hablar de todo lo que estaba pasando, y estaba muy desconcertado. Y es que algunos decían que Juan había sido levantado de entre los muertos;",
  "8": "8  otros opinaban que Elías había aparecido, y otros, que uno de los profetas de la antigüedad había resucitado.",
  "9": "9  Herodes decía: “Si a Juan yo le corté la cabeza, ¿quién es este de quien oigo decir semejantes cosas?”. De modo que trataba de verlo.\r\n",
  "10": "10  Cuando los apóstoles regresaron, le contaron a Jesús todo lo que habían hecho. Entonces él se los llevó aparte en dirección a una ciudad llamada Betsaida.",
  "11": "11  Pero las multitudes se enteraron y lo siguieron. Él las recibió amablemente y se puso a hablarles del Reino de Dios, y curó a los que lo necesitaban.",
  "12": "12  Como estaba cayendo la tarde, los Doce se acercaron y le dijeron: “Despide a la multitud para que vaya a las aldeas y campos cercanos a buscar hospedaje y comida, porque aquí estamos en un lugar retirado”.",
  "13": "13  Pero él les dijo: “Denles de comer ustedes”. Ellos le respondieron: “No tenemos nada más que cinco panes y dos pescados; a no ser que vayamos nosotros mismos a comprar comida para toda esta gente”.",
  "14": "14  Es que allí había unos 5.000 hombres. Pero él les dijo a sus discípulos: “Díganles que se sienten en grupos de unas 50 personas”.",
  "15": "15  Y eso fue lo que hicieron: les dijeron a todos que se sentaran.",
  "16": "16  Luego él tomó los cinco panes y los dos pescados, miró hacia el cielo e hizo una oración. Después los partió y comenzó a dárselos a los discípulos para que se los distribuyeran a la multitud.",
  "17": "17  De modo que todos comieron y quedaron satisfechos. Luego recogieron 12 canastas con los pedazos que sobraron.\r\n",
  "18": "18  Más tarde, mientras Jesús estaba orando a solas, se le acercaron los discípulos, y él les preguntó: “Según dicen las multitudes, ¿quién soy yo?”.",
  "19": "19  Ellos le respondieron: “Juan el Bautista. Pero otros dicen que eres Elías. Y otros dicen que ha resucitado uno de los profetas de la antigüedad”.",
  "20": "20  Él les dijo: “Y ustedes, ¿quién dicen que soy?”. Pedro le contestó: “El Cristo de Dios”.",
  "21": "21  Entonces, hablando con firmeza, les ordenó que no se lo dijeran a nadie,",
  "22": "22  y añadió: “El Hijo del Hombre tiene que pasar por muchos sufrimientos y ser rechazado por los ancianos, los sacerdotes principales y los escribas; también tiene que ser ejecutado y al tercer día ser resucitado”.\r\n",
  "23": "23  Luego se puso a decirles a todos: “Si alguien quiere ser mi seguidor, que renuncie a sí mismo, que tome su madero de tormento día tras día y me siga constantemente.",
  "24": "24  Porque el que quiera salvar su vida la perderá, pero el que pierda su vida por causa de mí es el que la salvará.",
  "25": "25  En realidad, ¿de qué le sirve a alguien ganar el mundo entero si se pierde a sí mismo o se causa su propia ruina?",
  "26": "26  Y es que, si alguien se avergüenza de mí y de mis palabras, el Hijo del Hombre se avergonzará de esa persona cuando venga en su gloria y en la del Padre y en la de los santos ángeles.",
  "27": "27  Pero les aseguro que algunos de los que están aquí de ninguna manera probarán la muerte sin antes ver el Reino de Dios”.\r\n",
  "28": "28  Así fue. Unos ocho días después de decir estas palabras, se llevó con él a Pedro, Juan y Santiago, y subió a la montaña a orar.",
  "29": "29  Y, mientras oraba, el aspecto de su rostro cambió y su ropa se volvió de una blancura deslumbrante.",
  "30": "30  Y, de pronto, aparecieron dos hombres conversando con él: eran Moisés y Elías.",
  "31": "31  Estos aparecieron con gloria y se pusieron a hablar de la partida de Jesús, que iba a cumplirse en Jerusalén.",
  "32": "32  Pedro y los que lo acompañaban estaban medio dormidos; pero, cuando se despertaron completamente, vieron la gloria de él y a los dos varones que estaban de pie a su lado.",
  "33": "33  Y, mientras estos se alejaban de él, Pedro le dijo a Jesús: “Maestro, ¡qué bueno que estemos aquí! Armemos tres tiendas de campaña: una para ti, una para Moisés y otra para Elías”. No se daba cuenta de lo que decía.",
  "34": "34  Pero, mientras él decía estas cosas, se formó una nube que comenzó a cubrirlos. Cuando la nube los envolvió, les dio miedo.",
  "35": "35  Entonces de la nube salió una voz que decía: “Este es mi Hijo, el escogido. Escúchenlo”.",
  "36": "36  Cuando la voz se oyó, Jesús quedó solo. Ellos se quedaron callados y en aquellos días no le contaron a nadie nada de lo que vieron.\r\n",
  "37": "37  Al día siguiente, cuando bajaron de la montaña, una gran multitud salió a encontrarse con él.",
  "38": "38  Entonces un hombre gritó entre la multitud: “¡Maestro, te ruego que veas a mi hijo! Es mi único hijo.",
  "39": "39  Mira, un espíritu se apodera de él, y él de pronto se pone a gritar. El espíritu hace que tenga convulsiones y eche espuma por la boca. Y, cuando a duras penas sale de él, lo deja todo maltratado.",
  "40": "40  Les rogué a tus discípulos que lo expulsaran, pero ellos no pudieron”.",
  "41": "41  En respuesta, Jesús dijo: “¡Esta generación retorcida y sin fe! ¿Hasta cuándo voy a tener que estar con ustedes y soportarlos? Trae a tu hijo acá”.",
  "42": "42  Y, mientras el muchacho todavía se estaba acercando, el demonio lo arrojó al suelo y lo sacudió con violentas convulsiones. Pero Jesús reprendió al espíritu maligno, curó al muchacho y se lo devolvió a su padre.",
  "43": "43  Todos quedaron impactados con el majestuoso poder de Dios.\r\nMientras todos estaban asombrados de todas las cosas que él hacía, él les dijo a sus discípulos:",
  "44": "44  “Escuchen estas palabras con atención y recuérdenlas, porque el Hijo del Hombre va a ser entregado en manos de los hombres”.",
  "45": "45  Pero ellos no entendieron lo que estaba diciendo. En realidad, esto se les ocultó para que no lo comprendieran. Y temían preguntarle sobre estas palabras.\r\n",
  "46": "46  Entonces surgió una discusión entre ellos sobre quién era el mayor.",
  "47": "47  Jesús, que sabía lo que razonaban en su corazón, tomó a un niño, lo puso a su lado",
  "48": "48  y les dijo: “El que recibe a este niño en mi nombre también me recibe a mí; y el que me recibe a mí también recibe al que me envió. Porque el que se porta como uno de los menores entre todos ustedes es el que es mayor”.\r\n",
  "49": "49  Al oír esto, Juan le dijo: “Maestro, vimos a alguien que expulsaba demonios usando tu nombre; pero, como no anda con nosotros, tratamos de impedírselo”.",
  "50": "50  Pero Jesús le contestó: “No traten de impedírselo, porque el que no está contra ustedes está a favor de ustedes”.\r\n",
  "51": "51  Al acercarse los días en que él iba a ser llevado arriba, tomó la firme decisión de ir a Jerusalén.",
  "52": "52  Así que mandó mensajeros delante de él. Y ellos fueron y entraron en una aldea de samaritanos para hacer preparativos para él.",
  "53": "53  Pero los de allí no lo recibieron, porque él estaba decidido a ir a Jerusalén.",
  "54": "54  Cuando los discípulos Santiago y Juan vieron esto, le dijeron: “Señor, ¿quieres que mandemos que baje fuego del cielo y acabe con ellos?”.",
  "55": "55  Pero él se volvió y los reprendió.",
  "56": "56  De modo que se fueron a otra aldea.\r\n",
  "57": "57  Ahora bien, mientras iban por el camino, alguien le dijo: “Te seguiré vayas donde vayas”.",
  "58": "58  Pero Jesús le contestó: “Los zorros tienen madrigueras y las aves del cielo tienen nidos, pero el Hijo del Hombre no tiene dónde recostar la cabeza”.",
  "59": "59  Luego le dijo a otro: “Sé mi seguidor”. El hombre le dijo: “Señor, permíteme que primero vaya a enterrar a mi padre”.",
  "60": "60  Pero él le respondió: “Deja que los muertos entierren a sus muertos. Pero tú, vete y anuncia por todas partes el Reino de Dios”.",
  "61": "61  Y hubo otro que le dijo: “Te seguiré, Señor, pero deja que primero les diga adiós a los de mi casa”.",
  "62": "62  Jesús le contestó: “Nadie que ha puesto la mano en el arado y mira a las cosas que deja atrás sirve para el Reino de Dios”."
}