{
  "1": "2  Hijitos míos, les escribo estas cosas para que no cometan un pecado. Pero, si alguno comete un pecado, tenemos un ayudante que está junto al Padre: Jesucristo, uno que es justo.",
  "2": "2  Él es un sacrificio de reconciliación por nuestros pecados, pero no solo por los nuestros, sino también por los de todo el mundo.",
  "3": "3  Y por esto sabemos que lo hemos llegado a conocer: si seguimos obedeciendo sus mandamientos.",
  "4": "4  El que dice “Yo he llegado a conocerlo” pero no obedece sus mandamientos es un mentiroso, y la verdad no está en él.",
  "5": "5  Pero, si alguien obedece su palabra, el amor a Dios realmente se ha hecho perfecto en él. Por eso sabemos que estamos en unión con él.",
  "6": "6  El que dice que se mantiene en unión con él está obligado a seguir andando como aquel anduvo.\r\n",
  "7": "7  Amados, no les escribo un mandamiento nuevo, sino uno antiguo que han tenido desde el principio. Este mandamiento antiguo es la palabra que ustedes oyeron.",
  "8": "8  Con todo, les escribo un mandamiento nuevo, que es verdadero en el caso de él y en el de ustedes, porque la oscuridad se está yendo y la luz verdadera ya está brillando.\r\n",
  "9": "9  El que dice que está en la luz pero odia a su hermano todavía está en la oscuridad.",
  "10": "10  El que ama a su hermano se mantiene en la luz, y en él no hay nada que lo haga caer.",
  "11": "11  Pero el que odia a su hermano está en la oscuridad y anda en la oscuridad, y no sabe adónde va, porque la oscuridad le ha cegado los ojos.\r\n",
  "12": "12  Hijitos, les escribo porque sus pecados han sido perdonados por causa del nombre de él.",
  "13": "13  Padres, les escribo porque ustedes han llegado a conocer al que existe desde el principio. Jóvenes, les escribo porque han vencido al Maligno. Niñitos, les escribo porque han llegado a conocer al Padre.",
  "14": "14  Padres, les escribo porque han llegado a conocer al que existe desde el principio. Jóvenes, les escribo porque son fuertes y la palabra de Dios permanece en ustedes,  y han vencido al Maligno.\r\n",
  "15": "15  No amen al mundo ni las cosas que hay en el mundo. Si alguien ama al mundo, el amor al Padre no está en él.",
  "16": "16  Porque nada de lo que hay en el mundo —los deseos de la carne, los deseos de los ojos y la ostentación de las cosas que uno tiene— proviene del Padre, sino que proviene del mundo.",
  "17": "17  Además, el mundo se está yendo, y sus deseos también, pero el que hace la voluntad de Dios vive para siempre.\r\n",
  "18": "18  Niñitos, es la última hora. Ustedes oyeron que viene el anticristo. Incluso ahora han aparecido muchos anticristos, y por eso sabemos que es la última hora.",
  "19": "19  Ellos salieron de entre nosotros, pero no eran de los nuestros; porque, si hubieran sido de los nuestros, se habrían quedado con nosotros. Pero salieron para que quedara claro que no todos son de los nuestros.",
  "20": "20  Ustedes han recibido una unción que viene del santo, y todos ustedes tienen conocimiento.",
  "21": "21  Les escribo no porque no conozcan la verdad, sino porque la conocen y porque ninguna mentira proviene de la verdad.\r\n",
  "22": "22  ¿Quién es el mentiroso? ¿No es el que niega que Jesús es el Cristo? Este es el anticristo: el que niega al Padre y al Hijo.",
  "23": "23  Todo el que niega al Hijo tampoco tiene al Padre. Pero el que reconoce al Hijo también tiene al Padre.",
  "24": "24  Y ustedes, que lo que oyeron desde el principio permanezca en ustedes. Si lo que oyeron desde el principio permanece en ustedes, también ustedes permanecerán en unión con el Hijo y en unión con el Padre.",
  "25": "25  Además, esto es lo que él mismo nos prometió: la vida eterna.\r\n",
  "26": "26  Les escribo estas cosas sobre los que tratan de engañarlos.",
  "27": "27  En cuanto a ustedes, la unción que recibieron de él permanece en ustedes, y no necesitan que nadie les esté enseñando. Pero la unción que viene de él, que es verdadera y no es mentira, les está enseñando acerca de todas las cosas. Tal como les ha enseñado, manténganse en unión con él.",
  "28": "28  Así que ahora, hijitos, manténganse en unión con él, para que cuando él sea manifestado podamos hablar con confianza y no nos apartemos de él avergonzados durante su presencia.",
  "29": "29  Si ustedes saben que él es justo, también saben que todo el que practica la justicia ha nacido de él."
}