{
  "1": "3  ¡Miren qué amor tan grande nos tiene el Padre que se nos llama hijos de Dios! Y eso es lo que somos. Por eso el mundo no nos conoce, porque no ha llegado a conocerlo a él.",
  "2": "2  Amados, ahora somos hijos de Dios, pero todavía no se ha manifestado lo que seremos. Sabemos que cuando él sea manifestado seremos como él, porque lo veremos tal como es.",
  "3": "3  Y todo el que tiene esta esperanza en él se purifica a sí mismo, pues él es puro.\r\n",
  "4": "4  Todo el que practica el pecado está violando la ley; el pecado es la violación de la ley.",
  "5": "5  Ustedes también saben que él fue manifestado para quitar nuestros pecados, y en él no hay pecado.",
  "6": "6  Nadie que se mantiene en unión con él practica el pecado; nadie que practica el pecado lo ha visto ni ha llegado a conocerlo.",
  "7": "7  Hijitos, que nadie los engañe. El que practica la justicia es justo, así como él es justo.",
  "8": "8  El que practica el pecado proviene del Diablo, porque el Diablo ha estado pecando desde el principio. El Hijo de Dios fue manifestado con este propósito: para deshacer las obras del Diablo.\r\n",
  "9": "9  Nadie que ha nacido de Dios practica el pecado, porque la semilla de Dios permanece en él, y él no puede practicar el pecado porque ha nacido de Dios.",
  "10": "10  Los hijos de Dios y los hijos del Diablo se reconocen por esto: el que no practica la justicia no proviene de Dios, ni tampoco el que no ama a su hermano.",
  "11": "11  Porque este es el mensaje que ustedes han oído desde el principio: que nos amemos unos a otros;",
  "12": "12  no como Caín, que provino del Maligno y mató a su hermano. ¿Y por qué lo mató? Porque sus propias acciones eran malvadas pero las de su hermano eran justas.\r\n",
  "13": "13  Hermanos, no se sorprendan de que el mundo los odie.",
  "14": "14  Nosotros sabemos que hemos pasado de la muerte a la vida porque amamos a los hermanos. El que no ama permanece en la muerte.",
  "15": "15  Todo el que odia a su hermano es un asesino, y ustedes saben que en ningún asesino permanece la vida eterna.",
  "16": "16  Por esto hemos llegado a conocer el amor: porque él entregó la vida por nosotros, y nosotros tenemos la obligación de entregar la vida por nuestros hermanos.",
  "17": "17  Pero, si alguien tiene las posesiones de este mundo y ve que su hermano está pasando necesidad pero se niega a mostrarle compasión, ¿cómo puede el amor a Dios permanecer en él?",
  "18": "18  Hijitos, no amemos de palabra ni de labios para afuera, sino con hechos y de verdad.\r\n",
  "19": "19  Así sabremos que provenimos de la verdad y haremos que nuestro corazón se sienta seguro delante de Dios,",
  "20": "20  incluso si nuestro corazón nos condena, porque Dios es más grande que nuestro corazón y lo sabe todo.",
  "21": "21  Amados, si nuestro corazón no nos condena, podemos hablarle a Dios con confianza;",
  "22": "22  y todo lo que le pedimos lo recibimos de él, porque estamos obedeciendo sus mandamientos y haciendo lo que a él le agrada.",
  "23": "23  De hecho, este es su mandamiento: que tengamos fe en el nombre de su Hijo, Jesucristo, y que nos amemos unos a otros, así como él nos mandó.",
  "24": "24  Además, el que obedece sus mandamientos se mantiene en unión con él, y él se mantiene en unión con esa persona. Y, por el espíritu que él nos dio, sabemos que él se mantiene en unión con nosotros."
}