{
  "1": "4  Amados, no se crean cualquier mensaje inspirado, sino pongan a prueba los mensajes inspirados para ver si provienen de Dios, ya que han aparecido muchos falsos profetas en el mundo.\r\n",
  "2": "2  Así es como pueden saber si el mensaje inspirado es de Dios: todo mensaje inspirado que reconoce que Jesucristo vino como ser humano proviene de Dios.",
  "3": "3  Pero ningún mensaje inspirado que no reconoce a Jesús proviene de Dios. Ese es el mensaje inspirado del anticristo, el que ustedes oyeron que vendría y que ya está en el mundo.\r\n",
  "4": "4  Hijitos, ustedes provienen de Dios y los han vencido a ellos porque el que está en unión con ustedes es más grande que el que está en unión con el mundo.",
  "5": "5  Ellos provienen del mundo; por eso hablan de las cosas que provienen del mundo y el mundo los escucha.",
  "6": "6  Nosotros provenimos de Dios. El que llega a conocer a Dios nos escucha; el que no proviene de Dios no nos escucha. Así es como distinguimos entre el mensaje inspirado de la verdad y el mensaje inspirado del error.\r\n",
  "7": "7  Amados, sigamos amándonos unos a otros, porque el amor es de Dios, y todo el que ama ha nacido de Dios y conoce a Dios.",
  "8": "8  El que no ama no ha llegado a conocer a Dios, porque Dios es amor.",
  "9": "9  Así es como el amor de Dios fue revelado en nuestro caso: Dios envió a su Hijo unigénito al mundo para que consiguiéramos la vida por medio de él.",
  "10": "10  El amor consiste en esto: no en que nosotros hayamos amado a Dios, sino en que él nos amó a nosotros y envió a su Hijo como sacrificio de reconciliación por nuestros pecados.\r\n",
  "11": "11  Amados, si Dios nos amó así a nosotros, entonces nosotros también tenemos la obligación de amarnos unos a otros.",
  "12": "12  A Dios nadie lo ha visto jamás. Si seguimos amándonos unos a otros, Dios permanece en nosotros y su amor se hace perfecto en nosotros.",
  "13": "13  Por esto sabemos que nos mantenemos en unión con él y que él se mantiene en unión con nosotros: porque él nos ha dado su espíritu.",
  "14": "14  Además, nosotros mismos hemos visto que el Padre envió a su Hijo como salvador del mundo y damos testimonio de eso.",
  "15": "15  Si alguien reconoce que Jesús es el Hijo de Dios, Dios se mantiene en unión con él y él se mantiene en unión con Dios.",
  "16": "16  Y nosotros hemos llegado a conocer el amor que Dios nos tiene y creemos en ese amor.\r\nDios es amor, y el que permanece en el amor se mantiene en unión con Dios, y Dios se mantiene en unión con él.",
  "17": "17  Así es como el amor se ha hecho perfecto en nosotros para que en el día de juicio podamos hablar con confianza, porque, tal como es él, así también somos nosotros en este mundo.",
  "18": "18  No hay temor en el amor, sino que el amor perfecto echa fuera el temor, porque el temor nos limita. En realidad, el que tiene temor no ha sido hecho perfecto en el amor.",
  "19": "19  Nosotros amamos porque él nos amó primero.\r\n",
  "20": "20  Si alguien dice “Yo amo a Dios” pero odia a su hermano, es un mentiroso. Porque el que no ama a su hermano, a quien ve, no puede amar a Dios, a quien no ve.",
  "21": "21  Recibimos de él este mandamiento: que el que ama a Dios ame también a su hermano."
}