{
  "1": "5  Todo el que cree que Jesús es el Cristo ha nacido de Dios. Y todo el que ama al que causó el nacimiento ama a quien ha nacido de él.",
  "2": "2  Por esto sabemos que amamos a los hijos de Dios: si amamos a Dios y cumplimos sus mandamientos.",
  "3": "3  Porque el amor a Dios consiste en esto: en que obedezcamos sus mandamientos; y sus mandamientos no son una carga,",
  "4": "4  porque todo el que ha nacido de Dios vence al mundo. Y esta es la victoria que ha vencido al mundo: nuestra fe.\r\n",
  "5": "5  ¿Quién puede vencer al mundo? ¿No es el que tiene fe en que Jesús es el Hijo de Dios?",
  "6": "6  Este es el que vino por medio de agua y sangre, Jesucristo; no solo con el agua, sino con el agua y con la sangre. Y el espíritu da testimonio, porque el espíritu es la verdad.",
  "7": "7  Porque son tres los que dan testimonio:",
  "8": "8  el espíritu, el agua y la sangre, y los tres están de acuerdo.\r\n",
  "9": "9  Nosotros aceptamos el testimonio de los hombres, pero el testimonio de Dios es superior. Porque este es el testimonio que Dios da: el testimonio que dio sobre su Hijo.",
  "10": "10  La persona que pone su fe en el Hijo de Dios lleva el testimonio en su interior. La persona que no tiene fe en Dios lo hace quedar como mentiroso, porque no ha puesto su fe en el testimonio que Dios dio sobre su Hijo.",
  "11": "11  Y este es el testimonio: Dios nos dio vida eterna, y esa vida está en su Hijo.",
  "12": "12  El que tiene al Hijo tiene esa vida; el que no tiene al Hijo de Dios no tiene esa vida.\r\n",
  "13": "13  Les escribo estas cosas para que ustedes, los que ponen su fe en el nombre del Hijo de Dios, sepan que tienen vida eterna.",
  "14": "14  Y esta es la confianza que tenemos con él: que le podemos pedir cualquier cosa que esté de acuerdo con su voluntad y él nos escucha.",
  "15": "15  Y, si sabemos que él nos escucha cuando le pedimos cualquier cosa, sabemos que tendremos lo que pedimos porque se lo hemos pedido a él.\r\n",
  "16": "16  Si alguien llega a ver a su hermano cometiendo un pecado que no lleva a la muerte, pedirá, y Dios le dará vida. Esto es para quienes no cometen un pecado que lleva a la muerte. Hay un pecado que sí lleva a la muerte. Por ese pecado es por el que no le digo que pida.",
  "17": "17  Toda injusticia es pecado, pero hay un pecado que no lleva a la muerte.\r\n",
  "18": "18  Sabemos que nadie que ha nacido de Dios practica el pecado, sino que aquel que nació de Dios lo protege, y el Maligno no lo puede tocar.",
  "19": "19  Sabemos que nosotros provenimos de Dios, pero el mundo entero está bajo el poder del Maligno.",
  "20": "20  Y sabemos que el Hijo de Dios ha venido, y nos ha dado entendimiento para que lleguemos a conocer al que es verdadero. Y estamos en unión con el que es verdadero por medio de su Hijo, Jesucristo. Ese es el Dios verdadero y la vida eterna.",
  "21": "21  Hijitos, cuidado con los ídolos."
}