{
  "1": "1  De Pablo, esclavo de Dios y apóstol de Jesucristo según la fe de los escogidos de Dios y el conocimiento exacto de la verdad, que está de acuerdo con la devoción a Dios",
  "2": "2  y que se basa en la esperanza de la vida eterna que Dios, que no puede mentir, prometió hace mucho tiempo",
  "3": "3  (aunque, a su debido tiempo, él dio a conocer su palabra mediante la predicación que se me confió por mandato de nuestro Salvador, Dios).",
  "4": "4  A Tito, un verdadero hijo en la fe que compartimos:\r\nQue tengas bondad inmerecida y paz de parte de Dios el Padre y de Cristo Jesús nuestro Salvador.\r\n",
  "5": "5  Te dejé en Creta para que corrigieras las cosas defectuosas y nombraras ancianos en cada ciudad, de acuerdo con las instrucciones que te di:",
  "6": "6  el anciano debe ser un hombre libre de acusación, esposo de una sola mujer y con hijos creyentes a los que no se les pueda acusar de desenfreno ni de rebeldía.",
  "7": "7  Porque, como mayordomo de Dios, el superintendente debe estar libre de acusación, y no debe ser terco ni enojarse con facilidad, no debe ser borracho ni violento, ni debe codiciar ganancias deshonestas.",
  "8": "8  Más bien, debe ser hospitalario, amar lo que es bueno, tener buen juicio, ser justo y leal, y tener autocontrol.",
  "9": "9  Debe aferrarse a la fiel palabra en lo relacionado con su arte de enseñar, para que pueda animar a otros con la enseñanza sana y censurar  a los que la contradicen.\r\n",
  "10": "10  Porque hay muchos hombres, sobre todo los que se aferran a la circuncisión, que son rebeldes, que hablan por hablar y que engañan a los demás.",
  "11": "11  A estos hombres hay que callarles la boca, pues son los mismos que están desestabilizando familias enteras al enseñar cosas que no deben para obtener ganancias deshonestas.",
  "12": "12  Incluso uno de ellos, su propio profeta, dijo: “Los cretenses son siempre mentirosos, fieras dañinas, glotones desocupados”.\r\n",
  "13": "13  Este testimonio es verdadero. Por esta misma razón, continúa censurándolos severamente para que estén sanos en la fe",
  "14": "14  y no presten atención a las fábulas judías y a los mandamientos de hombres que se apartan de la verdad.",
  "15": "15  Todas las cosas son puras para los puros. Pero para los contaminados que no tienen fe no hay nada puro, porque tienen contaminada tanto la mente como la conciencia.",
  "16": "16  Declaran públicamente que conocen a Dios, pero por sus obras demuestran que lo rechazan, porque ellos son detestables y desobedientes y no han sido aprobados para hacer ningún tipo de buena obra."
}