{
  "1": "2  Pero tú sigue hablando de lo que está de acuerdo con la enseñanza sana.",
  "2": "2  Que los hombres de más edad sean moderados en sus hábitos y serios, que tengan buen juicio y estén sanos en la fe, el amor y el aguante.",
  "3": "3  Igualmente, que las mujeres de más edad se comporten con reverencia, que no sean calumniadoras ni estén esclavizadas a mucho vino y que sean maestras de lo que es bueno,",
  "4": "4  a fin de que aconsejen a las mujeres más jóvenes para que amen a sus esposos y a sus hijos,",
  "5": "5  tengan buen juicio, sean castas, trabajadoras en casa y buenas, y estén en sujeción a sus esposos, y así no se hable mal de la palabra de Dios.\r\n",
  "6": "6  De la misma manera, sigue aconsejando a los hombres más jóvenes para que tengan buen juicio,",
  "7": "7  y sé tú mismo un ejemplo de buenas obras en todo sentido. Enseña lo que es puro con toda seriedad",
  "8": "8  y con palabras sanas que no se puedan criticar, para que los adversarios queden avergonzados al no tener nada negativo que decir de nosotros.",
  "9": "9  Que los esclavos estén en sujeción a sus dueños en todas las cosas: que traten de complacerlos, que no les respondan mal",
  "10": "10  y no les roben, sino que demuestren ser dignos de toda confianza, para que adornen en todos los sentidos las enseñanzas de nuestro Salvador, Dios.\r\n",
  "11": "11  Porque la bondad inmerecida de Dios se ha manifestado al traer salvación a toda clase de personas.",
  "12": "12  Esta nos enseña a rechazar la irreverencia y los deseos del mundo y a vivir con buen juicio, justicia y devoción a Dios en medio de este sistema,",
  "13": "13  mientras esperamos la feliz esperanza y la gloriosa manifestación del gran Dios y de nuestro Salvador, Jesucristo.",
  "14": "14  Él se entregó a sí mismo por nosotros para liberarnos de toda clase de maldad y purificar para sí mismo un pueblo que es su propiedad especial y que está deseoso de hacer buenas obras.\r\n",
  "15": "15  Sigue hablando de estas cosas y aconsejando y censurando con toda autoridad. No dejes que nadie te menosprecie."
}