{
  "1": "3  Sigue recordándoles que se sometan y sean obedientes a los gobiernos y a las autoridades, que estén dispuestos a hacer todo tipo de buenas obras,",
  "2": "2  que no hablen mal de nadie, que no sean conflictivos, que sean razonables y que siempre sean apacibles con todos los hombres.",
  "3": "3  Porque en un tiempo nosotros también éramos insensatos y desobedientes, estábamos engañados y esclavizados a diferentes deseos y placeres, llevábamos una vida llena de maldad y envidia, éramos detestables y nos odiábamos unos a otros.\r\n",
  "4": "4  Sin embargo, cuando la bondad de nuestro Salvador, Dios, y su amor por la humanidad se manifestaron,",
  "5": "5  él nos salvó (no porque hubiéramos hecho obras justas, sino por su misericordia) mediante el baño que nos trajo a la vida y mediante hacernos nuevos por medio del espíritu santo.",
  "6": "6  Él derramó este espíritu abundantemente sobre nosotros mediante Jesucristo nuestro Salvador,",
  "7": "7  para que, después de ser declarados justos por medio de la bondad inmerecida de aquel, pudiéramos ser herederos de acuerdo con la esperanza de vida eterna.\r\n",
  "8": "8  Estas palabras son dignas de confianza, y quiero que sigas recalcando estos temas para que los que han creído a Dios se concentren en continuar haciendo buenas obras. Estas cosas son muy buenas y benefician a los hombres.\r\n",
  "9": "9  Pero no te metas en discusiones tontas ni en genealogías ni en debates ni en peleas acerca de la Ley, porque son inútiles y no llevan a nada.",
  "10": "10  En cuanto al hombre que promueve una secta, recházalo si no hace caso después de darle una primera y una segunda advertencia,",
  "11": "11  porque sabes que ese hombre se ha desviado del camino y está pecando, y se condena a sí mismo.\r\n",
  "12": "12  Cuando te envíe a Ártemas o a Tíquico, haz todo lo posible por ir a verme a Nicópolis, porque he decidido pasar el invierno allí.",
  "13": "13  Dales a Zenas —un experto en la Ley— y a Apolos todo lo que necesiten a fin de que no les falte nada para el viaje.",
  "14": "14  Pero que los nuestros también aprendan a hacer buenas obras constantemente a fin de ayudar en casos de necesidad urgente, para que no sean personas improductivas.\r\n",
  "15": "15  Todos los que están conmigo te envían sus saludos. Dales mis saludos a los que nos tienen cariño en la fe.\r\nQue la bondad inmerecida esté con todos ustedes."
}