{
  "1": "1  Estas son las palabras que Moisés le dijo a todo Israel en la región del Jordán, en el desierto, en las llanuras desérticas frente a Suf, entre Parán, Tófel, Labán, Hazerot y Dizahab.",
  "2": "2  Hay 11 días de viaje desde Horeb hasta Cadés-Barnea por el camino del monte Seír.",
  "3": "3  En el año 40, en el mes undécimo, el primer día del mes, Moisés les dijo a los israelitas todo lo que Jehová le había mandado decirles.",
  "4": "4  Esto ocurrió después que él derrotó a Sehón, el rey de los amorreos, que vivía en Hesbón, y a Og, el rey de Basán, que vivía en Astarot, en Edréi.",
  "5": "5  En la región del Jordán, en la tierra de Moab, Moisés se puso a explicar esta Ley. Dijo:\r\n",
  "6": "6  “Jehová nuestro Dios nos dijo en Horeb: ‘Ustedes ya llevan bastante tiempo en esta región montañosa.",
  "7": "7  Prepárense y vayan a la región montañosa de los amorreos y a todos sus vecinos en el Arabá, la región montañosa, la Sefelá, el Négueb y la costa, la tierra de los cananeos, y el Líbano, hasta el gran río, el río Éufrates.",
  "8": "8  Miren, he puesto la tierra delante de ustedes. Entren y conquisten la tierra que Jehová juró darles a sus padres, Abrahán, Isaac y Jacob, y a sus descendientes’.\r\n",
  "9": "9  ”Y en aquel momento les dije: ‘No puedo llevarlos yo solo.",
  "10": "10  Jehová su Dios los ha multiplicado, y hoy son tan numerosos como las estrellas de los cielos.",
  "11": "11  Que Jehová, el Dios de sus antepasados, los multiplique mil veces más de lo que son ahora y que los bendiga tal como les ha prometido.",
  "12": "12  ¿Cómo puedo llevarlos yo solo a ustedes, que son una carga y un peso? ¿Cómo puedo lidiar yo solo con sus discusiones?",
  "13": "13  Escojan de sus tribus a hombres sabios, prudentes y experimentados, y yo los nombraré jefes sobre ustedes’.",
  "14": "14  Y ustedes me contestaron: ‘Lo que nos has dicho que hagamos está bien’.",
  "15": "15  De modo que tomé a los jefes de sus tribus, hombres sabios y experimentados, y los nombré jefes sobre ustedes, jefes de mil, jefes de cien, jefes de cincuenta, jefes de diez y funcionarios de sus tribus.\r\n",
  "16": "16  ”En aquel momento les ordené a sus jueces: ‘Cuando escuchen un caso entre sus hermanos, tienen que juzgar con justicia entre un hombre y su hermano o un residente extranjero.",
  "17": "17  No sean parciales al juzgar. Deben oír al pequeño lo mismo que al grande. No se dejen intimidar por nadie, porque el juicio le pertenece a Dios. Y, si un caso es demasiado difícil para ustedes, deben presentármelo a mí, y yo lo escucharé’.",
  "18": "18  En aquel momento les dije todo lo que debían hacer.\r\n",
  "19": "19  ”Entonces salimos de Horeb y atravesamos todo aquel desierto grande y aterrador que ustedes vieron de camino a la región montañosa de los amorreos, tal como nos había mandado Jehová nuestro Dios. Por fin llegamos a Cadés-Barnea.",
  "20": "20  Entonces les dije: ‘Han llegado a la región montañosa de los amorreos, que Jehová nuestro Dios nos dará.",
  "21": "21  Mira, Jehová tu Dios te ha entregado la tierra. Sube, conquístala, tal como te dijo Jehová, el Dios de tus antepasados. No tengas miedo ni te aterrorices’.\r\n",
  "22": "22  ”Sin embargo, todos ustedes se acercaron a mí y dijeron: ‘Enviemos hombres delante de nosotros para que exploren la tierra y luego vuelvan para decirnos qué camino debemos tomar y cómo son las ciudades con las que nos vamos a encontrar’.",
  "23": "23  Me pareció una buena sugerencia, así que escogí a 12 de sus hombres, uno por cada tribu.",
  "24": "24  Ellos se fueron y subieron a la región montañosa. Llegaron hasta el valle de Escol y espiaron el lugar.",
  "25": "25  Tomaron parte del fruto del país y nos lo trajeron, y volvieron diciendo: ‘La tierra que Jehová nuestro Dios nos dará es buena’.",
  "26": "26  Pero ustedes no quisieron subir y se rebelaron contra la orden de Jehová su Dios.",
  "27": "27  Siguieron protestando en sus tiendas de campaña, y decían: ‘Jehová nos odia y por eso nos sacó de la tierra de Egipto para entregarnos en manos de los amorreos y exterminarnos.",
  "28": "28  ¿A qué clase de sitio vamos? Nuestros hermanos hicieron que nos acobardáramos cuando dijeron: “Esa gente es más fuerte y más alta que nosotros, y sus ciudades son grandes y están fortificadas hasta los cielos. Y allí vimos a los hijos de los anaquim”’.\r\n",
  "29": "29  ”Así que les dije: ‘No se asusten ni tengan miedo por culpa de ellos.",
  "30": "30  Jehová su Dios irá delante de ustedes y peleará por ustedes, tal como hizo en Egipto ante sus propios ojos.",
  "31": "31  Y en el desierto vieron que, igual que un hombre lleva a su hijo, Jehová su Dios los llevó por todo el camino hasta llegar a este lugar’.",
  "32": "32  Pero, a pesar de todo esto, ustedes no pusieron su fe en Jehová su Dios,",
  "33": "33  que iba delante de ustedes en el camino buscándoles un lugar donde acampar. Él se aparecía por medio de fuego durante la noche y por medio de una nube durante el día para mostrarles el camino por el que debían ir.\r\n",
  "34": "34  ”Durante todo ese tiempo, Jehová oyó lo que estaban diciendo, y se indignó y juró solemnemente:",
  "35": "35  ‘Ningún hombre de esta malvada generación verá la buena tierra que juré darles a los padres de ustedes,",
  "36": "36  a excepción de Caleb hijo de Jefuné. Él la verá, y le daré a él y a sus hijos la tierra por la que él caminó, porque él ha seguido a Jehová con todo el corazón.",
  "37": "37  (Jehová se enojó incluso conmigo por culpa de ustedes y dijo: “Tú tampoco entrarás allá.",
  "38": "38  Josué hijo de Nun, que está de pie delante de ti, es el que entrará en la tierra. Haz que sea fuerte, porque él hará que Israel la herede”).",
  "39": "39  Es más, los niños que ustedes dijeron que serían tomados como botín y los hijos de ustedes que hoy no saben ni lo bueno ni lo malo son los que entrarán allá, y se la daré a ellos para que sean sus propietarios.",
  "40": "40  En cuanto a ustedes, den la vuelta y váyanse al desierto por el camino del mar Rojo’.\r\n",
  "41": "41  ”Ante esto, ustedes me dijeron: ‘Hemos pecado contra Jehová. ¡Nosotros subiremos ahora y pelearemos, tal como Jehová nuestro Dios nos ha mandado!’. Así que todos ustedes se armaron y pensaron que sería fácil subir a la montaña.",
  "42": "42  Pero Jehová me dijo: ‘Diles: “No suban a pelear, porque yo no estaré con ustedes. Si suben, sus enemigos los derrotarán”’.",
  "43": "43  De modo que hablé con ustedes, pero no escucharon. En vez de eso, se rebelaron contra la orden de Jehová y se atrevieron a tratar de subir a la montaña.",
  "44": "44  Entonces los amorreos que vivían en aquella montaña salieron a su encuentro y los persiguieron como las abejas, y los dispersaron en Seír, hasta Hormá.",
  "45": "45  Así que volvieron y se pusieron a llorar delante de Jehová, pero Jehová no los escuchó ni les prestó atención.",
  "46": "46  Por eso se quedaron viviendo tanto tiempo en Cadés."
}