{
  "1": "10  ”En aquella ocasión, Jehová me dijo: ‘Haz dos tablas de piedra que sean como las primeras y sube adonde estoy en la montaña. Haz también un arca de madera.",
  "2": "2  Voy a escribir en ellas lo mismo que estaba escrito en las primeras tablas, las que hiciste pedazos, y tú tendrás que meterlas en el arca’.",
  "3": "3  Así que hice un arca de madera de acacia y dos tablas de piedra como las primeras. Luego subí a la montaña con las dos tablas en las manos.",
  "4": "4  Entonces él escribió en las tablas las mismas palabras que había escrito antes, los Diez Mandamientos, que Jehová les había dado a ustedes en la montaña, desde el fuego, el día que el pueblo se reunió, y Jehová me las dio.",
  "5": "5  Luego me di la vuelta, bajé de la montaña y metí las tablas en el arca que yo había hecho, donde todavía están, tal como Jehová me había mandado.\r\n",
  "6": "6  ”Después los israelitas salieron de Beerot Bene-Jaacán y fueron a Moserá. Allí fue donde Aarón murió y fue enterrado, y su hijo Eleazar empezó a servir de sacerdote en su lugar.",
  "7": "7  De allí salieron hacia Gudgoda, y de Gudgoda fueron a Jotbatá, una tierra con muchas corrientes de agua.\r\n",
  "8": "8  ”En aquella ocasión, Jehová separó a la tribu de Leví para que ellos cargaran el arca del pacto de Jehová, para que estuvieran delante de Jehová a fin de servirle y para que bendijeran al pueblo en su nombre, como llevan haciendo hasta hoy.",
  "9": "9  Por eso Leví no tiene parte ni herencia con sus hermanos. Jehová es su herencia, tal como Jehová tu Dios le había dicho.",
  "10": "10  Y yo me quedé en la montaña 40 días y 40 noches, como había hecho antes, y Jehová me escuchó también en esa ocasión. Jehová no quiso acabar contigo.",
  "11": "11  Entonces Jehová me dijo: ‘Ve delante del pueblo y prepárate para salir de aquí, para que ellos entren y conquisten la tierra que juré a sus antepasados que les daría’.\r\n",
  "12": "12  ”Ahora, oh, Israel, ¿qué te está pidiendo Jehová tu Dios? Solo te pide que temas a Jehová tu Dios, que andes en todos sus caminos, que lo ames, que sirvas a Jehová tu Dios con todo tu corazón y con toda tu alma",
  "13": "13  y que obedezcas los mandamientos y estatutos de Jehová que te estoy mandando hoy por tu bien.",
  "14": "14  Mira, a Jehová tu Dios le pertenecen los cielos, incluso los cielos de los cielos, y la tierra con todo lo que hay en ella.",
  "15": "15  Pero Jehová se acercó solamente a tus antepasados y les demostró su amor, y de todos los pueblos te escogió a ti, su descendencia, como puedes ver hoy.",
  "16": "16  Ahora ustedes tienen que purificar sus corazones y dejar de ser tan tercos.",
  "17": "17  Porque Jehová su Dios es el Dios de dioses y el Señor de señores, el Dios grande, poderoso e imponente, que no trata a nadie con parcialidad ni acepta un soborno.",
  "18": "18  Él les hace justicia al huérfano de padre y a la viuda, y ama al residente extranjero y le da comida y ropa.",
  "19": "19  Ustedes también tienen que amar al residente extranjero, porque ustedes también fueron residentes extranjeros en la tierra de Egipto.\r\n",
  "20": "20  ”Debes temer a Jehová tu Dios. Debes servirle y aferrarte a él, y debes jurar por su nombre.",
  "21": "21  Es a él a quien tienes que alabar. Él es tu Dios, que ha hecho por ti todas estas cosas grandes e impresionantes que tus ojos han visto.",
  "22": "22  Tus antepasados bajaron a Egipto con 70 personas, y ahora Jehová tu Dios te ha hecho tan numeroso como las estrellas de los cielos."
}