{
  "1": "11  ”Ama a Jehová tu Dios y cumple siempre la obligación que tienes con él, sus estatutos, sus decisiones judiciales y sus mandamientos.",
  "2": "2  Sabes que hoy me dirijo a ti, no a tus hijos, que no han conocido ni han visto la disciplina de Jehová tu Dios ni su grandeza ni su mano poderosa ni su brazo poderoso.",
  "3": "3  No vieron sus milagros ni las cosas que hizo en Egipto contra el faraón, el rey de Egipto, y contra toda su tierra,",
  "4": "4  ni vieron lo que hizo con los ejércitos de Egipto y con los caballos del faraón y sus carros de guerra cuando las aguas del mar Rojo se los tragaron mientras los perseguían a ustedes y Jehová los destruyó de una vez para siempre.",
  "5": "5  Ellos no han visto lo que él ha hecho por ustedes en el desierto hasta llegar a este lugar,",
  "6": "6  ni lo que hizo con Datán y Abiram, los hijos de Eliab hijo de Rubén, cuando la tierra se abrió ante los ojos de todo Israel y se los tragó junto con los de sus casas, con sus tiendas y con todo ser vivo que los seguía.",
  "7": "7  En cambio, ustedes vieron con sus propios ojos todas las cosas grandiosas que Jehová hizo.\r\n",
  "8": "8  ”Obedezcan todos los mandamientos que les estoy dando hoy para que se hagan poderosos y crucen a la tierra que van a conquistar,",
  "9": "9  y para que vivan mucho tiempo en la tierra que Jehová juró darles a sus antepasados y a su descendencia, una tierra que rebosa de leche y miel.\r\n",
  "10": "10  ”La tierra que vas a conquistar no es como la tierra de Egipto, de la que saliste, en la que sembrabas tu semilla y le echabas agua con el pie, como en un huerto.",
  "11": "11  La tierra a la que van a cruzar para conquistarla es una tierra de montañas y llanuras. Esa tierra bebe el agua de la lluvia de los cielos;",
  "12": "12  es una tierra que Jehová tu Dios está cuidando. Los ojos de Jehová tu Dios están siempre sobre ella, desde que comienza el año hasta que termina el año.\r\n",
  "13": "13  ”Y, si ustedes obedecen sin falta los mandamientos que les estoy mandando hoy, aman a Jehová su Dios y le sirven con todo su corazón y con toda su alma,",
  "14": "14  yo les daré lluvias para su tierra a su debido tiempo, lluvias de otoño y lluvias de primavera, y ustedes recogerán sus cereales y tendrán vino nuevo y aceite.",
  "15": "15  Y haré que tengan vegetación en sus campos para sus animales, y ustedes comerán y quedarán satisfechos.",
  "16": "16  Tengan cuidado para que su corazón no se deje seducir y se desvíe para adorar a otros dioses y se incline ante ellos.",
  "17": "17  Si no, Jehová se enojará muchísimo con ustedes y cerrará los cielos para que no llueva, el suelo no dará su producto y ustedes no tardarán en morir en la buena tierra que Jehová les dará.\r\n",
  "18": "18  ”Graben estas palabras mías en su corazón y en su alma, y tienen que atárselas en la mano para que les sirvan de recordatorio y tienen que ser como una cinta en su frente.",
  "19": "19  Enséñenselas a sus hijos al hablar de ellas cuando se sienten en su casa, cuando anden por el camino, cuando se acuesten y cuando se levanten.",
  "20": "20  Escríbanlas sobre los postes de las puertas de sus casas y en las puertas de sus ciudades,",
  "21": "21  para que ustedes y sus hijos vivan mucho tiempo en la tierra que Jehová juró darles a sus antepasados, durante todo el tiempo que los cielos estén sobre la tierra.\r\n",
  "22": "22  ”Si obedecen al pie de la letra este mandamiento que les doy —el de amar a Jehová su Dios, andar en todos sus caminos y aferrarse a él— y lo cumplen,",
  "23": "23  Jehová expulsará delante de ustedes a todas estas naciones, y ustedes conquistarán naciones más grandes y más numerosas que ustedes.",
  "24": "24  Cualquier lugar donde pongan el pie será suyo. Las fronteras de su territorio irán desde el desierto hasta el Líbano, desde el Río, el río Éufrates, hasta el mar occidental.",
  "25": "25  Nadie podrá hacerles frente. Jehová su Dios hará que toda la tierra por la que ustedes caminen les tenga terror y miedo, tal como él les prometió.\r\n",
  "26": "26  ”Miren, hoy pongo delante de ustedes una bendición y una maldición:",
  "27": "27  la bendición, si obedecen los mandamientos de Jehová su Dios que les estoy mandando hoy,",
  "28": "28  y la maldición, si no obedecen los mandamientos de Jehová su Dios, se desvían del camino que hoy les estoy mandando seguir y van tras dioses que no han conocido.\r\n",
  "29": "29  ”Cuando Jehová tu Dios te haga entrar en la tierra que recibirás en propiedad, tienes que pronunciar la bendición en el monte Guerizim y la maldición en el monte Ebal.",
  "30": "30  ¿Acaso no están esos montes al otro lado del Jordán hacia el oeste, en la tierra de los cananeos que viven en el Arabá, enfrente de Guilgal, junto a los árboles grandes de Moré?",
  "31": "31  Porque van a cruzar el Jordán para entrar y conquistar la tierra que Jehová su Dios les dará. Cuando la conquisten y vivan en ella,",
  "32": "32  tienen que cumplir cuidadosamente todas las normas y las decisiones judiciales que hoy pongo delante de ustedes."
}