{
  "1": "12  ”Estas son las normas y las decisiones judiciales que ustedes deben cumplir con cuidado todos los días que vivan en la tierra que Jehová, el Dios de sus antepasados, les dará en propiedad.",
  "2": "2  Deben destruir por completo todos los lugares donde las naciones que ustedes conquistarán hayan servido a sus dioses, sea que estén sobre montañas altas, sobre colinas o debajo de cualquier árbol frondoso.",
  "3": "3  Deben destruir sus altares, destrozar sus columnas sagradas, quemar sus postes sagrados en el fuego y derribar las imágenes esculpidas de sus dioses, borrando así sus nombres de ese lugar.\r\n",
  "4": "4  ”No adoren a Jehová su Dios como ellos adoran a sus dioses.",
  "5": "5  En vez de eso, busquen a Jehová su Dios en el lugar que él escoja para poner su nombre y su lugar de residencia entre todas las tribus de ustedes; vayan allá.",
  "6": "6  Y es allá donde llevarán sus ofrendas quemadas, sus sacrificios, sus diezmos, la contribución de su mano, sus ofrendas de voto, sus ofrendas voluntarias y los primogénitos de su ganado vacuno y de su rebaño.",
  "7": "7  Ustedes y los de sus casas comerán allí delante de Jehová su Dios y se alegrarán por todo lo que han hecho, porque Jehová su Dios los ha bendecido.\r\n",
  "8": "8  ”No hagan lo que estamos haciendo hoy aquí, que cada uno hace lo que le parece bien,",
  "9": "9  porque todavía no han entrado en el lugar de descanso ni en la herencia que Jehová su Dios les dará.",
  "10": "10  Cuando ustedes crucen el Jordán y vivan en la tierra que Jehová su Dios les dará en propiedad, él los hará descansar de todos los enemigos que los rodean, y ustedes vivirán seguros.",
  "11": "11  Llevarán todo lo que les estoy mandando al lugar que Jehová su Dios escoja para que su nombre resida allí: sus ofrendas quemadas, sus sacrificios, sus diezmos, la contribución de su mano y todas las ofrendas de voto que le prometan a Jehová.",
  "12": "12  Ustedes se alegrarán delante de Jehová su Dios, ustedes y sus hijos, sus hijas, sus esclavos, sus esclavas y el levita que está dentro de sus ciudades, porque él no tiene parte ni herencia con ustedes.",
  "13": "13  Ten cuidado para que no presentes tus ofrendas quemadas en cualquier otro lugar que veas.",
  "14": "14  Debes presentar tus ofrendas quemadas solo en el lugar que Jehová escoja en el territorio de una de tus tribus, y allí debes hacer todo lo que te estoy mandando.\r\n",
  "15": "15  ”Siempre que quieras, puedes matar un animal y comer su carne, de acuerdo con la bendición que Jehová tu Dios te ha dado dentro de todas tus ciudades. La persona impura y la persona pura pueden comerla, tal como te comes una gacela o un ciervo.",
  "16": "16  Pero no comas la sangre; debes derramarla en el suelo como si fuera agua.",
  "17": "17  No podrás comer dentro de tus ciudades la décima parte de tus cereales ni de tu vino nuevo ni de tu aceite, ni los primogénitos de tu ganado vacuno ni de tu rebaño, ni ninguna de las ofrendas de voto que prometas ni tus ofrendas voluntarias ni la contribución de tu mano.",
  "18": "18  Comerás estas cosas delante de Jehová tu Dios en el lugar que Jehová tu Dios escoja, tú y tu hijo, tu hija, tu esclavo, tu esclava y el levita que está dentro de tus ciudades, y te alegrarás delante de Jehová tu Dios por todo lo que has hecho.",
  "19": "19  Ten cuidado para que no abandones al levita mientras vivas en tu tierra.\r\n",
  "20": "20  ”Cuando Jehová tu Dios agrande tu territorio, tal como te ha prometido, y tú digas ‘Quiero comer carne’ porque deseas comer carne, puedes comer carne siempre que quieras.",
  "21": "21  Si el lugar que Jehová tu Dios escoja para poner su nombre te queda lejos, entonces debes matar un animal del ganado vacuno o del rebaño que Jehová te ha dado, tal como yo te ordené, y debes comerlo dentro de tus ciudades siempre que quieras.",
  "22": "22  Puedes comerlo tal como te comes una gacela o un ciervo. La persona impura y la persona pura pueden comerlo.",
  "23": "23  Mantente firmemente decidido a no comer la sangre, porque la sangre es la vida, y no debes comer la vida con la carne.",
  "24": "24  No la comas. Debes derramarla en el suelo como si fuera agua.",
  "25": "25  No la comas, para que te vaya bien a ti y a tus hijos, porque estás haciendo lo que está bien a los ojos de Jehová.",
  "26": "26  Cuando vayas al lugar que Jehová escoja, lleva solo las cosas santas que son tuyas y tus ofrendas de voto.",
  "27": "27  Allí presentarás tus ofrendas quemadas, la carne y la sangre, en el altar de Jehová tu Dios, y la sangre de tus sacrificios debe ser derramada junto al altar de Jehová tu Dios, pero podrás comer la carne.\r\n",
  "28": "28  ”Asegúrate de obedecer todo lo que te estoy mandando, para que siempre te vaya bien a ti y a tus hijos, porque estás haciendo lo que es bueno y correcto a los ojos de Jehová tu Dios.\r\n",
  "29": "29  ”Cuando Jehová tu Dios elimine a las naciones que vas a conquistar y estés viviendo en su tierra,",
  "30": "30  ten cuidado para que no caigas en una trampa después de que hayan sido eliminadas delante de ti. No digas respecto a sus dioses: ‘¿Cómo servían a sus dioses estas naciones? Yo voy a hacer lo mismo’.",
  "31": "31  No le hagas esto a Jehová tu Dios, porque ellos hacen para sus dioses todas las cosas detestables que Jehová odia. Hasta queman a sus hijos y sus hijas en el fuego para sus dioses.",
  "32": "32  Asegúrense de hacer todo lo que les estoy mandando. No deben añadirle ni quitarle nada."
}