{
  "1": "13  ”En caso de que aparezca en medio de ustedes un profeta o alguien que prediga el futuro mediante sueños y les dé una señal o les anuncie un presagio,",
  "2": "2  y la señal o el presagio del que les habló se cumpla y él diga ‘Sigamos a otros dioses —dioses que ustedes no han conocido— y sirvámosles’,",
  "3": "3  no escuchen las palabras de ese profeta ni de ese soñador, porque Jehová su Dios está poniéndolos a prueba para saber si aman a Jehová su Dios con todo su corazón y con toda su alma.",
  "4": "4  Deben seguir a Jehová su Dios y temerle a él; deben obedecer sus mandamientos y escuchar su voz; deben servirle y aferrarse a él.",
  "5": "5  Pero ese profeta o ese soñador tiene que morir, porque ha fomentado una rebelión contra Jehová, el Dios de ustedes —que los sacó de la tierra de Egipto y los rescató de la tierra donde eran esclavos—, para apartarlos del camino en el que Jehová su Dios les ha mandado andar. Y tienen que quitar de en medio de ustedes lo que es malo.\r\n",
  "6": "6  ”Si tu hermano —el hijo de tu madre—, tu hijo, tu hija, tu amada esposa o tu amigo más íntimo intenta convencerte diciéndote en secreto ‘Vamos y sirvamos a otros dioses’ —dioses que ni tú ni tus antepasados han conocido,",
  "7": "7  dioses de los pueblos que están a tu alrededor, sea que estén cerca o lejos de ti, de un extremo al otro del país—,",
  "8": "8  no te dejes convencer ni lo escuches. Tampoco sientas lástima por él ni le demuestres compasión ni lo protejas.",
  "9": "9  En vez de eso, debes matarlo sin falta. Tu mano debe ser la primera que se levante para ejecutarlo y, después, la mano de todo el pueblo.",
  "10": "10  Tienes que apedrearlo hasta que muera, porque intentó apartarte de Jehová tu Dios, que te sacó de la tierra de Egipto, de la tierra donde eras esclavo.",
  "11": "11  Entonces todo Israel se enterará y tendrá miedo, y ellos no volverán a hacer algo tan malo como esto en medio de ti.\r\n",
  "12": "12  ”En caso de que, en una de las ciudades que Jehová tu Dios te dé para ocuparla, oigas decir:",
  "13": "13  ‘Unos hombres inútiles han aparecido entre ustedes para desviar a los habitantes de su ciudad, y van diciendo: “Vamos y sirvamos a otros dioses”, dioses que ustedes no han conocido’,",
  "14": "14  tienes que examinar el asunto investigando e informándote a fondo. Si se confirma que esa cosa detestable ha ocurrido en medio de ti,",
  "15": "15  sin falta tendrás que matar a espada a los habitantes de esa ciudad. Destrúyela a espada junto con todo lo que hay en ella, animales incluidos.",
  "16": "16  Después tendrás que juntar todo el botín en medio de la plaza y quemar la ciudad, y todo el botín será una ofrenda completa para Jehová tu Dios. La ciudad siempre será un montón de ruinas. Nunca será reconstruida.",
  "17": "17  Tu mano no debe tomar nada que se haya puesto aparte para ser destruido, a fin de que Jehová deje de estar furioso y te muestre misericordia y compasión y te multiplique, tal como les juró a tus antepasados.",
  "18": "18  Pues debes obedecer a Jehová tu Dios al cumplir todos los mandamientos de él que te estoy mandando hoy, y así harás lo que está bien a los ojos de Jehová tu Dios."
}