{
  "1": "14  ”Ustedes son hijos de Jehová su Dios. No se hagan cortes ni se afeiten la frente por un muerto.",
  "2": "2  Porque tú eres un pueblo santo para Jehová tu Dios, y Jehová te ha escogido de entre todos los pueblos que hay sobre la tierra para que seas su pueblo, su propiedad especial.\r\n",
  "3": "3  ”No comas nada detestable.",
  "4": "4  Estos son los animales que pueden comer: el toro, la oveja, la cabra,",
  "5": "5  el ciervo, la gacela, el corzo, la cabra montés, el antílope, la oveja salvaje y la oveja de las montañas.",
  "6": "6  Pueden comer cualquier animal que tiene la pezuña partida en dos y que es rumiante.",
  "7": "7  Pero no coman los siguientes animales que son rumiantes o tienen la pezuña partida: el camello, la liebre y el damán, porque son rumiantes pero no tienen la pezuña partida. Son impuros para ustedes.",
  "8": "8  Tampoco se coman el cerdo, porque tiene la pezuña partida pero no es rumiante. Es impuro para ustedes. No coman la carne de estos animales ni toquen sus cadáveres.\r\n",
  "9": "9  ”Esto es lo que pueden comer de todo lo que vive en las aguas: pueden comer todo lo que tiene aletas y escamas.",
  "10": "10  Pero no coman nada que no tiene aletas ni escamas. Es impuro para ustedes.\r\n",
  "11": "11  ”Pueden comer cualquier ave pura.",
  "12": "12  Pero no se coman las siguientes: el águila, el águila pescadora, el buitre negro,",
  "13": "13  el milano real, el milano negro, ningún otro tipo de milano,",
  "14": "14  ningún tipo de cuervo,",
  "15": "15  el avestruz, la lechuza, la gaviota, ningún tipo de halcón,",
  "16": "16  el mochuelo, el búho chico, el cisne,",
  "17": "17  el pelícano, el buitre, el cuervo marino,",
  "18": "18  la cigüeña, ningún tipo de garza, la abubilla ni tampoco el murciélago.",
  "19": "19  Todo animal con alas que enjambra en la tierra también es impuro para ustedes. No lo coman.",
  "20": "20  Pueden comer cualquier animal volador puro.\r\n",
  "21": "21  ”No comas ningún animal encontrado muerto. Puedes dárselo al residente extranjero que está dentro de tus ciudades y él puede comerlo, o puedes vendérselo a un extranjero. Porque tú eres un pueblo santo para Jehová tu Dios.\r\n”No hiervas un cabrito en la leche de su madre.\r\n",
  "22": "22  ”Tienes que dar sin falta la décima parte de todo lo que tu semilla produzca en el campo año tras año.",
  "23": "23  Comerás la décima parte de tus cereales, tu vino nuevo, tu aceite y el primogénito de tu ganado vacuno y de tu rebaño delante de Jehová tu Dios en el lugar que él escoja para que su nombre resida allí, a fin de que aprendas a temer siempre a Jehová tu Dios.\r\n",
  "24": "24  ”En caso de que el viaje sea muy largo y no puedas llevar estas cosas al lugar que Jehová tu Dios escoja como lugar para su nombre porque ese lugar te queda lejos (porque Jehová tu Dios te bendecirá),",
  "25": "25  podrás cambiarlas por dinero, y con el dinero en mano viajar al lugar que Jehová tu Dios escogerá.",
  "26": "26  Entonces podrás gastar el dinero en lo que desees: vacas, ovejas, cabras, vino y otras bebidas alcohólicas, y en cualquier otra cosa que quieras. Allí comerás delante de Jehová tu Dios y te alegrarás, tú y los de tu casa.",
  "27": "27  Y no abandones al levita que está dentro de tus ciudades, porque él no tiene parte ni herencia contigo.\r\n",
  "28": "28  ”Cada tres años debes traer la décima parte de tu producción de ese año y depositarla dentro de tus ciudades.",
  "29": "29  Entonces el levita —que no tiene parte ni herencia contigo—, el residente extranjero, el huérfano de padre y la viuda que están dentro de tus ciudades vendrán y comerán hasta quedar satisfechos, para que Jehová tu Dios te bendiga en todo lo que hagas."
}