{
  "1": "16  ”Fíjate en cuándo llega el mes de abib y entonces celebra la Pascua de Jehová tu Dios, porque Jehová tu Dios te sacó de Egipto de noche en el mes de abib.",
  "2": "2  Y debes sacrificar la ofrenda de la Pascua del rebaño y del ganado vacuno a Jehová tu Dios en el lugar que Jehová escoja para que su nombre resida allí.",
  "3": "3  No la comas con nada que tenga levadura. Durante siete días debes comer pan sin levadura —el pan del sufrimiento—, porque saliste de la tierra de Egipto apresuradamente. Haz esto para que, mientras vivas, recuerdes el día que saliste de la tierra de Egipto.",
  "4": "4  Durante siete días no debe haber masa fermentada en todo tu territorio. Y, de la carne que sacrificarás por la tarde el primer día, no debe quedar nada toda la noche hasta la mañana siguiente.",
  "5": "5  No podrás sacrificar la ofrenda de la Pascua en cualquiera de las ciudades que Jehová tu Dios te dará.",
  "6": "6  Debes hacerlo en el lugar que Jehová tu Dios escoja para que su nombre resida allí. Debes sacrificar la ofrenda de la Pascua por la tarde tan pronto como se ponga el sol, en la fecha fijada para que salieras de Egipto.",
  "7": "7  Cocina y come la ofrenda en el lugar que Jehová tu Dios escoja, y por la mañana podrás regresar a tus tiendas.",
  "8": "8  Durante seis días debes comer pan sin levadura, y el séptimo día se celebrará una asamblea solemne para Jehová tu Dios. No debes hacer ningún trabajo.\r\n",
  "9": "9  ”Debes contar siete semanas. Debes empezar a contar siete semanas desde el momento en que pases la hoz por los campos de cereales por primera vez.",
  "10": "10  Entonces tienes que celebrar la Fiesta de las Semanas para Jehová tu Dios dando una ofrenda voluntaria de tu mano que sea en proporción a cómo te haya bendecido Jehová tu Dios.",
  "11": "11  Y tienes que alegrarte delante de Jehová tu Dios —tú y tu hijo, tu hija, tu esclavo, tu esclava, el levita que está dentro de tus ciudades, el residente extranjero, el huérfano de padre y la viuda que están en medio de ti— en el lugar que Jehová tu Dios escoja para que su nombre resida allí.",
  "12": "12  Recuerda que tú fuiste esclavo en Egipto, así que obedece y cumple estas normas.\r\n",
  "13": "13  ”Debes celebrar la Fiesta de las Cabañas durante siete días, cuando hagas la recolección de tu era y de tu lagar de aceite y de vino.",
  "14": "14  Alégrate durante tu fiesta, tú y tu hijo, tu hija, tu esclavo, tu esclava, el levita, el residente extranjero, el huérfano de padre y la viuda que están dentro de tus ciudades.",
  "15": "15  Durante siete días celebrarás la fiesta para Jehová tu Dios en el lugar que Jehová escoja, porque Jehová tu Dios te bendecirá en toda tu producción y en todo lo que hagas, y tú estarás muy alegre.\r\n",
  "16": "16  ”Tres veces al año, todos tus varones deben presentarse delante de Jehová tu Dios en el lugar que él escoja: durante la Fiesta de los Panes Sin Levadura, la Fiesta de las Semanas y la Fiesta de las Cabañas, y ninguno debe presentarse delante de Jehová con las manos vacías.",
  "17": "17  El regalo que lleve cada uno debe ser en proporción a la bendición que Jehová tu Dios te haya dado.\r\n",
  "18": "18  ”Debes nombrar jueces y funcionarios para cada tribu en todas las ciudades que Jehová tu Dios te dará, y ellos tienen que juzgar al pueblo con justicia.",
  "19": "19  No tuerzas la justicia ni seas parcial. Tampoco aceptes sobornos, porque los sobornos ciegan los ojos de los sabios y tuercen las palabras de los justos.",
  "20": "20  La justicia, y solo la justicia, debes buscar, para que sigas viviendo y conquistes la tierra que Jehová tu Dios te dará.\r\n",
  "21": "21  ”No plantes ningún tipo de árbol como poste sagrado cerca del altar que hagas para Jehová tu Dios.\r\n",
  "22": "22  ”Tampoco te levantes una columna sagrada, algo que Jehová tu Dios odia."
}