{
  "1": "17  ”No debes sacrificarle a Jehová tu Dios un toro o una oveja que tenga algún defecto o alguna imperfección, porque es algo que Jehová tu Dios detesta.\r\n",
  "2": "2  ”Supongamos que en medio de ti, en alguna de las ciudades que Jehová tu Dios te dará, hay un hombre o una mujer que está haciendo lo que está mal a los ojos de Jehová tu Dios y está rompiendo su pacto,",
  "3": "3  y se desvía para adorar a otros dioses y se inclina ante ellos o ante el sol, la luna o todo el ejército de los cielos, cosa que yo no he mandado.",
  "4": "4  Cuando te informen de este asunto o escuches hablar de él, entonces debes investigarlo a fondo. Si se confirma que esta cosa detestable ha ocurrido en Israel,",
  "5": "5  tienes que sacar a las puertas de la ciudad al hombre o a la mujer que haya hecho esta cosa mala, y el hombre o la mujer tiene que morir apedreado.",
  "6": "6  Solo se podrá ejecutar a una persona si se tiene el testimonio de dos o tres testigos. No será ejecutada si se tiene el testimonio de un solo testigo.",
  "7": "7  La mano de los testigos debe ser la primera que se levante para ejecutar a la persona y, después, la mano de todo el pueblo. Tienes que quitar de en medio de ti lo que es malo.\r\n",
  "8": "8  ”Si en una de tus ciudades tienes un caso que te parece demasiado difícil de juzgar —ya sea un caso en el que se haya derramado sangre, se haya presentado una demanda legal o se haya cometido un acto violento, o cualquier otro problema— tienes que ir al lugar que Jehová tu Dios escoja.",
  "9": "9  Ve adonde estén los sacerdotes levitas y el juez que esté de servicio esos días y consúltales el caso, y ellos te comunicarán su decisión.",
  "10": "10  Entonces tienes que actuar de acuerdo con la decisión que te comuniquen en el lugar que Jehová escoja. Asegúrate de seguir todas sus instrucciones.",
  "11": "11  Debes actuar de acuerdo con la ley que te muestren y con la decisión que te comuniquen. No te desvíes ni a la derecha ni a la izquierda de la decisión que te comuniquen.",
  "12": "12  El hombre que por arrogancia no escuche al juez ni al sacerdote que esté sirviendo a Jehová tu Dios tiene que morir. Tienes que quitar de Israel lo que es malo.",
  "13": "13  Entonces todo el pueblo se enterará y tendrá miedo, y no volverán a actuar con arrogancia.\r\n",
  "14": "14  ”Si, cuando entres en la tierra que Jehová tu Dios te dará, la conquistes y vivas en ella, dices ‘Déjame nombrar un rey para que me gobierne, como todas las naciones que están a mi alrededor’,",
  "15": "15  entonces sin falta debes nombrar rey a quien Jehová tu Dios escoja. Debes nombrar rey a uno de tus hermanos. Está prohibido que nombres rey a un extranjero, alguien que no sea tu hermano.",
  "16": "16  Ahora bien, él no debe adquirir muchos caballos ni hacer que el pueblo vuelva a Egipto para conseguir más caballos, pues Jehová les ha dicho a ustedes: ‘No vuelvan jamás por este camino’.",
  "17": "17  Tampoco debe tener muchas esposas, para que su corazón no se desvíe. Tampoco debe adquirir grandes cantidades de plata y oro.",
  "18": "18  Cuando se siente en el trono de su reino, tiene que escribir en un libro su propia copia de esta Ley, copiándola de la que guardan los sacerdotes levitas.\r\n",
  "19": "19  ”Él se quedará con ella, y tiene que leerla todos los días de su vida para que aprenda a temer a Jehová su Dios y a obedecer todas las palabras de esta Ley y estas normas cumpliendo con ellas.",
  "20": "20  Así su corazón no se creerá superior a sus hermanos y él no se desviará del mandamiento ni a la derecha ni a la izquierda, para que pueda reinar durante mucho tiempo, él y sus hijos en medio de Israel."
}