{
  "1": "18  ”Los sacerdotes levitas —de hecho, toda la tribu de Leví— no tendrán parte ni herencia con Israel. Ellos comerán de las ofrendas hechas con fuego para Jehová, las cuales son su herencia.",
  "2": "2  Así que no tendrán ninguna herencia en medio de sus hermanos. Jehová es su herencia, tal como él les ha dicho.\r\n",
  "3": "3  ”Pues bien, esto es lo que los sacerdotes tendrán derecho a recibir del pueblo. Cualquiera que haga un sacrificio, ya sea un toro o una oveja, tiene que darle al sacerdote la paletilla, las mandíbulas y el estómago.",
  "4": "4  Debes darle las primicias de tus cereales, de tu vino nuevo y de tu aceite, así como la primera lana que esquiles de tu rebaño.",
  "5": "5  Jehová tu Dios los ha escogido a él y a sus hijos de entre todas tus tribus para que siempre sirvan en el nombre de Jehová.\r\n",
  "6": "6  ”Pero, si un levita deja la ciudad de Israel donde estaba viviendo y desea ir al lugar que Jehová escoja,",
  "7": "7  él puede servir allí en el nombre de Jehová su Dios como todos sus hermanos, los levitas, que están allí delante de Jehová.",
  "8": "8  Él recibirá una porción de comida como la de ellos, además de lo que reciba de la venta de los bienes de sus antepasados.\r\n",
  "9": "9  ”Cuando entres en la tierra que Jehová tu Dios te dará, no trates de imitar las prácticas detestables de esas naciones.",
  "10": "10  No debe haber entre ustedes nadie que queme en el fuego a su hijo o a su hija, nadie que use adivinación, que practique magia, que busque presagios, que sea hechicero,",
  "11": "11  que ponga a otros bajo un maleficio, que consulte a un médium o a un adivino ni nadie que pregunte a los muertos.",
  "12": "12  Porque Jehová detesta a cualquiera que haga estas cosas, y debido a estas prácticas detestables Jehová tu Dios va a expulsar delante de ti a esas naciones.",
  "13": "13  Debes ser intachable delante de Jehová tu Dios.\r\n",
  "14": "14  ”Porque estas naciones que vas a conquistar solían escuchar a los que practican magia y adivinación, pero Jehová tu Dios no te permite hacer nada de eso.",
  "15": "15  Jehová su Dios nombrará para ustedes un profeta como yo de entre sus hermanos. Deben escucharlo.",
  "16": "16  Eso fue lo que tú le pediste a Jehová tu Dios en Horeb el día que el pueblo se reunió. Dijiste: ‘No me dejes oír la voz de Jehová mi Dios ni ver este gran fuego de nuevo, para que no muera’.",
  "17": "17  Entonces Jehová me dijo: ‘Lo que ellos han dicho está bien.",
  "18": "18  Nombraré para ellos un profeta como tú de entre sus hermanos y pondré mis palabras en su boca, y él les dirá todo lo que yo le mande.",
  "19": "19  Es más, le pediré cuentas al que no escuche las palabras que él diga en mi nombre.\r\n",
  "20": "20  ”’Si algún profeta se atreve a decir en mi nombre algo que yo no le he mandado o habla en el nombre de otros dioses, ese profeta tiene que morir.",
  "21": "21  Sin embargo, puede que digas en tu corazón: “¿Cómo sabremos que Jehová no ha dicho esas palabras?”.",
  "22": "22  Si el profeta habla en el nombre de Jehová y las palabras no se cumplen ni se hacen realidad, entonces Jehová no ha dicho esas palabras. El profeta las ha dicho con arrogancia. No debes tenerle miedo’."
}