{
  "1": "19  ”Cuando Jehová tu Dios destruya a las naciones que están en la tierra que Jehová tu Dios te dará y tú les hayas quitado la tierra y te hayas establecido en sus ciudades y sus casas,",
  "2": "2  debes reservar tres ciudades en medio de la tierra que Jehová tu Dios te dará en propiedad.",
  "3": "3  Debes dividir en tres partes el territorio de la tierra que Jehová tu Dios te haya dado en propiedad y preparar los caminos para que cualquier homicida pueda huir a una de esas ciudades.\r\n",
  "4": "4  ”Ahora bien, esto es lo que debe pasar con el homicida que huya allí para salvar su vida: si mata a su prójimo sin querer y sin haberlo odiado antes",
  "5": "5  —por ejemplo, si va con su prójimo al bosque a recoger leña y levanta la mano con el hacha para cortar un árbol, pero la cabeza del hacha se sale del mango, golpea a su prójimo y lo mata—, el homicida debe huir a una de estas ciudades para salvar su vida.",
  "6": "6  Si no lo hace, puede que el vengador de la sangre, furioso, persiga al homicida, lo alcance y lo mate, porque la ciudad estaba muy lejos. Sin embargo, él no merecía morir, pues antes no odiaba a su prójimo.",
  "7": "7  Por eso te mando: ‘Reserva tres ciudades’.\r\n",
  "8": "8  ”Si Jehová tu Dios agranda tu territorio como les juró a tus antepasados y te da toda la tierra que prometió darles a tus antepasados",
  "9": "9  —con la condición de que obedezcas fielmente este mandamiento que te estoy dando hoy de amar a Jehová tu Dios y andar siempre en sus caminos—, entonces tendrás que añadir otras tres ciudades a estas tres.",
  "10": "10  De ese modo no se derramará sangre inocente en la tierra que Jehová tu Dios te dará como herencia y no serás culpable de derramar sangre.\r\n",
  "11": "11  ”Pero, si un hombre que odiaba a su prójimo esperó hasta atacarlo, lo hirió mortalmente, la persona murió y luego él huyó a una de estas ciudades,",
  "12": "12  entonces los ancianos de su ciudad deben mandar a alguien a buscarlo allá y entregarlo en manos del vengador de la sangre, y él tiene que morir.",
  "13": "13  No debes sentir lástima por él. Debes eliminar de Israel la culpa por derramar sangre inocente, para que te vaya bien.\r\n",
  "14": "14  ”Cuando recibas tu herencia en la tierra que Jehová tu Dios te dará en propiedad, no muevas las señales que marcan los límites de tu vecino del lugar donde los pusieron los antepasados.\r\n",
  "15": "15  ”Un solo testigo no puede condenar a nadie, sin importar el error o pecado que la persona haya cometido. El asunto debe confirmarse con el testimonio de dos o tres testigos.",
  "16": "16  Si un testigo malintencionado testifica contra un hombre y lo acusa de violar alguna ley,",
  "17": "17  los dos hombres implicados en la disputa se presentarán delante de Jehová, delante de los sacerdotes y los jueces que estén de servicio esos días.",
  "18": "18  Los jueces investigarán a fondo el asunto y, si el hombre que testificó es un testigo falso y presentó una acusación falsa contra su hermano,",
  "19": "19  ustedes deben hacerle a él lo que había tramado hacerle a su hermano, y tienes que quitar de en medio de ti lo que es malo.",
  "20": "20  Los que queden se enterarán y tendrán miedo, y ellos no volverán a hacer algo tan malo como esto en medio de ti.",
  "21": "21  No debes sentir lástima: se pagará vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie."
}