{
  "1": "2  ”Después nos dimos la vuelta y fuimos al desierto por el camino del mar Rojo, tal como Jehová me había dicho, y estuvimos viajando muchos días alrededor del monte Seír.",
  "2": "2  Al final, Jehová me dijo:",
  "3": "3  ‘Han estado dando vueltas alrededor de esta montaña mucho tiempo. Ahora vayan hacia el norte.",
  "4": "4  Y ordénale al pueblo: “Pasarán por la frontera de sus hermanos, los descendientes de Esaú, que viven en Seír. Ellos les tendrán miedo, y ustedes deben tener mucho cuidado.",
  "5": "5  No los ataquen, porque no les voy a dar a ustedes nada de su tierra, ni siquiera lo que ocupa la huella de un pie, porque le he dado el monte Seír a Esaú en propiedad.",
  "6": "6  Ustedes deben comprarles el alimento que vayan a comer y pagarles el agua que vayan a beber.",
  "7": "7  Porque Jehová tu Dios te ha bendecido en todo lo que has hecho. Él está muy al tanto de tu viaje por este gran desierto. Durante estos 40 años, Jehová tu Dios ha estado contigo y no te ha faltado nada”’.",
  "8": "8  Así que pasamos por el lado de nuestros hermanos, los descendientes de Esaú, que viven en Seír, sin acercarnos al camino del Arabá ni a Elat ni a Ezión-Guéber.\r\n”Luego cambiamos de rumbo y viajamos por el camino del desierto de Moab.",
  "9": "9  Y Jehová me dijo: ‘No ataquen a Moab ni entren en guerra con ellos. No voy a darte en propiedad nada de su tierra, porque les he dado Ar en propiedad a los descendientes de Lot.",
  "10": "10  (Allí vivieron los emim, un pueblo fuerte y numeroso, y eran tan altos como los anaquim.",
  "11": "11  Los refaím también eran considerados iguales a los anaquim, y los moabitas los llamaban emim.",
  "12": "12  Antes de eso, los horeos vivieron en Seír, pero los descendientes de Esaú los conquistaron, los exterminaron y ocuparon su lugar, tal como Israel va a hacer en la tierra que será su propiedad y que Jehová les va a dar).",
  "13": "13  Ahora vayan y crucen el valle de Zered’. Así que cruzamos el valle de Zered.",
  "14": "14  El tiempo que nos tomó caminar desde Cadés-Barnea hasta cruzar el valle de Zered fue de 38 años, hasta que murió toda la generación de los hombres de guerra del campamento, tal como Jehová les había jurado.",
  "15": "15  La mano de Jehová estuvo en contra de ellos para eliminarlos del campamento hasta que desaparecieron.\r\n",
  "16": "16  ”Tan pronto como todos los hombres de guerra que había en el pueblo murieron,",
  "17": "17  Jehová me habló otra vez y dijo:",
  "18": "18  ‘Hoy vas a pasar por el territorio de Moab, es decir, Ar.",
  "19": "19  Cuando estés cerca de los ammonitas, no los ataques ni los provoques. No voy a darte en propiedad nada de la tierra de los ammonitas, porque se la he dado en propiedad a los descendientes de Lot.",
  "20": "20  Esta tierra también se consideraba la tierra de los refaím. (Los refaím vivieron allí, y los ammonitas los llamaban zamzumim.",
  "21": "21  Eran un pueblo fuerte y numeroso, y eran tan altos como los anaquim, pero Jehová los exterminó delante de los ammonitas, y estos los expulsaron de allí y ocuparon su lugar.",
  "22": "22  Esto fue lo que él hizo por los descendientes de Esaú, que ahora viven en Seír, cuando exterminó a los horeos delante de ellos, para que pudieran quitarles su tierra y vivir allí hasta el día de hoy.",
  "23": "23  Los avim vivían en poblados que se extendían hasta Gaza, pero los caftorim, que salieron de Caftor, los exterminaron y ocuparon su lugar).\r\n",
  "24": "24  ”’Prepárate y cruza el valle de Arnón. Mira, he entregado en tus manos a Sehón el amorreo, el rey de Hesbón. Así que comienza a conquistar su tierra y entra en guerra con él.",
  "25": "25  Desde hoy mismo haré que el terror y el miedo se apoderen de todos los pueblos bajo los cielos que oigan hablar de ti. Ellos se inquietarán y temblarán debido a ti’.\r\n",
  "26": "26  ”Entonces, desde el desierto de Quedemot, envié mensajeros al rey Sehón de Hesbón con estas palabras de paz:",
  "27": "27  ‘Déjame pasar por tu tierra. Me quedaré en el camino sin desviarme ni a la derecha ni a la izquierda.",
  "28": "28  Comeré y beberé solo el alimento y el agua que me vendas. Solo déjame pasar a pie",
  "29": "29  —tal como hicieron por mí los descendientes de Esaú que viven en Seír y los moabitas que viven en Ar— hasta que cruce el Jordán y entre en la tierra que Jehová nuestro Dios nos dará’.",
  "30": "30  Pero el rey Sehón de Hesbón no nos dejó pasar, porque Jehová tu Dios permitió que su espíritu se pusiera terco y su corazón se volviera obstinado a fin de entregarlo en tus manos, como puedes ver hoy.\r\n",
  "31": "31  ”Entonces Jehová me dijo: ‘Mira, ya he comenzado a entregar a Sehón y su tierra en tus manos. Comienza a conquistar su tierra’.",
  "32": "32  Cuando Sehón salió con todo su pueblo para enfrentarse a nosotros en la batalla de Jáhaz,",
  "33": "33  Jehová nuestro Dios lo entregó en nuestras manos, así que los derrotamos a él, a sus hijos y a todo su pueblo.",
  "34": "34  En aquella ocasión conquistamos todas sus ciudades y las destruimos junto con sus hombres, mujeres y niños. No dejamos ningún sobreviviente.",
  "35": "35  Solo nos quedamos con los animales y con el botín de las ciudades que habíamos conquistado.",
  "36": "36  No hubo ningún pueblo fuera de nuestro alcance desde Aroer, que está en el borde del valle de Arnón (incluida la ciudad que está en el valle), hasta Galaad. Jehová nuestro Dios los entregó a todos en nuestras manos.",
  "37": "37  Sin embargo, no te acercaste a la tierra de los ammonitas ni a la orilla del valle de Jaboc ni a las ciudades de la región montañosa ni a ningún lugar que Jehová nuestro Dios prohibió."
}