{
  "1": "20  ”Si vas a la guerra a luchar contra tus enemigos y ves que sus caballos, sus carros y sus tropas son más numerosos que los tuyos, no les tengas miedo, porque Jehová tu Dios, el que te sacó de la tierra de Egipto, está contigo.",
  "2": "2  Cuando ustedes estén a punto de pelear, el sacerdote debe acercarse y hablarle al pueblo.",
  "3": "3  Debe decirles: ‘Escucha, oh, Israel. Ustedes están a punto de pelear contra sus enemigos. No se desanimen. No tengan miedo ni se aterroricen ni tiemblen por culpa de ellos,",
  "4": "4  porque Jehová su Dios va con ustedes para pelear por ustedes contra sus enemigos y así salvarlos’.\r\n",
  "5": "5  ”Los oficiales también deben decirle al pueblo: ‘¿Alguno ha construido una casa nueva y no la ha estrenado? Que vuelva a su casa, no sea que muera en la batalla y otro la estrene.",
  "6": "6  ¿O alguno ha plantado una viña y todavía no ha disfrutado de su fruto? Que se vaya y vuelva a su casa, no sea que muera en la batalla y otro disfrute de su fruto.",
  "7": "7  ¿O alguno se ha comprometido con una mujer y todavía no se ha casado con ella? Que se vaya y vuelva a su casa, no sea que muera en la batalla y otro se case con ella’.",
  "8": "8  Los oficiales también deben preguntarle al pueblo: ‘¿Hay alguien que tenga miedo y esté desanimado? Que vuelva a su casa, para que no haga que sus hermanos se desanimen como él’.",
  "9": "9  Cuando los oficiales terminen de hablarle al pueblo, deben nombrar jefes de los ejércitos para que dirijan al pueblo.\r\n",
  "10": "10  ”Cuando te acerques a una ciudad para luchar contra ella, primero debes proponerle un acuerdo de paz.",
  "11": "11  Si acepta tu acuerdo de paz y te abre sus puertas, todos los que estén dentro realizarán trabajos forzados para ti, y ellos te servirán.",
  "12": "12  Pero, si rechaza tu acuerdo de paz y te declara la guerra, debes cercarla,",
  "13": "13  y Jehová tu Dios sin duda la entregará en tus manos, y tú tienes que matar a espada a todos los varones que haya en ella.",
  "14": "14  Pero podrás quedarte con las mujeres, los niños, los animales y todo lo que haya en la ciudad —todo el botín— y comerás lo que les saquees a tus enemigos, lo que Jehová tu Dios te ha entregado.\r\n",
  "15": "15  ”Así harás con todas las ciudades que están muy lejos de ti y no pertenecen a estas naciones vecinas.",
  "16": "16  Pero en las ciudades de estos pueblos que Jehová tu Dios te dará como herencia no debes dejar con vida nada que respire.",
  "17": "17  Debes destruirlos a todos —a los hititas, los amorreos, los cananeos, los perizitas, los heveos y los jebuseos—, tal como Jehová tu Dios te ha mandado,",
  "18": "18  para que ellos no les enseñen las prácticas detestables que ellos hacen para sus dioses y entonces los hagan pecar a ustedes contra Jehová su Dios.\r\n",
  "19": "19  ”Si cercas una ciudad y la conquistas después de luchar contra ella durante muchos días, no debes destruir sus árboles con un hacha. Puedes comer su fruto, pero no debes cortarlos. ¿Acaso debes cercar un árbol del campo como si fuera un hombre?",
  "20": "20  Solo puedes destruir los árboles que sabes que no dan alimento. Esos árboles puedes cortarlos y usarlos para cercar la ciudad que te ha declarado la guerra hasta que caiga."
}