{
  "1": "21  ”Si, en un campo de la tierra que Jehová tu Dios te dará en propiedad, se encuentra a alguien que ha sido asesinado y no se sabe quién lo mató,",
  "2": "2  tus ancianos y jueces deben salir y medir la distancia entre el cadáver y las ciudades de alrededor.",
  "3": "3  Entonces los ancianos de la ciudad que esté más cerca del cadáver deben tomar del ganado vacuno una ternera que nunca haya trabajado y nunca haya llevado un yugo,",
  "4": "4  y los ancianos de esa ciudad deben bajar la ternera a un valle donde corra mucha agua y donde no se haya arado ni sembrado, y deben romperle el cuello a la ternera en el valle.\r\n",
  "5": "5  ”Y los sacerdotes levitas se acercarán, porque Jehová tu Dios los ha escogido para que le sirvan y para que pronuncien bendiciones en el nombre de Jehová. Ellos dirán cómo deben resolverse todas las disputas en las que haya violencia.",
  "6": "6  Entonces todos los ancianos de la ciudad que esté más cerca del cadáver deben lavarse las manos sobre la ternera a la que le rompieron el cuello en el valle",
  "7": "7  y deben decir: ‘Nuestras manos no derramaron esta sangre y nuestros ojos no vieron lo que pasó.",
  "8": "8  Oh, Jehová, no culpes a tu pueblo Israel, al que has rescatado, y no dejes que la culpa por derramar sangre inocente recaiga sobre tu pueblo Israel’. Entonces ellos no serán culpables de derramar sangre.",
  "9": "9  Así eliminarán de entre ustedes la culpa por derramar sangre inocente, haciendo lo que está bien a los ojos de Jehová.\r\n",
  "10": "10  ”Si vas a la guerra a luchar contra tus enemigos, y Jehová tu Dios los derrota para ti y tú te los llevas prisioneros,",
  "11": "11  y entre los prisioneros ves a una mujer hermosa que te atrae y quieres tomarla por esposa,",
  "12": "12  puedes llevarla a tu casa. Entonces ella debe afeitarse la cabeza, arreglarse las uñas,",
  "13": "13  quitarse su ropa de prisionera y vivir en tu casa. Ella llorará por su padre y su madre un mes entero. Después podrás tener relaciones con ella, y tú serás su esposo y ella será tu esposa.",
  "14": "14  Pero, si ella no te agrada, entonces debes dejarla ir adonde ella quiera. Pero no puedes venderla por dinero ni tratarla cruelmente, porque la has humillado.\r\n",
  "15": "15  ”Si un hombre tiene dos esposas y ama a una más que a la otra, y las dos le han dado hijos pero el primogénito es de la menos amada,",
  "16": "16  el día en que él reparta su herencia entre sus hijos no podrá tratar como primogénito al hijo de la amada a costa del hijo de la menos amada, que es el primogénito.",
  "17": "17  Él debe reconocer como primogénito al hijo de la menos amada dándole una porción doble de todo lo que tenga, porque él es el primer fruto de su capacidad reproductiva. El derecho de primogénito le pertenece a él.\r\n",
  "18": "18  ”Si un hombre tiene un hijo terco y rebelde, que no obedece ni a su padre ni a su madre, y ellos han tratado de corregirlo pero él no quiere escucharlos,",
  "19": "19  su padre y su madre deben agarrarlo, llevarlo ante los ancianos a la puerta de su ciudad",
  "20": "20  y decirles a los ancianos de su ciudad: ‘Nuestro hijo es terco y rebelde, y no quiere obedecernos. Es un glotón y un borracho’.",
  "21": "21  Entonces todos los hombres de su ciudad deben apedrearlo hasta que muera. Así tienes que quitar de en medio de ti lo que es malo, y todo Israel se enterará y tendrá miedo.\r\n",
  "22": "22  ”Si un hombre comete un pecado que merece la pena de muerte y es ejecutado, y tú lo cuelgas en un madero,",
  "23": "23  su cadáver no debe quedarse toda la noche en el madero. Más bien, debes asegurarte de que sea enterrado ese mismo día, porque el que ha sido colgado ha sido maldecido por Dios, y no debes contaminar la tierra que Jehová tu Dios te dará como herencia."
}