{
  "1": "22  ”Si ves perdido al toro o a la oveja de tu hermano, no hagas como si no lo hubieras visto. Debes llevárselo a tu hermano sin falta.",
  "2": "2  Pero, si tu hermano no vive cerca o no lo conoces, debes llevarte el animal a tu casa y este se quedará contigo hasta que tu hermano vaya a buscarlo. Entonces debes devolvérselo.",
  "3": "3  Debes hacer lo mismo con su burro, su ropa o cualquier otra cosa que tu hermano pierda y tú encuentres. No hagas como si no lo hubieras visto.\r\n",
  "4": "4  ”Si ves que el burro o el toro de tu hermano se cae en el camino, no hagas como si no lo hubieras visto. Sin falta debes ayudarle a levantarlo.\r\n",
  "5": "5  ”Una mujer no debe ponerse la ropa de un hombre, ni un hombre la de una mujer. Porque Jehová detesta a cualquiera que hace estas cosas.\r\n",
  "6": "6  ”Si en un camino te encuentras un nido con polluelos o huevos, sea que esté en un árbol o en el suelo, y la madre está echada sobre los polluelos o los huevos, no te lleves a la madre y a los polluelos.",
  "7": "7  Puedes quedarte con los polluelos, pero asegúrate de soltar a la madre. Hazlo así para que te vaya bien y vivas mucho tiempo.\r\n",
  "8": "8  ”Si construyes una casa, tienes que hacer un muro pequeño que rodee la azotea. De ese modo, si alguien se cae de ahí, los de tu casa no serán culpables de derramar sangre.\r\n",
  "9": "9  ”No siembres tu viña con dos tipos de semilla. Si lo haces, todo lo que siembres y el producto de la viña tendrán que entregarse al santuario.\r\n",
  "10": "10  ”No pongas a arar juntos a un toro y a un burro.\r\n",
  "11": "11  ”No lleves ropa de lana mezclada con lino.\r\n",
  "12": "12  ”Debes poner borlas en las cuatro puntas de tu prenda de vestir.\r\n",
  "13": "13  ”Si un hombre se casa con una mujer y tiene relaciones con ella pero después llega a odiarla",
  "14": "14  y la acusa de mala conducta y le da mala fama diciendo ‘Yo me casé con esta mujer pero, cuando tuve relaciones con ella, no tuve pruebas de que fuera virgen’,",
  "15": "15  entonces el padre y la madre de la joven deben presentar la prueba de la virginidad de la joven ante los ancianos a la puerta de la ciudad.",
  "16": "16  El padre de la joven tiene que decirles a los ancianos: ‘Yo le di mi hija a este hombre por esposa, pero él la odia",
  "17": "17  y ahora la acusa de mala conducta diciendo: “No tengo pruebas de que tu hija fuera virgen”. Pues aquí tienen la prueba de la virginidad de mi hija’. Entonces ellos extenderán la tela delante de los ancianos de la ciudad.",
  "18": "18  Y los ancianos de la ciudad agarrarán al hombre y lo disciplinarán.",
  "19": "19  Lo multarán con 100 siclos de plata y se los darán al padre de la joven, porque el hombre manchó la reputación de una virgen de Israel, y ella seguirá siendo su esposa. Él no podrá divorciarse de ella en toda su vida.\r\n",
  "20": "20  ”Sin embargo, si la acusación es cierta y no hay pruebas de que la joven fuera virgen,",
  "21": "21  tienen que sacar a la joven a la entrada de la casa de su padre, y los hombres de su ciudad tienen que apedrearla hasta que muera, porque ha hecho algo vergonzoso en Israel al tener relaciones sexuales inmorales en la casa de su padre. Así tienes que quitar de en medio de ti lo que es malo.\r\n",
  "22": "22  ”Si encuentran a un hombre acostado con la esposa de otro hombre, los dos tienen que morir, tanto el hombre que se acostó con la mujer como la mujer. Así tienes que quitar de Israel lo que es malo.\r\n",
  "23": "23  ”Si una virgen está comprometida con un hombre pero otro hombre la encuentra en la ciudad y se acuesta con ella,",
  "24": "24  ustedes tienen que sacarlos a los dos a la puerta de esa ciudad y apedrearlos hasta que mueran, a la joven porque no gritó en la ciudad y al hombre porque humilló a la esposa de su prójimo. Así tienes que quitar de en medio de ti lo que es malo.\r\n",
  "25": "25  ”Sin embargo, si el hombre encontró en el campo a la joven comprometida y la forzó para acostarse con ella, solo tiene que morir el hombre que se acostó con ella;",
  "26": "26  a la joven no debes hacerle nada. Ella no cometió ningún pecado que merezca la muerte. Este caso es igual que el del hombre que ataca a su prójimo y lo asesina.",
  "27": "27  Porque él la encontró en el campo y la joven comprometida gritó, pero no hubo nadie que pudiera ayudarla.\r\n",
  "28": "28  ”Si un hombre encuentra a una virgen que no está comprometida, la agarra y se acuesta con ella, y alguien los descubre,",
  "29": "29  el hombre que se acostó con ella tiene que darle 50 siclos de plata al padre de la joven, y ella se convertirá en su esposa. Como él la humilló, no podrá divorciarse de ella en toda su vida.\r\n",
  "30": "30  ”Ningún hombre debe tomar a la esposa de su padre, para no deshonrar a su padre."
}