{
  "1": "23  ”Ningún hombre a quien se haya castrado aplastándole los testículos o a quien se le haya cortado su órgano genital podrá entrar en la congregación de Jehová.\r\n",
  "2": "2  ”Ningún hijo ilegítimo podrá entrar en la congregación de Jehová. Ninguno de sus descendientes podrá entrar en la congregación de Jehová hasta la décima generación.\r\n",
  "3": "3  ”Ningún ammonita ni moabita podrá entrar en la congregación de Jehová. Ninguno de sus descendientes podrá entrar jamás en la congregación de Jehová hasta la décima generación,",
  "4": "4  porque no fueron a ayudarte con comida y agua cuando ibas saliendo de Egipto y porque pagaron a Balaam hijo de Beor, de Petor de Mesopotamia, para maldecirte.",
  "5": "5  Pero Jehová tu Dios no quiso escuchar a Balaam. Al contrario, Jehová tu Dios convirtió la maldición en una bendición para ti, porque Jehová tu Dios te amaba.",
  "6": "6  Jamás en tu vida debes buscar el bienestar ni la prosperidad de ellos.\r\n",
  "7": "7  ”No odies al edomita, pues es tu hermano.\r\n”No odies al egipcio, pues fuiste residente extranjero en su país.",
  "8": "8  Los hijos de ellos podrán entrar en la congregación de Jehová a partir de la tercera generación.\r\n",
  "9": "9  ”Cuando estés acampado para luchar contra tus enemigos, debes evitar todo lo que sea malo.",
  "10": "10  Si un hombre se vuelve impuro debido a una emisión nocturna, debe salir del campamento y no volver a entrar.",
  "11": "11  Cuando caiga la tarde, debe lavarse con agua, y entonces puede volver al campamento tras la puesta del sol.",
  "12": "12  Debes escoger un lugar privado fuera del campamento, y allí es donde tienes que hacer tus necesidades.",
  "13": "13  Tu equipo debe incluir una estaca. Y, cuando te agaches fuera, debes cavar un hoyo con ella y luego cubrir tu excremento.",
  "14": "14  Porque Jehová tu Dios está andando por tu campamento para librarte y para entregar a tus enemigos en tus manos, y tu campamento debe ser santo, para que él no vea algo indecente en ti y deje de acompañarte.\r\n",
  "15": "15  ”Si un esclavo huye de su amo y acude a ti, no debes devolvérselo a su amo.",
  "16": "16  Él puede vivir en medio de ustedes en el lugar que escoja de cualquiera de sus ciudades, donde él quiera. No debes maltratarlo.\r\n",
  "17": "17  ”Ninguna hija de Israel puede hacerse prostituta de templo y ningún hijo de Israel puede hacerse prostituto de templo.",
  "18": "18  No debes llevar el dinero pagado a una prostituta ni el dinero pagado a un prostituto a la casa de Jehová tu Dios para cumplir un voto, porque los dos son detestables para Jehová tu Dios.\r\n",
  "19": "19  ”No le cobres intereses a tu hermano sobre el dinero ni sobre los alimentos ni sobre cualquier cosa por la que se pueda exigir intereses.",
  "20": "20  Podrás cobrarle intereses a un extranjero, pero no a tu hermano, para que Jehová tu Dios te bendiga en todo lo que hagas en la tierra que vas a conquistar.\r\n",
  "21": "21  ”Si le haces un voto a Jehová tu Dios, no tardes en cumplirlo. Porque Jehová tu Dios sin falta te lo exigirá y, si no lo cumples, serás culpable de un pecado.",
  "22": "22  Pero, si decides no hacer un voto, no serás culpable de ningún pecado.",
  "23": "23  Debes hacer lo que digan tus labios, y tienes que cumplir lo que con tu boca prometiste dar como ofrenda voluntaria a Jehová tu Dios.\r\n",
  "24": "24  ”Si entras en la viña de tu prójimo, puedes comer las uvas necesarias para saciar tu hambre, pero no debes guardar ninguna en tu recipiente.\r\n",
  "25": "25  ”Si entras en el campo de cereales de tu prójimo, puedes arrancar las espigas maduras con la mano, pero no debes pasar la hoz por los cereales de tu prójimo."
}