{
  "1": "24  ”Si un hombre se casa con una mujer pero luego no quiere seguir con ella porque ha visto algo vergonzoso en ella, él debe escribirle un certificado de divorcio, dárselo y decirle que se vaya de la casa.",
  "2": "2  Después de irse de la casa de él, ella podrá ser la esposa de otro hombre.",
  "3": "3  Si el segundo hombre la odia, le escribe un certificado de divorcio, se lo da y le dice que se vaya de la casa o si el segundo hombre que se casó con ella muere,",
  "4": "4  el primer esposo, que le dijo que se fuera, no podrá tomarla de nuevo como esposa después de que ella haya sido contaminada, porque eso es algo que Jehová detesta. No lleves ningún pecado a la tierra que Jehová tu Dios te dará como herencia.\r\n",
  "5": "5  ”Si un hombre está recién casado, no debe servir en el ejército ni recibir ninguna otra tarea. Debe quedar exento por un año en su casa y hacer feliz a su esposa.\r\n",
  "6": "6  ”Nadie debe quedarse con un molino de mano ni con su piedra superior como garantía de un préstamo, porque estaría quedándose con el medio de vida de alguien como garantía.\r\n",
  "7": "7  ”Si se descubre que alguien ha secuestrado, maltratado y vendido a uno de sus hermanos israelitas, el secuestrador tiene que morir. Debes quitar de en medio de ti lo que es malo.\r\n",
  "8": "8  ”Cuando haya casos de lepra, asegúrense bien de hacer todo lo que los sacerdotes levitas les digan. Asegúrense de hacer exactamente lo que les he mandado a ellos.",
  "9": "9  Recuerden lo que Jehová su Dios le hizo a Míriam en el camino, cuando iban saliendo de Egipto.\r\n",
  "10": "10  ”Si le haces cualquier clase de préstamo a tu prójimo, no entres en su casa para llevarte lo que te ofreció como garantía.",
  "11": "11  Debes quedarte afuera, y el hombre que recibió el préstamo debe sacar afuera lo que te va a dar como garantía.",
  "12": "12  Y, si el hombre es pobre, no te acuestes teniendo en tu poder lo que te ha dado como garantía.",
  "13": "13  Debes devolverle sin falta lo que te ha dado como garantía tan pronto como se ponga el sol, y él se acostará con su manto y te bendecirá, y Jehová tu Dios lo verá como un acto justo de tu parte.\r\n",
  "14": "14  ”No defraudes a un trabajador a sueldo que está pasando necesidad y es pobre, ya sea uno de tus hermanos o un residente extranjero en tu tierra, dentro de tus ciudades.",
  "15": "15  Debes darle su salario ese mismo día antes de que se ponga el sol, porque él está pasando necesidad y su vida depende de su salario. Si no, él se quejará a Jehová de ti y tú serás culpable de un pecado.\r\n",
  "16": "16  ”Los padres no deben morir por lo que sus hijos hagan ni los hijos deben morir por lo que sus padres hagan. Cada persona debe morir solo por su propio pecado.\r\n",
  "17": "17  ”No les niegues la justicia al residente extranjero ni al huérfano de padre, y no te quedes con el manto de una viuda como garantía de un préstamo.",
  "18": "18  Recuerda que tú fuiste esclavo en Egipto y que Jehová tu Dios te liberó de allí. Por eso te estoy mandando esto.\r\n",
  "19": "19  ”Cuando coseches tu campo y se te olvide una gavilla en el campo, no regreses a buscarla. Debes dejarla para el residente extranjero, el huérfano de padre y la viuda, para que Jehová tu Dios te bendiga en todo lo que hagas.\r\n",
  "20": "20  ”Cuando sacudas las ramas de tu olivo, no repitas el procedimiento. Lo que quede debe ser para el residente extranjero, el huérfano de padre y la viuda.\r\n",
  "21": "21  ”Cuando recojas las uvas de tu viña, no regreses a recoger lo que quede. Eso debe ser para el residente extranjero, el huérfano de padre y la viuda.",
  "22": "22  Recuerda que tú fuiste esclavo en la tierra de Egipto. Por eso te estoy mandando esto."
}