{
  "1": "25  ”Cuando haya una disputa entre dos hombres, ellos podrán presentarse ante los jueces, y estos los juzgarán y declararán inocente al justo y culpable al malvado.",
  "2": "2  Si el malvado merece que se le golpee, el juez ordenará que lo acuesten bocabajo y lo golpeen en su presencia. El número de golpes corresponderá a la maldad de su acción.",
  "3": "3  Podrán darle hasta 40 golpes, ni uno más. Si le dieran más golpes, tu hermano quedaría humillado ante tus ojos.\r\n",
  "4": "4  ”No le pongas un bozal al toro mientras trilla el grano.\r\n",
  "5": "5  ”Si unos hermanos viven juntos y uno de ellos muere sin tener un hijo, la esposa del muerto no debe casarse con alguien que no sea de la familia. Su cuñado debe tomarla por esposa y cumplir con el matrimonio de cuñado.",
  "6": "6  El primogénito que ella dé a luz llevará el nombre del hermano muerto para que el nombre de este no desaparezca de Israel.\r\n",
  "7": "7  ”Ahora bien, si el hombre no quiere casarse con la viuda de su hermano, entonces ella tiene que ir ante los ancianos a la puerta de la ciudad y decir: ‘El hermano de mi esposo no quiere conservar el nombre de su hermano en Israel. Se ha negado a casarse conmigo y así cumplir con el matrimonio de cuñado’.",
  "8": "8  Los ancianos de su ciudad tienen que llamar al hombre y hablar con él. Si él insiste y dice ‘No me quiero casar con ella’,",
  "9": "9  entonces la viuda de su hermano tiene que acercarse a él ante los ancianos, quitarle la sandalia del pie, escupirle en la cara y decir ‘Esto es lo que hay que hacerle al hombre que no quiere edificar la casa de su hermano’.",
  "10": "10  A partir de entonces, en Israel su familia será conocida con este nombre: La Casa de aquel a quien se le Quitó la Sandalia.\r\n",
  "11": "11  ”Si dos hombres se pelean y la esposa de uno interviene para proteger a su esposo del que lo está golpeando y ella extiende la mano y lo agarra por sus partes íntimas,",
  "12": "12  tienes que amputarle la mano. No debes sentir lástima.\r\n",
  "13": "13  ”No tengas en tu bolsa dos pesas de piedra diferentes, una grande y una pequeña.",
  "14": "14  No tengas en tu casa dos recipientes para medir diferentes, uno grande y uno pequeño.",
  "15": "15  Siempre debes tener una pesa exacta y justa, y un recipiente para medir exacto y justo, para que vivas mucho tiempo en la tierra que Jehová tu Dios te dará.",
  "16": "16  Porque Jehová tu Dios detesta a cualquier persona injusta que hace estas cosas.\r\n",
  "17": "17  ”Recuerden lo que Amalec les hizo en el camino, cuando iban saliendo de Egipto.",
  "18": "18  Cuando ustedes estaban agotados y fatigados, él salió a su encuentro en el camino y atacó a todos los que se quedaban rezagados. No temió a Dios.",
  "19": "19  Cuando Jehová tu Dios te haya dado descanso de todos los enemigos que te rodearán en la tierra que Jehová tu Dios te dará en propiedad como herencia, debes eliminar a los amalequitas de debajo de los cielos, y nadie los recordará. No lo olvides."
}