{
  "1": "26  ”Cuando por fin entres en la tierra que Jehová tu Dios te dará como herencia, la hayas conquistado y estés viviendo en ella,",
  "2": "2  tienes que tomar algunas de las primicias de todos los productos del suelo —que recogerás de la tierra que Jehová tu Dios te dará—, meterlas en una canasta e ir al lugar que Jehová tu Dios escoja para que su nombre resida allí.",
  "3": "3  Debes presentarte ante el sacerdote que esté de servicio esos días y decirle: ‘Hoy declaro ante Jehová tu Dios que he entrado en la tierra que Jehová les juró a nuestros antepasados que nos daría’.\r\n",
  "4": "4  ”Entonces el sacerdote tomará la canasta de tus manos y la colocará ante el altar de Jehová tu Dios.",
  "5": "5  Luego tú tienes que decir delante de Jehová tu Dios: ‘Mi padre era un arameo errante que bajó a vivir a Egipto como extranjero y su familia tenía pocos miembros. Sin embargo, allí se convirtió en una gran nación, fuerte y numerosa.",
  "6": "6  Pero los egipcios se pusieron a maltratarnos y oprimirnos, y nos sometieron a una dura esclavitud.",
  "7": "7  Así que empezamos a suplicarle ayuda a Jehová, el Dios de nuestros antepasados, y Jehová oyó nuestra voz y vio nuestro sufrimiento, nuestra desgracia y cómo nos oprimían.",
  "8": "8  Finalmente, Jehová nos sacó de Egipto con mano poderosa y brazo poderoso, con actos aterradores y con señales y milagros.",
  "9": "9  Entonces nos trajo a este lugar y nos dio esta tierra, una tierra que rebosa de leche y miel.",
  "10": "10  Ahora traigo las primicias de los productos del suelo que Jehová me ha dado’.\r\n”Y debes colocarlas ante Jehová tu Dios e inclinarte delante de Jehová tu Dios.",
  "11": "11  Luego tú te alegrarás por todo lo bueno que Jehová tu Dios te ha dado a ti y a los de tu casa, tú, el levita y el residente extranjero que está entre ustedes.\r\n",
  "12": "12  ”En el tercer año, el año del diezmo, cuando termines de separar todo el diezmo de lo que produzcas, tendrás que dárselo a los levitas, a los residentes extranjeros, a los huérfanos de padre y a las viudas, y ellos comerán hasta quedar satisfechos dentro de tus ciudades.",
  "13": "13  Entonces dirás delante de Jehová tu Dios: ‘He sacado la porción santa de mi casa y se la he dado a los levitas, a los residentes extranjeros, a los huérfanos de padre y a las viudas, tal como me has mandado. No he desobedecido ni he pasado por alto tus mandamientos.",
  "14": "14  No he comido nada de ella estando de duelo ni he tocado nada de ella estando impuro ni he ofrecido nada de ella a los muertos. He obedecido la voz de Jehová mi Dios y he hecho todo lo que me has mandado.",
  "15": "15  Así que mira desde tu santo lugar de residencia, los cielos, y bendice a tu pueblo Israel y la tierra que nos has dado, tal como les juraste a nuestros antepasados, la tierra que rebosa de leche y miel’.\r\n",
  "16": "16  ”Hoy Jehová tu Dios te está ordenando que cumplas estas normas y decisiones judiciales. Tienes que obedecerlas y cumplirlas con todo tu corazón y con toda tu alma.",
  "17": "17  Hoy has conseguido que Jehová se comprometa a ser tu Dios mientras andes en sus caminos y obedezcas sus normas, mandamientos y decisiones judiciales, y mientras escuches su voz.",
  "18": "18  Y hoy Jehová ha conseguido que tú te comprometas a ser su pueblo, su propiedad especial, tal como te ha prometido, y a obedecer todos sus mandamientos.",
  "19": "19  Él ha dicho que, tal como ha prometido, te ensalzará por encima de todas las demás naciones que ha hecho dándote alabanzas, fama y gloria mientras demuestres ser un pueblo santo para Jehová tu Dios”."
}