{
  "1": "27  Entonces Moisés, en compañía de los ancianos de Israel, le ordenó al pueblo: “Obedezcan todos los mandamientos que les estoy dando hoy.",
  "2": "2  Y, el día que crucen el Jordán a la tierra que Jehová su Dios les dará, levanten grandes piedras y cúbranlas con yeso.",
  "3": "3  Luego, cuando lo hayan cruzado, escriban en ellas todas las palabras de esta Ley, para que entren en la tierra que Jehová su Dios les dará, una tierra que rebosa de leche y miel, tal como les ha prometido Jehová, el Dios de sus antepasados.",
  "4": "4  Cuando hayan cruzado el Jordán, deben levantar estas piedras en el monte Ebal y cubrirlas con yeso, tal como les estoy mandando hoy.",
  "5": "5  También debes construirle allí un altar a Jehová tu Dios, un altar de piedras. No debes usar instrumentos de hierro en ellas.",
  "6": "6  Debes construir el altar de Jehová tu Dios con piedras enteras y presentar sobre él ofrendas quemadas a Jehová tu Dios.",
  "7": "7  Tienes que ofrecer sacrificios de paz y comerlos allí, y te alegrarás delante de Jehová tu Dios.",
  "8": "8  Escribe claramente en las piedras todas las palabras de esta Ley”.\r\n",
  "9": "9  Entonces Moisés y los sacerdotes levitas le dijeron a todo Israel: “Guarda silencio y escucha, oh, Israel. Hoy has llegado a ser el pueblo de Jehová tu Dios.",
  "10": "10  Tienes que escuchar la voz de Jehová tu Dios y obedecer sus mandamientos y sus normas, que te estoy mandando hoy”.\r\n",
  "11": "11  Aquel día, Moisés le ordenó al pueblo:",
  "12": "12  “Cuando ustedes hayan cruzado el Jordán, estas tribus se colocarán en el monte Guerizim para bendecir al pueblo: Simeón, Leví, Judá, Isacar, José y Benjamín.",
  "13": "13  Y estas otras tribus se colocarán en el monte Ebal para pronunciar la maldición: Rubén, Gad, Aser, Zabulón, Dan y Neftalí.",
  "14": "14  Y los levitas les dirán con voz fuerte a todos los hombres de Israel:\r\n",
  "15": "15  ”‘Maldito sea el hombre que haga una imagen tallada o una estatua de metal, algo que Jehová detesta, la obra de las manos de un artesano, y la esconda’. (Y todo el pueblo responderá ‘¡Amén!’).\r\n",
  "16": "16  ”‘Maldito sea el que trate con desprecio a su padre o a su madre’. (Y todo el pueblo dirá ‘¡Amén!’).\r\n",
  "17": "17  ”‘Maldito sea el que mueva las señales que marcan los límites de su vecino’. (Y todo el pueblo dirá ‘¡Amén!’).\r\n",
  "18": "18  ”‘Maldito sea el que haga que un ciego se pierda en el camino’. (Y todo el pueblo dirá ‘¡Amén!’).\r\n",
  "19": "19  ”‘Maldito sea el que les niegue la justicia al residente extranjero, al huérfano de padre y a la viuda’. (Y todo el pueblo dirá ‘¡Amén!’).\r\n",
  "20": "20  ”‘Maldito sea el que se acueste con la esposa de su padre, porque deshonra a su padre’. (Y todo el pueblo dirá ‘¡Amén!’).\r\n",
  "21": "21  ”‘Maldito sea el que se acueste con cualquier animal’. (Y todo el pueblo dirá ‘¡Amén!’).\r\n",
  "22": "22  ”‘Maldito sea el que se acueste con su hermana, ya sea la hija de su padre o la hija de su madre’. (Y todo el pueblo dirá ‘¡Amén!’).\r\n",
  "23": "23  ”‘Maldito sea el que se acueste con su suegra’. (Y todo el pueblo dirá ‘¡Amén!’).\r\n",
  "24": "24  ”‘Maldito sea el que le tienda una emboscada a su prójimo y lo mate’. (Y todo el pueblo dirá ‘¡Amén!’).\r\n",
  "25": "25  ”‘Maldito sea el que acepte un soborno para matar a alguien inocente’. (Y todo el pueblo dirá ‘¡Amén!’).\r\n",
  "26": "26  ”‘Maldito sea el que no respete las palabras de esta Ley y no las obedezca’. (Y todo el pueblo dirá ‘¡Amén!’)."
}