{
  "1": "28  ”Y, si de veras escuchas la voz de Jehová tu Dios y te aseguras de obedecer todos los mandamientos de él que te estoy mandando hoy, Jehová tu Dios te ensalzará por encima de las demás naciones de la tierra.",
  "2": "2  Todas estas bendiciones vendrán sobre ti y te alcanzarán si escuchas siempre la voz de Jehová tu Dios:\r\n",
  "3": "3  ”Bendito serás en la ciudad y bendito serás en el campo.\r\n",
  "4": "4  ”Benditos serán tus hijos, el fruto de tu tierra y las crías de tus animales: tus terneros y tus corderos.\r\n",
  "5": "5  ”Bendita será tu canasta y bendito será tu recipiente para amasar.\r\n",
  "6": "6  ”Bendito serás cuando entres y bendito serás cuando salgas.\r\n",
  "7": "7  ”Jehová hará que los enemigos que se levanten contra ti sean derrotados delante de ti. Irán a atacarte en una dirección, pero huirán de ti en siete direcciones diferentes.",
  "8": "8  Jehová ordenará que tú recibas una bendición sobre tus almacenes y sobre todo lo que hagas, y sin duda te bendecirá en la tierra que Jehová tu Dios te dará.",
  "9": "9  Jehová te establecerá como un pueblo santo para él, tal como te juró, si sigues obedeciendo los mandamientos de Jehová tu Dios y andando en sus caminos.",
  "10": "10  Todos los pueblos de la tierra tendrán que ver que tú llevas el nombre de Jehová, y te tendrán miedo.\r\n",
  "11": "11  ”Jehová hará que tengas muchísimos hijos y animales y un terreno fértil en la tierra que Jehová les juró a tus antepasados que te daría.",
  "12": "12  Jehová te abrirá su rico almacén, el cielo, para hacer que llueva sobre tu tierra a su debido tiempo y para bendecir todo lo que hagas. Tú les prestarás a muchas naciones, pero no tendrás necesidad de pedir prestado.",
  "13": "13  Jehová te pondrá a la cabeza y no en la cola, y tú estarás arriba y no abajo... si sigues obedeciendo los mandamientos de Jehová tu Dios que te estoy mandando hoy para que los obedezcas y los cumplas.",
  "14": "14  No te desvíes de todas las palabras que te estoy mandando hoy —ni a la derecha ni a la izquierda— para seguir a otros dioses y servirles.\r\n",
  "15": "15  ”Pero, si no escuchas la voz de Jehová tu Dios y no te aseguras de obedecer todos los mandamientos y estatutos de él que te estoy mandando hoy, todas estas maldiciones vendrán sobre ti y te alcanzarán:\r\n",
  "16": "16  ”Maldito serás en la ciudad y maldito serás en el campo.\r\n",
  "17": "17  ”Maldita será tu canasta y maldito será tu recipiente para amasar.\r\n",
  "18": "18  ”Malditos serán tus hijos, el fruto de tu tierra, tus terneros y tus corderos.\r\n",
  "19": "19  ”Maldito serás cuando entres y maldito serás cuando salgas.\r\n",
  "20": "20  ”Jehová te enviará maldición, confusión y castigo en todo lo que hagas hasta que hayas sido eliminado y hayas muerto rápidamente, por culpa de tus malas prácticas y por abandonarme.",
  "21": "21  Jehová hará que la enfermedad se pegue a ti hasta que te haya exterminado de la tierra que vas a conquistar.",
  "22": "22  Jehová te castigará con tuberculosis, fiebre alta, inflamación, calor sofocante, espada, viento abrasador y tizón. Todo esto te perseguirá hasta que hayas muerto.",
  "23": "23  El cielo que está sobre tu cabeza será de cobre, y la tierra que está bajo tus pies, de hierro.",
  "24": "24  Jehová convertirá la lluvia de tu tierra en polvo y arena que caerán del cielo sobre ti hasta que acaben contigo.",
  "25": "25  Jehová hará que seas derrotado delante de tus enemigos. Tú irás a atacarlos en una dirección, pero huirás de ellos en siete direcciones diferentes, y todos los reinos de la tierra se horrorizarán al verte.",
  "26": "26  Tus cadáveres les servirán de alimento a todas las aves del cielo y a todos los animales del suelo sin que nadie los espante.\r\n",
  "27": "27  ”Jehová te castigará con las úlceras de Egipto y con hemorroides, eccema y erupciones en la piel, enfermedades de las que no podrás ser sanado.",
  "28": "28  Jehová te castigará con locura, ceguera y confusión.",
  "29": "29  Andarás a tientas al mediodía, igual que un ciego anda a tientas en la oscuridad, y no tendrás éxito en nada de lo que hagas; te defraudarán y te robarán constantemente, sin que nadie te salve.",
  "30": "30  Te comprometerás con una mujer, pero otro hombre la violará. Construirás una casa, pero no vivirás en ella. Plantarás una viña, pero no disfrutarás de su fruto.",
  "31": "31  Matarán tu toro delante de tus ojos y tú no comerás de él. Robarán tu burro delante de ti y tú no lo recuperarás. Les darán tus ovejas a tus enemigos y tú no tendrás quien te salve.",
  "32": "32  Verás que tus hijos y tus hijas son entregados a otro pueblo y siempre los extrañarás, pero tus manos no podrán hacer nada.",
  "33": "33  Un pueblo que no has conocido se comerá el fruto de tu tierra y toda tu producción. Siempre te defraudarán y te aplastarán.",
  "34": "34  Te volverás loco con lo que vean tus ojos.\r\n",
  "35": "35  ”Jehová te castigará con úlceras dolorosas e incurables en las rodillas y en las piernas, desde la planta del pie hasta la coronilla de la cabeza.",
  "36": "36  Jehová te llevará tanto a ti como al rey que hayas puesto sobre ti a una nación que ni tú ni tus antepasados han conocido. Allí servirás a otros dioses, dioses de madera y de piedra.",
  "37": "37  Y te convertirás en motivo de horror y de burla y en objeto de desprecio entre todos los pueblos a los que Jehová te lleve.\r\n",
  "38": "38  ”Llevarás mucha semilla al campo, pero recogerás poco porque la langosta la devorará.",
  "39": "39  Plantarás y cultivarás viñas, pero no beberás vino ni recogerás nada porque el gusano se lo comerá todo.",
  "40": "40  Tendrás olivos por todo tu territorio, pero no te untarás con aceite porque tus aceitunas se caerán.",
  "41": "41  Tendrás hijos e hijas, pero dejarán de ser tuyos porque irán al cautiverio.",
  "42": "42  Enjambres de insectos arrasarán todos tus árboles y el fruto de tu tierra.",
  "43": "43  El residente extranjero que está en medio de ti subirá más y más por encima de ti, mientras que tú te hundirás más y más.",
  "44": "44  Él te prestará, pero tú no le prestarás a él. Él estará a la cabeza, mientras que tú estarás en la cola.\r\n",
  "45": "45  ”Todas estas maldiciones vendrán sobre ti, te perseguirán y te alcanzarán hasta que hayas sido aniquilado, porque no escuchaste la voz de Jehová tu Dios ni obedeciste los mandamientos y los estatutos que él te mandó.",
  "46": "46  Y seguirán para siempre sobre ti y tu descendencia como señal y advertencia,",
  "47": "47  porque no serviste a Jehová tu Dios con alegría y con un corazón contento cuando tuviste de todo en abundancia.",
  "48": "48  Jehová enviará a tus enemigos a luchar contra ti, y tú les servirás hambriento y sediento, con poca ropa y faltándote de todo. Él te pondrá un yugo de hierro sobre el cuello hasta que acabe contigo.\r\n",
  "49": "49  ”Jehová mandará contra ti una nación lejana, del otro extremo de la tierra. Una nación cuyo idioma no entenderás se abalanzará sobre ti como un águila,",
  "50": "50  una nación de aspecto feroz que no respetará al viejo ni le tendrá compasión al joven.",
  "51": "51  Ellos se comerán las crías de tus animales y el fruto de tu tierra hasta que hayas sido exterminado. No te dejarán cereales ni vino nuevo ni aceite ni terneros ni corderos hasta acabar contigo.",
  "52": "52  Te cercarán, te encerrarán dentro de todas las ciudades de tu tierra hasta que caigan esas murallas altas y fortificadas en las que confías. Sí, te cercarán dentro de todas las ciudades de la tierra que Jehová tu Dios te dio.",
  "53": "53  Entonces tendrás que comerte a tus propios hijos, la carne de los hijos y las hijas que Jehová tu Dios te dio, por culpa del terrible asedio y la angustia que te causará tu enemigo.\r\n",
  "54": "54  ”Incluso el hombre más amable y sensible en medio de ti no tendrá piedad de su hermano ni de su amada esposa ni de los hijos que le queden,",
  "55": "55  y no compartirá con ellos nada de la carne de los hijos que se coma, porque no le quedará nada más por el terrible asedio y la angustia que tu enemigo causará en tus ciudades.",
  "56": "56  Y la mujer delicada y sensible en medio de ti que nunca pensó en tocar el suelo con el pie por ser muy delicada no tendrá piedad de su amado esposo ni de su hijo ni de su hija,",
  "57": "57  ni siquiera tendrá piedad de la placenta que salga de entre sus piernas ni de los hijos que tenga, porque se los comerá en secreto por culpa del terrible asedio y la angustia que tu enemigo causará en tus ciudades.\r\n",
  "58": "58  ”Si no obedeces al pie de la letra todas las palabras de esta Ley, que están escritas en este libro, y no temes este nombre glorioso e impresionante, el de Jehová tu Dios,",
  "59": "59  Jehová te causará tanto a ti como a tu descendencia plagas terribles, plagas grandes y duraderas, y enfermedades dolorosas y duraderas.",
  "60": "60  Él hará que vuelvas a sufrir todas las enfermedades de Egipto que tanto temías, y estas no te soltarán.",
  "61": "61  No solo eso, Jehová incluso hará que sufras enfermedades o plagas que no están escritas en este libro de la Ley hasta que hayas sido aniquilado.",
  "62": "62  Aunque ustedes hayan llegado a ser tan numerosos como las estrellas de los cielos, quedarán muy pocos, porque no escucharon la voz de Jehová su Dios.\r\n",
  "63": "63  ”Y, tal como a Jehová le pareció bien hacerlos prosperar y multiplicarlos, a Jehová también le parecerá bien destruirlos y aniquilarlos, y ustedes serán arrancados de la tierra que dentro de poco recibirán en propiedad.\r\n",
  "64": "64  ”Jehová te esparcirá entre todas las naciones, desde un extremo de la tierra hasta el otro, y allí tendrás que servir a dioses de madera y de piedra que ni tú ni tus antepasados han conocido.",
  "65": "65  Entre esas naciones no tendrás paz ni un lugar en el que tu pie pueda descansar. Al contrario, allí Jehová te dará un corazón preocupado, ojos cansados y desesperación.",
  "66": "66  Tu vida correrá grave peligro. Sentirás terror día y noche, y no sabrás si vas a sobrevivir.",
  "67": "67  Debido al terror que sentirás en el corazón y a lo que verán tus ojos, por la mañana dirás ‘¡Ojalá fuera por la tarde!’ y por la tarde dirás ‘¡Ojalá fuera por la mañana!’.",
  "68": "68  Sin duda, Jehová los hará volver a Egipto en barco, por el camino del que les dije ‘Nunca volverán a verlo’. Allí tendrán que venderse a sus enemigos como esclavos y esclavas, pero nadie los comprará”."
}