{
  "1": "3  ”Entonces nos dimos la vuelta y subimos por el Camino de Basán. Y Og, el rey de Basán, salió con todo su ejército para enfrentarse a nosotros en la batalla de Edréi.",
  "2": "2  Así que Jehová me dijo: ‘No le tengas miedo, porque lo entregaré en tus manos a él, a todo su ejército y su tierra. Le harás lo mismo que le hiciste a Sehón, el rey de los amorreos, que vivía en Hesbón’.",
  "3": "3  Y Jehová nuestro Dios también entregó en nuestras manos al rey Og de Basán y a todo su ejército, y los matamos sin dejar sobrevivientes.",
  "4": "4  Entonces conquistamos todas sus ciudades. No hubo ni una ciudad que no les quitáramos: fueron 60 ciudades, toda la región de Argob, el reino de Og en Basán.",
  "5": "5  Todas estas ciudades estaban fortificadas con murallas altas, puertas y barras. Y había muchísimos pueblos rurales.",
  "6": "6  Pero destruimos todo, tal como hicimos con el rey Sehón de Hesbón. Destruimos todas las ciudades junto con sus hombres, mujeres y niños.",
  "7": "7  Y nos quedamos con todos los animales y el botín de las ciudades.\r\n",
  "8": "8  ”En aquella ocasión tomamos la tierra de los dos reyes de los amorreos que estaban en la región del Jordán, desde el valle de Arnón hasta el monte Hermón",
  "9": "9  (la montaña que los sidonios llamaban Sirión y que los amorreos llamaban Senir),",
  "10": "10  todas las ciudades de la meseta, todo Galaad y todo Basán hasta Salecá y Edréi, las ciudades del reino de Og en Basán.",
  "11": "11  Porque el rey Og de Basán fue el último de los refaím. Su ataúd era de hierro y todavía está en Rabá de los ammonitas. Tiene nueve codos de largo y cuatro codos de ancho, según el codo oficial.",
  "12": "12  En aquella ocasión conquistamos esta tierra: el territorio desde Aroer, al lado del valle de Arnón, y la mitad de la región montañosa de Galaad, y les di sus ciudades a los rubenitas y a los gaditas.",
  "13": "13  Y el resto de Galaad y todo Basán del reino de Og se los di a la media tribu de Manasés. Toda la región de Argob, que pertenece a Basán, era conocida como la tierra de los refaím.\r\n",
  "14": "14  ”Jaír hijo de Manasés tomó toda la región de Argob hasta la frontera de los guesuritas y los maacatitas, y les puso a aquellas aldeas de Basán su nombre, Havot-Jaír, y así se llaman hasta el día de hoy.",
  "15": "15  Y le di Galaad a Makir.",
  "16": "16  Y a los rubenitas y a los gaditas les di desde Galaad hasta el valle de Arnón (el medio del valle es la frontera) y hasta Jaboc, el valle que es la frontera de los ammonitas,",
  "17": "17  y el Arabá y el Jordán y la frontera, desde Kinéret hasta el mar del Arabá, el mar Salado, al pie de las laderas de Pisgá hacia el este.\r\n",
  "18": "18  ”Entonces les di esta orden: ‘Jehová su Dios les ha dado esta tierra para que la conquisten. Todos los hombres valientes tomarán las armas y cruzarán delante de sus hermanos, los israelitas.",
  "19": "19  Solo sus esposas, sus hijos y sus animales (yo sé bien que tienen muchos animales) seguirán viviendo en las ciudades que les he dado",
  "20": "20  hasta que Jehová les haya dado descanso a sus hermanos, igual que se lo ha dado a ustedes, y ellos también hayan conquistado la tierra que Jehová su Dios les dará al otro lado del Jordán. Después ustedes regresarán, cada uno irá a la propiedad que le he dado’.\r\n",
  "21": "21  ”En aquella ocasión le ordené a Josué: ‘Has visto con tus propios ojos lo que Jehová, el Dios de ustedes, les ha hecho a estos dos reyes. Jehová les hará lo mismo a todos los reinos que cruces.",
  "22": "22  No deben tenerles miedo, porque Jehová su Dios es el que peleará por ustedes’.\r\n",
  "23": "23  ”En aquella ocasión le rogué a Jehová. Le dije:",
  "24": "24  ‘Oh, Señor Soberano Jehová, tú has comenzado a demostrarle a tu siervo tu grandeza y tu brazo poderoso. ¿Qué dios en los cielos o en la tierra hace cosas poderosas como tú?",
  "25": "25  Por favor, déjame pasar y ver la buena tierra que está al otro lado del Jordán, esta buena región montañosa y el Líbano’.",
  "26": "26  Pero Jehová seguía furioso conmigo por culpa de ustedes y no me escuchó. En vez de eso, Jehová me dijo: ‘¡Ya basta! Nunca me vuelvas a hablar del tema.",
  "27": "27  Sube a la cima de Pisgá y mira al oeste, al norte, al sur y al este, y mira la tierra con tus ojos, porque no cruzarás este Jordán.",
  "28": "28  Nombra líder a Josué y anímalo y fortalécelo, porque él es el que va a cruzar delante de este pueblo y él es el que va a hacer que hereden la tierra que tú verás’.",
  "29": "29  Todo esto pasó mientras vivíamos en el valle que está frente a Bet-Peor."
}