{
  "1": "30  ”Cuando todas estas palabras se cumplan en ti —la bendición y la maldición que he puesto delante de ti— y las recuerdes en todas las naciones entre las que Jehová tu Dios te haya dispersado,",
  "2": "2  y tú junto con tus hijos vuelvas a Jehová tu Dios y escuches su voz con todo tu corazón y con toda tu alma de acuerdo con todo lo que te estoy mandando hoy,",
  "3": "3  entonces Jehová tu Dios te traerá de vuelta del cautiverio, te mostrará misericordia y te recogerá de entre todos los pueblos por los que Jehová tu Dios te haya esparcido.",
  "4": "4  Aun si tu pueblo estuviera dispersado hasta el extremo de los cielos, de allí Jehová tu Dios te recogerá y te hará volver.",
  "5": "5  Jehová tu Dios te llevará a la tierra que tus padres conquistaron y tú la ocuparás, y él te hará prosperar y te multiplicará más que a tus padres.",
  "6": "6  Jehová tu Dios purificará tu corazón y el corazón de tus descendientes para que ames a Jehová tu Dios con todo tu corazón y con toda tu alma y así vivas.",
  "7": "7  Entonces Jehová tu Dios enviará todas estas maldiciones sobre tus enemigos, sobre los que te odiaron y te persiguieron.\r\n",
  "8": "8  ”Entonces tú volverás, escucharás la voz de Jehová y obedecerás todos sus mandamientos, que te estoy mandando hoy.",
  "9": "9  Jehová tu Dios te hará prosperar mucho en toda la obra de tus manos, multiplicando a tus hijos, tus animales y el producto de tu suelo, porque a Jehová otra vez le parecerá bien hacerte próspero, tal como le pareció bien hacer prósperos a tus antepasados.",
  "10": "10  Porque entonces escucharás la voz de Jehová tu Dios y obedecerás sus mandamientos y estatutos, que están escritos en este libro de la Ley, y volverás a Jehová tu Dios con todo tu corazón y con toda tu alma.\r\n",
  "11": "11  ”Estos mandamientos que te estoy mandando hoy no son demasiado difíciles para ti ni están fuera de tu alcance.",
  "12": "12  No están en los cielos como para que tengas que decir: ‘¿Quién subirá a los cielos y los traerá para que podamos escucharlos y obedecerlos?’.",
  "13": "13  Tampoco están al otro lado del mar como para que tengas que decir: ‘¿Quién cruzará al otro lado del mar y los traerá para que podamos escucharlos y obedecerlos?’.",
  "14": "14  Porque la palabra está muy cerca de ti, en tu propia boca y en tu propio corazón, para que la cumplas.\r\n",
  "15": "15  ”Mira, hoy pongo delante de ti la vida y lo que es bueno, y la muerte y lo que es malo.",
  "16": "16  Si escuchas los mandamientos de Jehová tu Dios que te estoy mandando hoy amando a Jehová tu Dios, andando en sus caminos y obedeciendo sus mandamientos, sus estatutos y sus decisiones judiciales, entonces vivirás y te multiplicarás, y Jehová tu Dios te bendecirá en la tierra que vas a conquistar.\r\n",
  "17": "17  ”Pero, si el corazón de ustedes se aparta y no escuchan, se dejan seducir, se inclinan ante otros dioses y les sirven,",
  "18": "18  hoy les digo que sin falta morirán. No vivirán mucho tiempo en la tierra que van a conquistar después que crucen el Jordán.",
  "19": "19  Hoy pongo los cielos y la tierra como testigos contra ustedes de que les he puesto delante la vida y la muerte, la bendición y la maldición. Y, para que ustedes y sus descendientes vivan, tienen que escoger la vida",
  "20": "20  amando a Jehová su Dios, escuchando su voz y aferrándose a él, porque él es su vida y gracias a él durarán mucho tiempo en la tierra que Jehová juró darles a sus antepasados Abrahán, Isaac y Jacob”."
}