{
  "1": "31  Entonces Moisés salió y le dijo estas palabras a todo Israel:",
  "2": "2  “Hoy tengo 120 años y ya no puedo guiarlos, porque Jehová me dijo: ‘No cruzarás este Jordán’.",
  "3": "3  Jehová tu Dios es el que va a cruzar delante de ti y el que acabará con estas naciones delante de ti, y tú ocuparás sus tierras. Josué es quien los guiará al otro lado, tal como ha dicho Jehová.",
  "4": "4  Jehová les hará a estas naciones lo mismo que les hizo a Sehón y Og, los reyes de los amorreos, y a sus tierras cuando los aniquiló.",
  "5": "5  Jehová las derrotará para ustedes, y ustedes tienen que hacer con ellas todo lo que yo les he mandado.",
  "6": "6  Sean fuertes y valientes. No se asusten ni les tengan miedo, porque Jehová su Dios es el que va con ustedes. Él no los dejará ni los abandonará”.\r\n",
  "7": "7  Entonces Moisés llamó a Josué y le dijo ante los ojos de todo Israel: “Sé fuerte y valiente, porque eres tú quien llevará a este pueblo a la tierra que Jehová juró a sus antepasados que les daría, y tú se la darás como herencia.",
  "8": "8  Jehová es el que va delante de ti, y él seguirá contigo. No te dejará ni te abandonará. No tengas miedo ni te aterrorices”.\r\n",
  "9": "9  Entonces Moisés escribió esta Ley y se la dio a los sacerdotes levitas que llevaban el arca del pacto de Jehová, así como a todos los ancianos de Israel.",
  "10": "10  Y Moisés les mandó: “Cada siete años, al tiempo fijado en el año de la liberación de las deudas, durante la Fiesta de las Cabañas,",
  "11": "11  cuando todo Israel se presente delante de Jehová tu Dios en el lugar que él escoja, debes leer esta Ley para que todo Israel la escuche.",
  "12": "12  Reúne al pueblo —a los hombres, las mujeres, los niños y los residentes extranjeros que están en tus ciudades— para que escuchen y aprendan, y para que teman a Jehová su Dios y se aseguren de cumplir todas las palabras de esta Ley.",
  "13": "13  Entonces los hijos de ellos que no hayan conocido esta Ley escucharán y aprenderán a temer a Jehová su Dios todo el tiempo que ustedes vivan en la tierra que van a conquistar después que crucen el Jordán”.\r\n",
  "14": "14  Luego Jehová le dijo a Moisés: “Mira, se acerca el día de tu muerte. Llama a Josué y preséntense en la tienda de reunión para que yo lo nombre líder”. Así que Moisés y Josué fueron y se presentaron en la tienda de reunión.",
  "15": "15  Entonces Jehová se apareció en la tienda, en la columna de nube, y la columna de nube se colocó a la entrada de la tienda.\r\n",
  "16": "16  Jehová ahora le dijo a Moisés: “Mira, estás a punto de morir, y este pueblo empezará a prostituirse espiritualmente con los dioses extranjeros que estén a su alrededor en la tierra a la que van. Ellos me abandonarán y romperán el pacto que he hecho con ellos.",
  "17": "17  En ese momento me enojaré con ellos, los abandonaré y les daré la espalda hasta que sean destruidos. Entonces, cuando ellos hayan pasado muchas calamidades y sufrimientos, dirán: ‘¿Acaso no estamos pasando estas calamidades porque Dios no está entre nosotros?’.",
  "18": "18  Pero yo seguiré dándoles la espalda ese día a causa de toda la maldad que cometieron al seguir a otros dioses.\r\n",
  "19": "19  ”Ahora escriban esta canción y enséñensela a los israelitas. Hagan que se la aprendan para que esta canción me sirva de testigo contra el pueblo de Israel.",
  "20": "20  Cuando los lleve a la tierra que juré darles a sus antepasados —una tierra que rebosa de leche y miel— y ellos coman hasta quedar satisfechos y prosperen, entonces seguirán a otros dioses para servirles, me tratarán con falta de respeto y romperán mi pacto.",
  "21": "21  Cuando pasen muchas calamidades y sufrimientos, esta canción les servirá de testigo (porque sus descendientes no deben olvidarla), pues yo ya conozco la tendencia que han desarrollado incluso antes de llevarlos a la tierra que juré darles”.\r\n",
  "22": "22  Así que Moisés escribió esa canción ese día y se la enseñó a los israelitas.\r\n",
  "23": "23  Entonces él nombró líder a Josué hijo de Nun y dijo: “Sé fuerte y valiente, porque eres tú quien llevará a los israelitas a la tierra que juré darles, y yo seguiré contigo”.\r\n",
  "24": "24  En cuanto Moisés terminó de escribir en un libro todas las palabras de esta Ley,",
  "25": "25  Moisés les dio este mandato a los levitas que llevaban el arca del pacto de Jehová:",
  "26": "26  “Llévense este libro de la Ley y colóquenlo al lado del arca del pacto de Jehová su Dios, y allí servirá de testigo contra ustedes.",
  "27": "27  Porque yo conozco bien su rebeldía y su terquedad. Si ustedes son tan rebeldes con Jehová mientras todavía estoy vivo, ¡cuánto más lo serán después de mi muerte!",
  "28": "28  Reúnan delante de mí a todos los ancianos de sus tribus y a sus funcionarios para que pueda decirles estas palabras, y pondré los cielos y la tierra como testigos contra ellos.",
  "29": "29  Porque sé bien que, después de mi muerte, ustedes actuarán con maldad y se desviarán del camino que les he mandado seguir. Y las calamidades los alcanzarán al final de los días, porque ustedes harán lo que es malo a los ojos de Jehová y lo provocarán con las obras de sus manos”.\r\n",
  "30": "30  Entonces Moisés le recitó de principio a fin la letra de esta canción a toda la congregación de Israel:"
}