{
  "1": "32  “Presten oído, oh cielos, y déjenme hablar; y oiga la tierra los dichos de mi boca.\r\n",
  "2": "2  Goteará como la lluvia mi instrucción, destilará como el rocío mi dicho, como suaves lluvias sobre la hierba y como copiosos chaparrones sobre la vegetación.\r\n",
  "3": "3  Porque yo declararé el nombre de Jehová. ¡Atribuyan ustedes grandeza, sí, a nuestro Dios!\r\n",
  "4": "4  La Roca, perfecta es su actividad, porque todos sus caminos son justicia. Dios de fidelidad, con quien no hay injusticia; justo y recto es él.\r\n",
  "5": "5  Ellos han obrado ruinosamente por su propia cuenta; no son hijos de él; el defecto es de ellos mismos. ¡Generación torcida y aviesa!\r\n",
  "6": "6  ¿Es a Jehová a quien siguen haciendo de esta manera, oh pueblo estúpido y no sabio? ¿No es él tu Padre que te ha producido, el que te hizo y procedió a darte estabilidad?\r\n",
  "7": "7  Recuerda los días de la antigüedad, consideren de generación en generación los años pasados; pregunta a tu padre, y él podrá informarte; a los tuyos que han envejecido, y ellos podrán decírtelo.\r\n",
  "8": "8  Cuando el Altísimo dio a las naciones una herencia, cuando separó a los hijos de Adán unos de otros, procedió a fijar el límite de los pueblos con consideración para el número de los hijos de Israel.\r\n",
  "9": "9  Porque la parte que corresponde a Jehová es su pueblo; Jacob es el lote asignado que él hereda.\r\n",
  "10": "10  Vino a hallarlo en una tierra de desierto, y en un desierto árido, vacío y aullador. Se puso a rodearlo, a cuidarlo, a salvaguardarlo como a la niña de su ojo.\r\n",
  "11": "11  Tal como el águila revuelve su nido, revolotea sobre sus polluelos, extiende sus alas, los toma, los lleva sobre sus plumas remeras,",
  "12": " 12  solo Jehová siguió guiándolo, y junto con él no había ningún dios extranjero.\r\n",
  "13": "13  Siguió haciéndolo cabalgar sobre los lugares altos de la tierra, de modo que comió el producto del campo. Y siguió haciéndolo chupar miel de un peñasco, y aceite de una roca pedernalina;",
  "14": " 14  mantequilla de la vacada y leche del rebaño junto con la grasa de carneros, y machos de ovejas, la casta de Basán, y machos cabríos junto con la grasa de los riñones del trigo; y la sangre de la uva seguiste bebiendo como vino.\r\n",
  "15": "15  Cuando Jesurún empezó a engordar, entonces pateó. Has engordado, has engrosado, has quedado harto. De modo que abandonó a Dios, quien lo hizo, y despreció a la Roca de su salvación.\r\n",
  "16": "16  Empezaron a incitarlo a celos con dioses extraños; con cosas detestables siguieron ofendiéndolo.\r\n",
  "17": "17  Se pusieron a hacer sacrificios a demonios, no a Dios, a dioses que no habían conocido, a nuevos, recién llegados, que para sus antepasados eran desconocidos.\r\n",
  "18": "18  La Roca que te engendró, la procediste a olvidar, y empezaste a dejar fuera de la memoria a Dios, Aquel que te produjo con dolores de parto.\r\n",
  "19": "19  Cuando Jehová lo vio, entonces ya no les tuvo respeto, debido a la irritación que causaban sus hijos e hijas.\r\n",
  "20": "20  De modo que dijo: ‘Déjame ocultar de ellos mi rostro, déjame ver cuál será su fin después. Porque son una generación de perversidad, hijos en quienes no hay fidelidad.\r\n",
  "21": "21  Ellos, por su parte, me han incitado a celos con lo que no es dios; me han irritado con sus vanos ídolos; y yo, por mi parte, los incitaré a celos con lo que no es pueblo; con una nación estúpida los ofenderé.\r\n",
  "22": "22  Porque se ha encendido un fuego en mi cólera y arderá hasta el Seol, el lugar más bajo, y consumirá la tierra y sus productos e incendiará los fundamentos de las montañas.\r\n",
  "23": "23  Aumentaré calamidades sobre ellos; mis flechas agotaré en ellos.\r\n",
  "24": "24  Rendidos de hambre estarán, y consumidos por fiebre ardiente y amarga destrucción. Y dientes de bestias enviaré sobre ellos, con la ponzoña de reptiles del polvo.\r\n",
  "25": "25  Por fuera una espada los dejará privados —y adentro el terror —, tanto de joven como de virgen, de lactante junto con encanecido.\r\n",
  "26": "26  Debí haber dicho: “Los dispersaré, ciertamente haré que cese la mención de ellos de parte de los mortales”,",
  "27": " 27  si no fuera que temía irritación de parte del enemigo, que lo entendieran mal sus adversarios, que dijeran: “Ha resultado superior nuestra mano, y no fue Jehová quien efectuó todo esto”.\r\n",
  "28": "28  Porque son una nación en que perece el consejo, y entre ellos no hay entendimiento.\r\n",
  "29": "29  ¡Oh, que fueran sabios! Entonces reflexionarían acerca de esto. Considerarían su fin después.\r\n",
  "30": "30  ¿Cómo podría uno solo perseguir a mil, y dos poner en fuga a diez mil?, a no ser que su Roca los hubiera vendido y Jehová los hubiera entregado.\r\n",
  "31": "31  Porque la roca de ellos no es como nuestra Roca, aun dejando que nuestros enemigos lo decidan.\r\n",
  "32": "32  Porque su vid es de la vid de Sodoma y de los terraplenes de Gomorra. Sus uvas son uvas de veneno, sus racimos son amargos.\r\n",
  "33": "33  Su vino es la ponzoña de culebras grandes y el cruel veneno de cobras.\r\n",
  "34": "34  ¿No está esto guardado conmigo, con un sello fijado a ello en mi almacén?\r\n",
  "35": "35  Mía es la venganza, y la retribución. Al tiempo señalado el pie de ellos se moverá con inseguridad, porque cercano está el día de su desastre, y los sucesos ya listos para ellos de veras se apresuran’.\r\n",
  "36": "36  Porque Jehová juzgará a su pueblo y sentirá pesar respecto de sus siervos, por cuanto verá que ha desaparecido el apoyo y solo hay un imposibilitado e inútil.\r\n",
  "37": "37  Y ciertamente dirá: ‘¿Dónde están sus dioses, la roca en quien buscaban refugio,",
  "38": " 38  los que solían comer la grasa de sus sacrificios, beber el vino de sus libaciones?\r\n Que ellos se levanten y les ayuden. Que lleguen a ser para ustedes un escondrijo. \r\n",
  "39": "39  Vean ahora que yo... yo soy él, y no hay dioses junto conmigo. Yo hago morir, y yo hago vivir. Yo he herido gravemente, y yo... yo ciertamente sanaré, y no hay quien arrebate de mi mano.\r\n",
  "40": "40  Porque alzo al cielo mi mano [en juramento], y realmente digo: “Tan ciertamente como que estoy vivo hasta tiempo indefinido”,",
  "41": " 41  si en verdad afilo mi luciente espada, y mi mano ase el juicio, ciertamente pagaré con venganza a mis adversarios y haré retribución a los que me odian intensamente.\r\n",
  "42": "42  Embriagaré con sangre mis flechas, mientras mi espada comerá carne, con la sangre de los que sean muertos y de los cautivos, con las cabezas de los caudillos del enemigo’.\r\n",
  "43": "43  Alégrense, oh naciones, con su pueblo, porque él vengará la sangre de sus siervos, y pagará con venganza a sus adversarios y verdaderamente hará expiación por el suelo de su pueblo”.\r\n",
  "44": "44  De manera que Moisés vino y habló todas las palabras de esta canción a oídos del pueblo, él y Hosea hijo de Nun.",
  "45": "45  Después que Moisés hubo acabado de hablar todas estas palabras a todo Israel,",
  "46": "46  pasó a decirles: “Apliquen su corazón a todas las palabras que les estoy hablando hoy en advertencia a ustedes, para que manden a sus hijos que cuiden de poner por obra todas las palabras de esta ley.",
  "47": "47  Porque no es palabra sin valor para ustedes, sino que significa su vida, y por esta palabra podrán alargar sus días sobre el suelo hacia el cual van a cruzar el Jordán para tomar posesión de él”.\r\n",
  "48": "48  Y Jehová procedió a hablar a Moisés en aquel mismo día, y dijo:",
  "49": "49  “Sube a esta montaña de Abarim, al monte Nebo, que está en la tierra de Moab, que da hacia Jericó, y ve la tierra de Canaán, que doy como posesión a los hijos de Israel.",
  "50": "50  Entonces muere en la montaña a la cual vas a subir, y sé recogido a tu pueblo, tal como murió Aarón tu hermano en el monte Hor y llegó a ser recogido a su pueblo;",
  "51": "51  por razón de que ustedes actuaron en desacato para conmigo en medio de los hijos de Israel, junto a las aguas de Meribá de Qadés, en el desierto de Zin; por razón de que ustedes no me santificaron en medio de los hijos de Israel.",
  "52": "52  Pues desde lejos verás la tierra, pero no entrarás allá en la tierra que doy a los hijos de Israel”."
}