{
  "1": "32  “Escuchen, oh, cielos, y hablaré, y que la tierra oiga las palabras de mi boca.\r\n",
  "2": " 2  Mis enseñanzas caerán como la lluvia, mis palabras gotearán como el rocío, como suaves lluvias sobre la hierba y como fuertes aguaceros sobre la vegetación.\r\n",
  "3": " 3  Porque yo proclamaré el nombre de Jehová.\r\n¡Den a conocer la grandeza de nuestro Dios! \r\n",
  "4": " 4  Él es la Roca, todo lo que hace es perfecto, porque todos sus caminos son justos.\r\nEs un Dios fiel que nunca comete injusticias. \r\nÉl es justo y recto. \r\n",
  "5": " 5  Los que se han corrompido son ellos.\r\nNo son hijos de él; ellos tienen la culpa de su propio defecto. \r\n¡Son una generación retorcida y malvada! \r\n",
  "6": " 6  ¿Es así como debes tratar a Jehová, oh, pueblo tonto e insensato?\r\n ¿No es él tu Padre, al que le debes tu existencia, el que te creó y te estableció con firmeza?\r\n",
  "7": " 7  Recuerda los días pasados, piensa en los años de las generaciones pasadas.\r\n Pregúntale a tu padre, y él te contará; pregúntales a tus mayores, y ellos te informarán.\r\n",
  "8": " 8  Cuando el Altísimo le dio a cada nación su herencia, cuando separó a los hijos de Adán unos de otros, él le fijó un límite a cada pueblo teniendo en cuenta el número de los hijos de Israel.\r\n",
  "9": " 9  Porque la porción de Jehová es su pueblo; Jacob es su herencia.\r\n",
  "10": "10  Él lo encontró en una tierra desértica y en un desierto vacío donde resuenan los aullidos.\r\n Lo rodeó para protegerlo, lo cuidó y lo defendió como a la niña de sus ojos. \r\n",
  "11": "11  Como un águila que alborota su nido, que revolotea sobre sus polluelos, que extiende sus alas, los agarra y los lleva sobre sus plumas,",
  "12": " 12  solo Jehová lo guiaba; ningún dios extranjero estaba con él.\r\n",
  "13": "13  Él lo hizo cabalgar sobre los lugares altos de la tierra, de modo que comió los productos del campo.\r\n Lo alimentó con miel de un peñasco y con aceite de una roca de pedernal,",
  "14": " 14  con mantequilla de la manada y con leche del rebaño, así como con las mejores ovejas, los carneros de Basán y los machos de las cabras, y también con el mejor trigo.\r\nY tú bebiste vino de la sangre de las uvas.\r\n",
  "15": "15  Cuando Jesurún engordó, se rebeló y empezó a dar patadas.\r\nTú engordaste, te pusiste robusto y te llenaste.\r\n Entonces, él abandonó a Dios, al que lo creó, y despreció a la Roca de su salvación.\r\n",
  "16": "16  Ellos provocaron su ira con dioses extranjeros; lo enfurecieron con cosas detestables.\r\n",
  "17": "17  Les hicieron sacrificios a demonios y no a Dios, a dioses que no habían conocido, a dioses nuevos, recién llegados, a dioses que sus antepasados no conocían.\r\n",
  "18": "18  Tú olvidaste a la Roca que te engendró y no te acordaste del Dios que te dio a luz.\r\n",
  "19": "19  Cuando Jehová vio esto, los rechazó, porque sus hijos e hijas lo habían enfurecido.\r\n",
  "20": "20  Así que dijo: ‘Les daré la espalda y veré cómo acaban.\r\n Porque son una generación malvada, son unos hijos infieles.\r\n",
  "21": "21  Ellos han provocado mi ira con un dios que no es dios; me han enfurecido con sus ídolos inútiles.\r\n Pues yo provocaré sus celos con los que no son un pueblo; los enfureceré con una nación insensata. \r\n",
  "22": "22  Porque mi furia ha encendido un fuego que quemará lo más profundo de la Tumba, consumirá la tierra y sus productos y hará arder los cimientos de las montañas.\r\n",
  "23": "23  Aumentaré sus calamidades y gastaré todas mis flechas con ellos.\r\n",
  "24": "24  El hambre los agotará, y la fiebre alta y la destrucción amarga los consumirán.\r\n Enviaré contra ellos los colmillos de las fieras y el veneno de reptiles que se arrastran por el polvo.\r\n",
  "25": "25  Afuera, la espada matará a sus hijos y, adentro, sentirán terror tanto los jóvenes como las vírgenes, los niños pequeños como los hombres de canas.\r\n",
  "26": "26  Yo habría dicho: “Los esparciré y haré desaparecer su recuerdo de entre los hombres”.\r\n",
  "27": "27  Pero temí la reacción de sus enemigos, porque sus adversarios podrían malinterpretarlo.\r\n Podrían decir: “Nuestro poder ha triunfado; no fue Jehová quien hizo todo esto”.\r\n",
  "28": "28  Porque ellos son una nación sin buen juicio y son incapaces de entender.\r\n",
  "29": "29  ¡Ojalá fueran sabios! Reflexionarían sobre todo esto.\r\nPensarían en cómo acabarán. \r\n",
  "30": "30  ¿Cómo podría un solo hombre perseguir a mil, y dos hombres hacer huir a diez mil?\r\n No se podría, a menos que su Roca los hubiera vendido y que Jehová los hubiera entregado a sus enemigos.\r\n",
  "31": "31  Porque la roca de ellos no es como nuestra Roca, hasta nuestros enemigos lo reconocen.\r\n",
  "32": "32  Porque su vid es de las vides de Sodoma y de los campos de Gomorra.\r\n Sus uvas son uvas venenosas y sus racimos son amargos. \r\n",
  "33": "33  Su vino es veneno de serpientes, el cruel veneno de las cobras.\r\n",
  "34": "34  ¿No está todo esto guardado conmigo, sellado en mi almacén?\r\n",
  "35": "35  Mía es la venganza, y el castigo, en el tiempo fijado en que su pie resbale, porque el día de su desastre está cerca y pronto sufrirán lo que les espera’.\r\n",
  "36": "36  Porque Jehová juzgará a su pueblo y sentirá compasión por sus siervos cuando vea que han perdido las fuerzas y que solo quedan los indefensos y los débiles.\r\n",
  "37": "37  Entonces dirá: ‘¿Dónde están sus dioses, la roca en quien buscaban refugio,",
  "38": " 38  los que comían la grasa de sus sacrificios y bebían el vino de sus ofrendas líquidas?\r\nQue ellos se levanten y los ayuden.\r\nQue ellos sean su refugio.\r\n",
  "39": "39  Vean ahora que yo, yo soy Dios, y no hay otros dioses aparte de mí.\r\nYo hago morir, y yo hago vivir. \r\n Yo hiero, y yo curaré, y nadie puede librar a nadie de mi mano. \r\n",
  "40": "40  Levanto mi mano hacia el cielo y juro que, “tan cierto como que yo vivo para siempre”,",
  "41": " 41  cuando afile mi resplandeciente espada y prepare mi mano para hacer justicia, me vengaré de mis adversarios y castigaré a los que me odian.\r\n",
  "42": "42  Emborracharé mis flechas con sangre y mi espada comerá carne:\r\n la sangre de los muertos y los prisioneros, y las cabezas de los líderes enemigos’.\r\n",
  "43": "43  Alégrense, naciones, con su pueblo, porque él vengará la sangre de sus siervos, se vengará de sus adversarios y hará expiación por la tierra de su pueblo”.\r\n",
  "44": "44  Así que Moisés fue a recitar todas las palabras de esta canción ante el pueblo, él junto con Hosea hijo de Nun.",
  "45": "45  Cuando Moisés terminó de decirle todas estas palabras a todo Israel,",
  "46": "46  dijo: “Tómense en serio todas las advertencias que les estoy dando hoy y ordenen a sus hijos que se aseguren de obedecer todas las palabras de esta Ley.",
  "47": "47  Porque estas no son palabras vacías para ustedes, sino que significan su vida. Y, por medio de estas palabras, ustedes podrán vivir mucho tiempo en la tierra que van a conquistar cuando crucen el Jordán”.\r\n",
  "48": "48  Ese mismo día Jehová habló con Moisés y le dijo:",
  "49": "49  “Sube a esta montaña de Abarim, al monte Nebo —que está en la tierra de Moab y que da hacia Jericó—, para que veas la tierra de Canaán que les voy a dar en propiedad a los israelitas.",
  "50": "50  Entonces morirás en la montaña a la que vas a subir y serás reunido con tu pueblo, tal como tu hermano Aarón murió en el monte Hor y fue reunido con su pueblo,",
  "51": "51  porque ustedes dos me fueron infieles en medio de los israelitas junto a las aguas de Meribá de Cadés, en el desierto de Zin, porque no me santificaron ante el pueblo de Israel.",
  "52": "52  Verás la tierra de lejos, pero no entrarás en la tierra que le voy a dar al pueblo de Israel”."
}