{
  "1": "4  ”Y ahora, oh, Israel, escuchen las normas y las decisiones judiciales que les estoy enseñando a obedecer, para que vivan y entren en la tierra que Jehová, el Dios de sus antepasados, les dará y la conquisten.",
  "2": "2  No deben añadirle nada a lo que les estoy mandando ni deben quitarle nada, para que obedezcan los mandamientos de Jehová su Dios que les estoy mandando.\r\n",
  "3": "3  ”Sus propios ojos vieron lo que Jehová hizo cuando ocurrió lo del Baal de Peor: Jehová su Dios eliminó de entre ustedes a todos los hombres que siguieron al Baal de Peor.",
  "4": "4  Pero todos ustedes, los que se aferran a Jehová su Dios, están vivos hoy.",
  "5": "5  Miren, les he enseñado normas y decisiones judiciales, tal como Jehová mi Dios me ha mandado, para que las obedezcan en la tierra que van a conquistar.",
  "6": "6  Tienen que obedecerlas al pie de la letra, porque esto les demostrará a los pueblos que oigan hablar de esas normas que ustedes tienen sabiduría y entendimiento. Ellos dirán: ‘No hay duda de que esta gran nación es un pueblo sabio y entendido’.",
  "7": "7  Porque ¿qué gran nación tiene dioses que estén tan cerca de ella como lo está de nosotros Jehová nuestro Dios siempre que lo llamamos?",
  "8": "8  ¿Y qué gran nación tiene normas y decisiones judiciales justas como toda esta Ley que hoy pongo delante de ustedes?\r\n",
  "9": "9  ”Solo ten cuidado y vigílate con atención para que no olvides las cosas que tus ojos han visto y para que no se aparten de tu corazón durante todos los días de tu vida. Además, tienes que enseñárselas a tus hijos y a tus nietos.",
  "10": "10  El día que estuviste delante de Jehová tu Dios en Horeb, Jehová me dijo: ‘Reúneme al pueblo para que oigan mis palabras a fin de que aprendan a temerme todos los días que vivan sobre el suelo y a fin de que enseñen a sus hijos’.\r\n",
  "11": "11  ”Así que ustedes se acercaron y se quedaron al pie de la montaña, y la montaña ardía con un fuego que llegaba hasta los cielos. Había oscuridad, nubes y densas tinieblas.",
  "12": "12  Y Jehová empezó a hablarles desde el fuego. Oían el sonido de palabras, pero no veían ninguna forma... Solo había una voz.",
  "13": "13  Y él les declaró su pacto, que les mandó obedecer: los Diez Mandamientos. Después los escribió en dos tablas de piedra.",
  "14": "14  En aquella ocasión, Jehová me mandó enseñarles las normas y las decisiones judiciales que tienen que obedecer en la tierra a la que van a entrar para conquistarla.\r\n",
  "15": "15  ”De modo que, como no vieron ninguna forma el día que Jehová les habló en Horeb desde el fuego, tienen que vigilarse a sí mismos con atención",
  "16": "16  para que no se corrompan haciéndose una imagen tallada que tenga la forma de cualquier símbolo. No hagan figuras con forma de hombre o mujer,",
  "17": "17  figuras con forma de animales de la tierra, figuras con forma de pájaros que vuelan en el cielo,",
  "18": "18  figuras con forma de cosas que se arrastran o figuras con forma de peces que están debajo en las aguas.",
  "19": "19  Y, cuando levantes la vista a los cielos y veas el sol, la luna y las estrellas —todo el ejército de los cielos—, no te dejes seducir y entonces te inclines ante ellos y les sirvas. Jehová tu Dios se los ha dado a todos los pueblos bajo los cielos.",
  "20": "20  Pero a ustedes Jehová los tomó y los sacó del horno para fundir hierro, de Egipto, para que fueran el pueblo de su propiedad, como lo son hoy.\r\n",
  "21": "21  ”Jehová se enojó conmigo por culpa de ustedes y juró que yo no cruzaría el Jordán ni entraría en la buena tierra que Jehová tu Dios te dará como herencia.",
  "22": "22  Pues yo voy a morir en esta tierra. No cruzaré el Jordán, pero ustedes sí lo cruzarán y conquistarán esa buena tierra.",
  "23": "23  Tengan cuidado de no olvidar el pacto que Jehová su Dios hizo con ustedes, y no se hagan imágenes talladas con forma de cosas que Jehová su Dios les ha prohibido.",
  "24": "24  Porque Jehová tu Dios es un fuego voraz, un Dios que exige devoción exclusiva.\r\n",
  "25": "25  ”Si llegan a tener hijos y nietos y viven mucho tiempo en la tierra pero actúan mal y se hacen una imagen tallada de cualquier tipo y hacen lo que está mal a los ojos de Jehová su Dios para provocarlo,",
  "26": "26  hoy pongo los cielos y la tierra como testigos de que desaparecerán rápidamente de la tierra que van a conquistar cuando crucen el Jordán. No durarán mucho allí porque serán completamente destruidos.",
  "27": "27  Jehová los dispersará entre los pueblos, y solo unos cuantos de ustedes sobrevivirán en las naciones a las que Jehová los haya echado.",
  "28": "28  Allí tendrán que servir a dioses de madera y piedra hechos por el hombre, dioses que no pueden ver ni oír ni comer ni oler.\r\n",
  "29": "29  ”Si desde allí buscas a Jehová tu Dios, lo encontrarás, pero tienes que buscarlo con todo tu corazón y con toda tu alma.",
  "30": "30  En el futuro, cuando estés sufriendo mucho y te hayan pasado todas estas cosas, regresarás con Jehová tu Dios y escucharás su voz.",
  "31": "31  Porque Jehová tu Dios es un Dios misericordioso. Él no te abandonará, no te destruirá y no se olvidará del pacto que hizo bajo juramento con tus antepasados.\r\n",
  "32": "32  ”Ahora, por favor, investiga los tiempos antiguos anteriores a tu época, desde el día que Dios creó al hombre en la tierra. Busca desde un extremo a otro de los cielos. ¿Ha ocurrido alguna vez algo tan grandioso como esto? ¿Se ha oído alguna vez algo parecido?",
  "33": "33  ¿Hay algún otro pueblo que haya oído la voz de Dios desde el fuego como tú la oíste y que siga viviendo?",
  "34": "34  ¿O intentó Dios sacar para él una nación de en medio de otra nación con pruebas, con señales, con milagros, con guerra, con mano poderosa, con brazo poderoso y con actos aterradores como hizo Jehová tu Dios por ti en Egipto ante tus propios ojos?",
  "35": "35  A ti se te han mostrado estas cosas para que sepas que Jehová es el Dios verdadero; no hay otro aparte de él.",
  "36": "36  Te hizo oír su voz desde los cielos para corregirte, y en la tierra te hizo ver su gran fuego, y oíste sus palabras desde el fuego.\r\n",
  "37": "37  ”Como él amó a tus antepasados y escogió a su descendencia, él te acompañó cuando te sacó de Egipto con su gran poder.",
  "38": "38  Expulsó delante de ti a naciones más grandes y más fuertes que tú para hacerte entrar en su tierra y dártela como herencia, como puedes ver hoy.",
  "39": "39  Así que en el día de hoy tienes que saber y tomarte en serio que Jehová es el Dios verdadero arriba en los cielos y abajo en la tierra. No hay otro.",
  "40": "40  Tienes que obedecer las normas y los mandamientos de él que te estoy mandando hoy para que te vaya bien a ti y a tus hijos, y para que te quedes mucho tiempo en la tierra que Jehová tu Dios te está dando”.\r\n",
  "41": "41  En aquel tiempo, Moisés reservó tres ciudades en el lado este del Jordán.",
  "42": "42  Si un homicida mata a su prójimo sin querer y sin haberlo odiado antes, él tiene que huir a una de esas ciudades y salvar su vida.",
  "43": "43  Las ciudades son Bézer, en el desierto de la meseta, para los rubenitas; Ramot, en Galaad, para los gaditas, y Golán, en Basán, para los manasitas.\r\n",
  "44": "44  Esta es la Ley que Moisés puso ante el pueblo de Israel.",
  "45": "45  Estos son los recordatorios, las normas y las decisiones judiciales que Moisés les dio a los israelitas después de salir de Egipto",
  "46": "46  en la región del Jordán, en el valle que está frente a Bet-Peor, en la tierra del rey Sehón de los amorreos, que vivía en Hesbón y al que Moisés y los israelitas derrotaron después de salir de Egipto.",
  "47": "47  Ellos conquistaron su tierra y la tierra del rey Og de Basán, los dos reyes de los amorreos que estaban en la región este del Jordán,",
  "48": "48  desde Aroer, que está en el borde del valle de Arnón, hasta el monte Siyón, es decir, Hermón,",
  "49": "49  y todo el Arabá, en la región este del Jordán, y hasta el mar del Arabá, al pie de las laderas de Pisgá."
}