{
  "1": "5  Entonces Moisés reunió a todo Israel y les dijo: “Oh, Israel, escuchen las normas y las decisiones judiciales que hoy les anuncio, y tienen que aprendérselas y obedecerlas al pie de la letra.",
  "2": "2  Jehová nuestro Dios hizo un pacto con nosotros en Horeb.",
  "3": "3  Jehová no hizo este pacto con nuestros antepasados, sino con nosotros, todos los que estamos aquí vivos hoy.",
  "4": "4  Jehová habló con ustedes cara a cara en la montaña, desde el fuego.",
  "5": "5  En aquella ocasión, yo estuve entre Jehová y ustedes para transmitirles las palabras de Jehová porque ustedes le tenían miedo al fuego y no subieron a la montaña. Él dijo:\r\n",
  "6": "6  ”‘Yo soy Jehová tu Dios, el que te sacó de la tierra de Egipto, de la tierra donde eras esclavo.",
  "7": "7  Nunca tengas otros dioses aparte de mí.\r\n",
  "8": "8  ”’No te hagas ninguna imagen tallada ni nada que tenga forma de algo que esté arriba en los cielos, abajo en la tierra o debajo en las aguas.",
  "9": "9  No te inclines ante esas cosas ni te dejes convencer para servirles, porque yo, Jehová tu Dios, soy un Dios que exige devoción exclusiva. Hago que el castigo por el error de los padres recaiga sobre los hijos, sobre la tercera generación y sobre la cuarta generación de los que me odian,",
  "10": "10  pero les demuestro amor leal por mil generaciones a los descendientes de los que me aman y obedecen mis mandamientos.\r\n",
  "11": "11  ”’No uses de manera indigna el nombre de Jehová tu Dios, porque Jehová no dejará sin castigo a alguien que use su nombre de manera indigna.\r\n",
  "12": "12  ”’Celebra el sábado para mantenerlo sagrado, tal como Jehová tu Dios te ha mandado.",
  "13": "13  Tienes seis días para trabajar y hacer todas tus tareas,",
  "14": "14  pero el séptimo día es un sábado para Jehová tu Dios. No hagan ningún trabajo ni tú ni tu hijo ni tu hija, ni tu esclavo ni tu esclava, ni tu toro ni tu burro ni ninguno de tus animales domésticos, ni el residente extranjero que viva en tus ciudades, para que tu esclavo y tu esclava puedan descansar igual que tú.",
  "15": "15  Recuerda que tú fuiste esclavo en la tierra de Egipto y que Jehová tu Dios te sacó de allí con mano poderosa y brazo poderoso. Por eso Jehová tu Dios te ha mandado celebrar el sábado.\r\n",
  "16": "16  ”’Honra a tu padre y a tu madre, tal como Jehová tu Dios te ha mandado, para que vivas mucho tiempo y te vaya bien en la tierra que te dará Jehová tu Dios.\r\n",
  "17": "17  ”’No asesines.\r\n",
  "18": "18  ”’Tampoco cometas adulterio.\r\n",
  "19": "19  ”’Tampoco robes.\r\n",
  "20": "20  ”’Tampoco des falso testimonio contra tu prójimo.\r\n",
  "21": "21  ”’Tampoco desees a la esposa de tu prójimo. Tampoco desees egoístamente la casa de tu prójimo ni su campo, ni su esclavo ni su esclava, ni su toro ni su burro, ni nada que le pertenezca a tu prójimo’.\r\n",
  "22": "22  ”Jehová le dio estos mandamientos con voz fuerte a toda la congregación de ustedes en la montaña, desde el fuego, la nube y las densas tinieblas, y no añadió nada más. Entonces él los escribió en las dos tablas de piedra y me las dio.\r\n",
  "23": "23  ”Pero, tan pronto como ustedes oyeron la voz desde la oscuridad, mientras la montaña ardía con fuego, todos los jefes de sus tribus y los ancianos se acercaron a mí.",
  "24": "24  Ustedes dijeron: ‘Jehová nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos oído su voz desde el fuego. Hoy hemos visto que Dios puede hablar con el hombre y que este puede seguir vivo.",
  "25": "25  Entonces, ¿por qué tenemos que morir? Este gran fuego puede quemarnos por completo. Si seguimos escuchando la voz de Jehová nuestro Dios, moriremos.",
  "26": "26  Pues ¿quién de toda la humanidad ha escuchado la voz del Dios vivo desde el fuego, como lo hicimos nosotros, y ha seguido con vida?",
  "27": "27  Acércate para oír todo lo que Jehová nuestro Dios va a decir, y tú serás el que nos cuente todo lo que Jehová nuestro Dios te diga. Nosotros escucharemos y obedeceremos’.\r\n",
  "28": "28  ”Así que Jehová los oyó cuando hablaron conmigo, y Jehová me dijo: ‘He oído lo que este pueblo te ha dicho. Todo lo que han dicho está bien.",
  "29": "29  ¡Ojalá siempre tuvieran un corazón dispuesto a temerme y a obedecer todos mis mandamientos! ¡Así siempre les iría bien a ellos y a sus hijos!",
  "30": "30  Ve y diles: “Regresen a sus tiendas de campaña”.",
  "31": "31  Pero tú quédate aquí conmigo y deja que te dé todos los mandamientos, las normas y las decisiones judiciales que debes enseñarles. Ellos los tendrán que obedecer en la tierra que les daré para que la conquisten’.",
  "32": "32  Ahora ustedes pongan mucho cuidado en hacer todo tal como Jehová su Dios les ha mandado. No se desvíen ni a la derecha ni a la izquierda.",
  "33": "33  Deben andar en todos los caminos que Jehová su Dios les ha mandado para que vivan, les vaya bien y duren muchos días en la tierra que ustedes conquistarán."
}