{
  "1": "6  ”Estos son los mandamientos, las normas y las decisiones judiciales que Jehová su Dios me ha mandado enseñarles para que ustedes las obedezcan cuando crucen a la tierra que van a conquistar,",
  "2": "2  para que todos los días de su vida ustedes, sus hijos y sus nietos teman a Jehová su Dios y obedezcan todos los estatutos y los mandamientos de él que yo les estoy mandando, y así vivan mucho tiempo.",
  "3": "3  Escucha, oh, Israel, y obedécelos al pie de la letra, para que te vaya bien y ustedes lleguen a ser muchísimos en la tierra que rebosa de leche y miel, tal como te ha prometido Jehová, el Dios de tus antepasados.\r\n",
  "4": "4  ”Escucha, oh, Israel. Jehová nuestro Dios es un solo Jehová.",
  "5": "5  Ama a Jehová tu Dios con todo tu corazón, con toda tu alma y con todas tus fuerzas.",
  "6": "6  Estas palabras que te estoy mandando hoy tienen que estar en tu corazón,",
  "7": "7  y tienes que inculcarlas en tus hijos y hablar de ellas cuando te sientes en tu casa, cuando andes por el camino, cuando te acuestes y cuando te levantes.",
  "8": "8  Átalas en tu mano para que te sirvan de recordatorio; deben ser como una cinta en tu frente.",
  "9": "9  Escríbelas sobre los postes de las puertas de tu casa y en las puertas de tu ciudad.\r\n",
  "10": "10  ”Cuando Jehová tu Dios te haga entrar en la tierra que él les juró a tus antepasados Abrahán, Isaac y Jacob que te daría —una tierra con ciudades grandes y buenas que tú no construiste,",
  "11": "11  casas llenas de toda clase de cosas buenas por las que no trabajaste, cisternas que no excavaste y viñas y olivares que no plantaste— y hayas comido hasta quedar satisfecho,",
  "12": "12  ten cuidado para que no te olvides de Jehová, que te sacó de la tierra de Egipto, de la tierra donde eras esclavo.",
  "13": "13  Debes temer a Jehová tu Dios, debes servirle a él y debes jurar por su nombre.",
  "14": "14  No sigan a otros dioses, a ninguno de los dioses de los pueblos que los rodean,",
  "15": "15  porque Jehová su Dios, que está en medio de ustedes, es un Dios que exige devoción exclusiva. Si lo hacen, Jehová su Dios se enojará con ustedes y los eliminará de la faz de la tierra.\r\n",
  "16": "16  ”No pongan a prueba a Jehová su Dios como lo pusieron a prueba en Masá.",
  "17": "17  Deben obedecer sin falta los mandamientos, los recordatorios y las normas que Jehová su Dios les ha mandado obedecer.",
  "18": "18  Haz lo que es correcto y bueno a los ojos de Jehová para que te vaya bien y para que entres y conquistes la buena tierra que Jehová juró darles a tus antepasados",
  "19": "19  expulsando a todos tus enemigos delante de ti, tal como Jehová ha prometido.\r\n",
  "20": "20  ”En el futuro, cuando tu hijo te pregunte: ‘¿Qué significan los recordatorios, las normas y las decisiones judiciales que Jehová nuestro Dios les ha mandado?’,",
  "21": "21  entonces le dirás a tu hijo: ‘Éramos esclavos del faraón en Egipto, pero Jehová nos sacó de Egipto con mano poderosa.",
  "22": "22  Así que ante nuestros ojos Jehová envió señales y milagros grandes y devastadores sobre Egipto, el faraón y todos los de su casa.",
  "23": "23  Y nos sacó de allá para traernos acá y darnos la tierra que juró darles a nuestros antepasados.",
  "24": "24  Entonces Jehová nos mandó obedecer todas estas normas y temer a Jehová nuestro Dios para nuestro bien eterno, para que siguiéramos vivos, como hasta ahora.",
  "25": "25  Y seremos considerados justos si cumplimos cuidadosamente todos estos mandamientos en obediencia a Jehová nuestro Dios, tal como él nos ha mandado’."
}