{
  "1": "8  ”Ustedes deben cumplir cuidadosamente cada uno de los mandamientos que hoy les estoy dando, para que sigan vivos y se multipliquen y entren en la tierra que Jehová juró darles a sus antepasados y la conquisten.",
  "2": "2  Recuerda el largo camino por el que Jehová tu Dios te hizo caminar en el desierto durante estos 40 años para humillarte y ponerte a prueba y así saber lo que había en tu corazón y si obedecerías sus mandamientos.",
  "3": "3  Así que te humilló y te dejó pasar hambre, y te alimentó con el maná que ni tú ni tus padres habían conocido, para que supieras que el hombre no vive solo de pan, sino de todo lo que sale de la boca de Jehová.",
  "4": "4  Durante estos 40 años, tu ropa no se desgastó ni se te hincharon los pies.",
  "5": "5  En tu corazón sabes muy bien que Jehová tu Dios te estaba corrigiendo como un hombre corrige a su hijo.\r\n",
  "6": "6  ”De modo que obedece los mandamientos de Jehová tu Dios al andar en sus caminos y temerle.",
  "7": "7  Porque Jehová tu Dios está llevándote a una buena tierra, una tierra con corrientes de agua, manantiales y fuentes que fluyen en la llanura y en la región montañosa,",
  "8": "8  una tierra de trigo y cebada, de vides, higueras y granadas, una tierra de aceite de oliva y miel,",
  "9": "9  una tierra donde habrá mucho alimento y no te faltará nada, una tierra donde las piedras contienen hierro y en la que sacarás cobre de las montañas.\r\n",
  "10": "10  ”Cuando hayas comido y estés satisfecho, debes alabar a Jehová tu Dios por la buena tierra que te ha dado.",
  "11": "11  Ten cuidado de no olvidar a Jehová tu Dios dejando de obedecer sus mandamientos, sus decisiones judiciales y sus estatutos, que te estoy mandando hoy.",
  "12": "12  Cuando comas y estés satisfecho y construyas magníficas casas y vivas en ellas,",
  "13": "13  cuando tus manadas y tus rebaños se multipliquen y tu plata y tu oro aumenten y tengas de todo en abundancia,",
  "14": "14  no dejes que tu corazón se vuelva orgulloso y te haga olvidar a Jehová tu Dios, el que te sacó de la tierra de Egipto, de la tierra donde eras esclavo,",
  "15": "15  el que te hizo caminar por el desierto grande y aterrador, con serpientes venenosas y escorpiones y sobre el terreno reseco donde no había agua. Él hizo que saliera agua de la roca de pedernal",
  "16": "16  y te alimentó en el desierto con maná, algo que tus padres no conocieron, para humillarte y ponerte a prueba a fin de que te fuera bien en el futuro.",
  "17": "17  Si en tu corazón dices ‘Tengo estas riquezas gracias a mi poder y a la fuerza de mi mano’,",
  "18": "18  recuerda que es Jehová tu Dios el que te da el poder para conseguir riquezas, a fin de cumplir el pacto que hizo bajo juramento con tus antepasados, como puedes ver hoy.\r\n",
  "19": "19  ”Si alguna vez olvidas a Jehová tu Dios y sigues a otros dioses, les sirves y te inclinas ante ellos, yo te advierto desde ahora que de seguro morirás.",
  "20": "20  Vas a morir como las naciones que Jehová está destruyendo delante de ti, porque no has escuchado la voz de Jehová tu Dios."
}