{
  "1": "9  ”Escucha, oh, Israel. Hoy vas a cruzar el Jordán para entrar en la tierra y conquistar naciones más grandes y más fuertes que tú, ciudades grandes y fortificadas hasta los cielos,",
  "2": "2  un pueblo de gente fuerte y alta, los hijos de los anaquim, que tú ya conoces y de los que has oído decir ‘¿Quién es capaz de hacerles frente a los hijos de Anac?’.",
  "3": "3  Pero debes saber hoy que Jehová tu Dios va a cruzar delante de ti. Él es un fuego voraz y los aniquilará. Él los someterá delante de tus ojos para que rápidamente los expulses y los destruyas, como te ha prometido Jehová.\r\n",
  "4": "4  ”Cuando Jehová tu Dios expulse delante de ti a estas naciones, no digas en tu corazón ‘Jehová me ha hecho entrar en esta tierra para conquistarla porque soy justo’, pues Jehová las está expulsando delante de ti porque son malvadas.",
  "5": "5  No vas a entrar en la tierra para conquistarla porque seas justo ni porque tu corazón sea recto. Jehová tu Dios va a expulsar delante de ti a estas naciones porque son malvadas y porque así cumplirá las palabras del juramento que Jehová les hizo a tus antepasados Abrahán, Isaac y Jacob.",
  "6": "6  Así que entiende que no es porque seas justo por lo que Jehová tu Dios te dará esta buena tierra para que la conquistes, porque eres un pueblo terco.\r\n",
  "7": "7  ”Acuérdate y nunca te olvides de cómo provocaste a Jehová tu Dios en el desierto. Desde el día que saliste de la tierra de Egipto hasta que llegaste a este lugar, has sido rebelde con Jehová.",
  "8": "8  Ustedes provocaron a Jehová hasta en Horeb, y Jehová se enojó tanto con ustedes que estuvo a punto de aniquilarlos.",
  "9": "9  Cuando subí a la montaña para recibir las tablas de piedra, las tablas del pacto que Jehová había hecho con ustedes, me quedé en la montaña 40 días y 40 noches, y no comí nada ni bebí agua.",
  "10": "10  Entonces Jehová me dio las dos tablas de piedra escritas con el dedo de Dios. En ellas estaban todas las palabras que Jehová les había dicho en la montaña, desde el fuego, el día que el pueblo se reunió.",
  "11": "11  Al final de los 40 días y las 40 noches, Jehová me dio las dos tablas de piedra, las tablas del pacto,",
  "12": "12  y Jehová me dijo: ‘Rápido, baja de aquí, porque tu pueblo, que sacaste de Egipto, se ha corrompido. No han tardado en desviarse del camino que les mandé seguir. Se han hecho una imagen de metal’.",
  "13": "13  Jehová después me dijo: ‘Mira, he visto que este pueblo es realmente terco.",
  "14": "14  Déjame aniquilarlos y borrar su nombre de debajo de los cielos, y haré de ti una nación más fuerte y más numerosa que ellos’.\r\n",
  "15": "15  ”Entonces me di la vuelta y bajé de la montaña mientras la montaña ardía con fuego, y llevaba las dos tablas del pacto en mis manos.",
  "16": "16  Cuando miré... ¡vi que ustedes habían pecado contra Jehová su Dios! Se habían hecho un becerro de metal. No tardaron en desviarse del camino que Jehová les había mandado seguir.",
  "17": "17  Así que tomé las dos tablas, las arrojé al suelo con mis manos y las hice pedazos ante sus ojos.",
  "18": "18  Entonces me postré delante de Jehová, como había hecho antes, durante 40 días y 40 noches. No comí nada ni bebí agua, debido a todos los pecados que habían cometido haciendo lo que está mal a los ojos de Jehová y provocándolo.",
  "19": "19  Tenía mucho miedo porque Jehová estaba muy enojado con ustedes y estuvo a punto de aniquilarlos. Pero aquella vez Jehová también me escuchó.\r\n",
  "20": "20  ”Jehová estaba tan enojado con Aarón que estuvo a punto de aniquilarlo, pero oré a favor de Aarón en aquella ocasión también.",
  "21": "21  Entonces tomé el becerro que hicieron y por el que pecaron, lo quemé en el fuego y lo trituré completamente hasta que quedó fino como el polvo. Luego tiré el polvo en el agua que bajaba de la montaña.\r\n",
  "22": "22  ”Además, en Taberá, en Masá y en Quibrot-Hataavá, ustedes también enfurecieron a Jehová.",
  "23": "23  Cuando Jehová los hizo salir de Cadés-Barnea y les dijo ‘Suban y conquisten la tierra que yo sin falta les daré’, ustedes se rebelaron otra vez contra la orden de Jehová su Dios y no demostraron fe en él ni lo obedecieron.",
  "24": "24  Ustedes han sido rebeldes con Jehová desde el día que los conocí.\r\n",
  "25": "25  ”Así que me postré delante de Jehová 40 días y 40 noches. Me postré así porque Jehová dijo que los aniquilaría.",
  "26": "26  Empecé a orarle a Jehová y a suplicarle: ‘Oh, Señor Soberano Jehová, no destruyas a tu pueblo. Ellos son tu propiedad, a quienes rescataste con tu grandeza y sacaste de Egipto con mano poderosa.",
  "27": "27  Acuérdate de tus siervos Abrahán, Isaac y Jacob. No hagas caso de la terquedad ni de la maldad ni del pecado de este pueblo.",
  "28": "28  Si no, la gente del país del que nos sacaste dirá: “Jehová no pudo llevarlos a la tierra que les había prometido y, como los odiaba, los sacó para matarlos en el desierto”.",
  "29": "29  Porque ellos son tu pueblo y tu propiedad, a quienes sacaste con tu gran poder y tu brazo poderoso’."
}