{
  "1": "20  Ahora bien, Pasjur hijo de Imer, el sacerdote, que también era el principal comisionado en la casa de Jehová, siguió escuchando a Jeremías mientras este profetizaba estas palabras.",
  "2": "2  Entonces Pasjur golpeó a Jeremías el profeta y lo puso en el cepo que había en la Puerta Superior de Benjamín, que estaba en la casa de Jehová.",
  "3": "3  Pero al día siguiente aconteció que Pasjur procedió a dejar salir a Jeremías del cepo, y Jeremías ahora le dijo:“Jehová te ha llamado por nombre, no Pasjur, sino Terror todo en derredor.",
  "4": "4  Porque esto es lo que ha dicho Jehová: ‘Mira, voy a hacer que seas un terror a ti mismo y a todos tus amadores, y ellos ciertamente caerán por la espada de sus enemigos mientras tus ojos estén mirando; y a todo Judá daré en mano del rey de Babilonia, y él realmente los llevará al destierro en Babilonia y los derribará a espada.",
  "5": "5  Y ciertamente daré todas las cosas almacenadas de esta ciudad y todo su producto y todas sus cosas preciosas; y todos los tesoros de los reyes de Judá voy a dar en la mano de sus enemigos. Y ellos ciertamente los saquearán y los tomarán y los llevarán a Babilonia.",
  "6": "6  Y en cuanto a ti, oh Pasjur, y todos los habitantes de tu casa, se irán al cautiverio; y a Babilonia llegarás, y allí morirás, y allí serás enterrado tú mismo con todos tus amadores, porque les has profetizado en falsedad’”.\r\n",
  "7": "7  Me has embaucado, oh Jehová, de modo que fui embaucado. Usaste tu fuerza contra mí, de modo que prevaleciste. Vine a ser objeto de risa todo el día; todos me hacen escarnio.",
  "8": "8  Porque cuantas veces grito, clamo. Violencia y expoliación son lo que clamo. Porque la palabra de Jehová vino a ser para mí causa de oprobio y de mofa todo el día.",
  "9": "9  Y dije: “No voy a hacer mención de él, y no hablaré más en su nombre”. Y en mi corazón resultó ser como un fuego ardiente, encerrado en mis huesos; y me cansé de contener, y no pude [aguantarlo].",
  "10": "10  Porque oí el mal informe de muchos. Había terror todo en derredor. “Anuncien, para que anunciemos nosotros acerca de él.” Todo hombre mortal me dice: “¡Paz!”... se mantienen alerta a mi cojear: “Quizás sea embaucado, para que prevalezcamos contra él y tomemos en él nuestra venganza”.",
  "11": "11  Pero Jehová estuvo conmigo como un terrible poderoso. Por eso los mismísimos que me persiguen tropezarán y no prevalecerán. Ciertamente quedarán muy avergonzados, porque no habrán prosperado. [Su] humillación, de duración indefinida, será una que no se olvidará.\r\n",
  "12": "12  Pero tú, oh Jehová de los ejércitos, estás examinando al justo; estás viendo los riñones y el corazón. Vea yo tu venganza en ellos, porque a ti te he revelado mi litigio.\r\n",
  "13": "13  ¡Canten a Jehová! ¡Alaben a Jehová! Porque él ha librado el alma del pobre de la mano de los malhechores.\r\n",
  "14": "14  ¡Maldito sea el día en que nací! ¡No llegue a ser bendecido el día en que mi madre me dio a luz!",
  "15": "15  ¡Maldito sea el hombre que le llevó buenas nuevas a mi padre, y dijo: “¡Te ha nacido un hijo, un varón!”. Positivamente lo regocijó.",
  "16": "16  Y ese mismo hombre tiene que llegar a ser como ciudades que Jehová ha derribado mientras Él no ha sentido pesar. Y él tendrá que oír un alarido por la mañana y una señal de alarma a la hora del mediodía.\r\n",
  "17": "17  ¿Por qué no me dio muerte definitivamente desde la matriz, para que mi madre llegara a ser para mí mi sepultura, y su matriz estuviera preñada hasta tiempo indefinido?",
  "18": "18  ¿Por qué he salido de la mismísima matriz para ver duro trabajo y desconsuelo y para que mis días se acaben en pura vergüenza?"
}