{
  "1": "1  De Pedro, apóstol de Jesucristo, a los residentes temporales esparcidos por el Ponto, Galacia, Capadocia, Asia y Bitinia, a los escogidos",
  "2": "2  de acuerdo con la presciencia de Dios el Padre, que han sido santificados por el espíritu, con el propósito de que sean obedientes y sean salpicados con la sangre de Jesucristo:\r\nQue reciban cada vez más bondad inmerecida y paz.\r\n",
  "3": "3  Alabado sea el Dios y Padre de nuestro Señor Jesucristo, porque por su gran misericordia nos dio un nuevo nacimiento a una esperanza viva mediante la resurrección de Jesucristo de entre los muertos,",
  "4": "4  a una herencia que no se corrompe, no está contaminada y no se marchita. Esta se ha reservado en los cielos para ustedes,",
  "5": "5  quienes están siendo protegidos por el poder de Dios mediante la fe, para alcanzar la salvación que está lista para ser revelada en el último periodo.",
  "6": "6  Por eso ustedes sienten muchísima alegría, aunque por un poco de tiempo sea necesario que estén angustiados por diversas pruebas,",
  "7": "7  a fin de que su fe de calidad probada —mucho más valiosa que el oro, que perece a pesar de haber sido probado con fuego— sea considerada motivo de alabanza, gloria y honra en la revelación de Jesucristo.",
  "8": "8  Aunque ustedes nunca lo vieron, lo aman. Aunque ahora no lo ven, demuestran fe en él y están alegrándose muchísimo con una felicidad indescriptible y gloriosa",
  "9": "9  al alcanzar el objetivo de su fe: su salvación.\r\n",
  "10": "10  Sobre esta salvación hicieron una investigación minuciosa y una búsqueda cuidadosa los profetas que profetizaron acerca de la bondad inmerecida reservada para ustedes.",
  "11": "11  Siguieron investigando a qué momento en particular o a qué época respecto a Cristo señalaba el espíritu dentro de ellos, cuando testificaba de antemano acerca de los sufrimientos que le esperaban a Cristo y de la gloria que vendría después.",
  "12": "12  A ellos les fue revelado que no se estaban sirviendo a sí mismos, sino que les servían a ustedes, con respecto a las cosas que ahora les han anunciado los que les declararon las buenas noticias con espíritu santo enviado desde el cielo. Estas son las mismas cosas que los ángeles desean mirar con atención.\r\n",
  "13": "13  Por lo tanto, preparen su mente para actuar, mantengan por completo su buen juicio y pongan su esperanza en la bondad inmerecida que se les mostrará en la revelación de Jesucristo.",
  "14": "14  Como hijos obedientes, no dejen que los deseos que tenían antes en su ignorancia sigan moldeándolos;",
  "15": "15  más bien, al igual que el Santo que los llamó, sean santos en toda su conducta,",
  "16": "16  porque está escrito: “Tienen que ser santos porque yo soy santo”.\r\n",
  "17": "17  Y, si ustedes acuden al Padre que juzga imparcialmente a cada uno por sus obras, compórtense con temor mientras dure su residencia temporal.",
  "18": "18  Porque ustedes saben que no fue con cosas que se corrompen —con plata o con oro— con lo que fueron liberados de la forma de vida inútil que les transmitieron sus antepasados.",
  "19": "19  Más bien, fue con sangre valiosa, como la de un cordero sin ningún defecto ni mancha, la sangre de Cristo.",
  "20": "20  Es verdad que él fue preconocido antes de la fundación del mundo, pero fue manifestado al final de los tiempos por causa de ustedes.",
  "21": "21  Mediante él, ustedes creen en Dios, el que lo levantó de entre los muertos y le dio gloria para que ustedes pudieran poner su fe y esperanza en Dios.\r\n",
  "22": "22  Ahora que ustedes se han purificado por su obediencia a la verdad y eso ha tenido como resultado un cariño fraternal sin hipocresía, ámense unos a otros intensamente desde el corazón.",
  "23": "23  Porque no se les ha dado un nuevo nacimiento por medio de una semilla que se corrompe, sino por medio de una semilla incorruptible, mediante la palabra del Dios que vive y permanece.",
  "24": "24  Porque “todos los seres humanos son como la hierba, y toda su gloria es como una flor del campo; la hierba se marchita y la flor se cae,",
  "25": "25  pero la palabra de Jehová permanece para siempre”. Pues bien, esta “palabra” son las buenas noticias que se les han anunciado."
}