{
  "1": "2  Así que líbrense de todo tipo de maldad, engaño, hipocresía, envidia y todo tipo de calumnia.",
  "2": "2  Como recién nacidos, desarrollen un fuerte deseo por la leche no adulterada de la palabra, para que gracias a ella crezcan hacia la salvación,",
  "3": "3  siempre y cuando hayan probado lo bondadoso que es el Señor.\r\n",
  "4": "4  Mientras se acercan a él —una piedra viva rechazada por los hombres pero escogida por Dios y valiosa para él—,",
  "5": "5  ustedes mismos, como piedras vivas, están siendo edificados para formar una casa espiritual, a fin de que sean un sacerdocio santo y así ofrezcan sacrificios espirituales que Dios acepte mediante Jesucristo.",
  "6": "6  Porque un pasaje de las Escrituras dice: “¡Miren! Pongo en Sion una piedra escogida, una valiosa piedra angular de fundamento, y el que demuestre fe en ella jamás será decepcionado”.\r\n",
  "7": "7  Por lo tanto, para ustedes él es valioso, porque ustedes son creyentes. Pero, para los que no creen, “la piedra que los constructores rechazaron, esa ha llegado a ser la principal piedra angular”,",
  "8": "8  y “una piedra que hace tropezar y una roca que ofende”. Ellos tropiezan porque son desobedientes a la palabra. Para este mismo fin fueron designados.",
  "9": "9  Pero ustedes son “una raza escogida, un sacerdocio real, una nación santa, un pueblo que es una propiedad especial, para que anuncien por todas partes las excelencias” del que los llamó de la oscuridad a su luz maravillosa.",
  "10": "10  Porque en un tiempo ustedes no eran un pueblo, pero ahora son el pueblo de Dios; en un tiempo a ustedes no se les había mostrado misericordia, pero ahora se les ha mostrado misericordia.\r\n",
  "11": "11  Amados, les suplico como a extranjeros y residentes temporales que sigan absteniéndose de los deseos de la carne, los cuales guerrean contra ustedes.",
  "12": "12  Mantengan una conducta ejemplar entre las naciones para que, cuando los acusen de actuar mal, ellos sean testigos oculares de sus buenas obras y, como resultado, le den gloria a Dios el día que haga su inspección.\r\n",
  "13": "13  Por causa del Señor sométanse a toda creación humana, ya sea al rey, como alguien superior,",
  "14": "14  o a los gobernadores, como sus enviados para castigar a los que actúan mal y alabar a los que actúan bien.",
  "15": "15  Porque la voluntad de Dios es que, al actuar ustedes bien, hagan callar a los insensatos que hablan sin saber.",
  "16": "16  Vivan como personas libres, pero no usen su libertad como excusa para actuar mal, sino para ser esclavos de Dios.",
  "17": "17  Honren a gente de toda clase, tengan amor a toda la hermandad, tengan temor de Dios, honren al rey.\r\n",
  "18": "18  Que los sirvientes estén en sujeción a sus amos con todo el respeto que merecen, no solo a los buenos y razonables, sino también a los que son difíciles de complacer.",
  "19": "19  Porque, si alguien aguanta dificultades y sufre injustamente debido a su conciencia ante Dios, eso causa mucho agrado.",
  "20": "20  Pues, si los golpean por pecar, ¿qué mérito tiene que lo aguanten? En cambio, si aguantan sufrimientos por actuar bien, eso le agrada mucho a Dios.\r\n",
  "21": "21  De hecho, para esto fueron llamados, porque el propio Cristo sufrió por ustedes y así les puso el ejemplo para que siguieran fielmente sus pasos.",
  "22": "22  Él no cometió ningún pecado ni en su boca hubo engaño.",
  "23": "23  Cuando lo estaban insultando, no les devolvió sus insultos. Cuando estaba sufriendo, no los amenazó. Más bien, se puso en manos del que juzga con justicia.",
  "24": "24  Él mismo cargó con nuestros pecados en su propio cuerpo sobre el madero, para que muriéramos con respecto a los pecados y viviéramos para la justicia. Y “debido a sus heridas ustedes fueron sanados”.",
  "25": "25  Porque ustedes eran como ovejas descarriadas, pero ahora han regresado al pastor y superintendente de sus almas."
}