{
  "1": "3  Del mismo modo, esposas, estén en sujeción a sus esposos para que, si algunos no son obedientes a la palabra, sean ganados sin una palabra gracias a la conducta de sus esposas,",
  "2": "2  por haber sido ellos testigos oculares de su conducta casta y su profundo respeto.",
  "3": "3  Que su adorno no sean cosas externas —peinados trenzados, adornos de oro y ropa lujosa—,",
  "4": "4  sino que sea la persona secreta del corazón con el adorno incorruptible de un espíritu tranquilo y apacible, que es de gran valor a los ojos de Dios.",
  "5": "5  Porque así se adornaban las mujeres santas del pasado que ponían su esperanza en Dios, estando en sujeción a sus esposos,",
  "6": "6  tal como Sara obedecía a Abrahán y lo llamaba señor. Ustedes son sus hijas, siempre y cuando continúen haciendo lo que está bien y no se dejen dominar por el miedo.\r\n",
  "7": "7  Del mismo modo, esposos, continúen viviendo con ellas de acuerdo con conocimiento. Denles honra como a una vasija más frágil, la femenina, ya que ellas también son herederas con ustedes del favor inmerecido de la vida, a fin de que las oraciones de ustedes no sean estorbadas.\r\n",
  "8": "8  Por último, estén todos unidos en su forma de pensar y demuestren empatía, cariño fraternal, tierna compasión y humildad.",
  "9": "9  No devuelvan mal por mal ni insulto por insulto. Al contrario, devuelvan una bendición, porque para eso fueron llamados, a fin de que hereden una bendición.\r\n",
  "10": "10  Porque “el que quiera amar la vida y ver días buenos debe refrenar su lengua de lo malo y sus labios de hablar con engaños.",
  "11": "11  Que se aparte de lo que está mal y que haga lo que está bien; que busque la paz y vaya tras ella.",
  "12": "12  Porque los ojos de Jehová están puestos en los justos y sus oídos escuchan sus ruegos, pero el rostro de Jehová está contra los que hacen cosas malas”.\r\n",
  "13": "13  De hecho, ¿quién les hará daño si están deseosos de hacer lo que está bien?",
  "14": "14  Pero, aun si sufren por causa de la justicia, son felices. Sin embargo, no teman lo que ellos temen ni se inquieten.",
  "15": "15  Más bien, santifiquen al Cristo como Señor en sus corazones, siempre listos para presentar una defensa ante todo el que les exija una razón de la esperanza que ustedes tienen, pero háganlo con apacibilidad y profundo respeto.\r\n",
  "16": "16  Mantengan una buena conciencia para que, digan lo que digan contra ustedes, los que hablan contra ustedes sean avergonzados a causa de su buena conducta como seguidores de Cristo.",
  "17": "17  Porque es mejor sufrir por hacer lo que está bien, si es la voluntad de Dios permitirlo, que por hacer lo que está mal.",
  "18": "18  Porque Cristo murió una vez y para siempre por los pecados, un justo por injustos, a fin de llevarlos a ustedes hacia Dios. Lo mataron en la carne, pero recibió vida en el espíritu.",
  "19": "19  Y en esta condición fue a predicarles a los espíritus en prisión,",
  "20": "20  que fueron desobedientes en el pasado, cuando Dios estaba esperando pacientemente en los días de Noé, mientras se construía el arca en la que unas pocas personas, es decir, ocho almas, fueron llevadas a salvo a través del agua.\r\n",
  "21": "21  El bautismo, que es a lo que esto corresponde, ahora también los está salvando a ustedes (no al quitar la suciedad del cuerpo, sino al pedirle a Dios una buena conciencia) mediante la resurrección de Jesucristo.",
  "22": "22  Él está a la derecha de Dios, porque fue al cielo, y ángeles, autoridades y poderes fueron sometidos a él."
}