{
  "1": "4  Puesto que Cristo sufrió en la carne, ármense ustedes también de la misma actitud mental; porque la persona que ha sufrido en la carne ha abandonado los pecados",
  "2": "2  a fin de no seguir viviendo el tiempo que le queda en la carne para los deseos de los hombres, sino para la voluntad de Dios.",
  "3": "3  Porque ya pasaron suficiente tiempo haciendo la voluntad de las naciones, envueltos en actos de conducta descarada, pasiones desenfrenadas, excesos con la bebida, fiestas descontroladas, fiestas para beber e idolatrías ilícitas.",
  "4": "4  Ellos están sorprendidos de que ustedes no sigan corriendo con ellos en el mismo estilo de vida desenfrenado y decadente, y por eso hablan muy mal de ustedes.",
  "5": "5  Pero estas personas le rendirán cuentas al que está listo para juzgar a los vivos y a los muertos.",
  "6": "6  De hecho, es por eso por lo que también se les anunciaron las buenas noticias a los muertos, para que, aunque se les juzgue en la carne desde el punto de vista de los hombres, puedan vivir de acuerdo con el espíritu desde el punto de vista de Dios.\r\n",
  "7": "7  Pero el fin de todas las cosas se ha acercado. Por lo tanto, tengan buen juicio y estén vigilantes en cuanto a las oraciones.",
  "8": "8  Ante todo, sientan amor intenso unos por otros, porque el amor cubre una multitud de pecados.",
  "9": "9  Sean hospitalarios unos con otros sin quejarse.",
  "10": "10  Según el don que cada uno haya recibido, úsenlo para servirse unos a otros como buenos mayordomos de la bondad inmerecida de Dios que se expresa de diversas maneras.",
  "11": "11  Si alguien habla, que lo haga como quien transmite las declaraciones de Dios, y, si alguien sirve a otros, que lo haga como quien depende de la fuerza que Dios da, para que Dios sea glorificado en todas las cosas mediante Jesucristo. De él son la gloria y el poder para siempre jamás. Amén.\r\n",
  "12": "12  Amados, no se sorprendan por las pruebas de fuego por las que están pasando, como si les estuviera ocurriendo algo extraño.",
  "13": "13  Al contrario, sigan alegrándose al mismo grado que pasan por los sufrimientos del Cristo, para que también se alegren y se llenen de mucha felicidad durante la revelación de su gloria.",
  "14": "14  Si los están insultando por el nombre de Cristo, son felices, porque el espíritu de gloria, sí, el espíritu de Dios, descansa sobre ustedes.\r\n",
  "15": "15  Ahora bien, que ninguno de ustedes sufra por ser asesino, ladrón, delincuente o entrometido en asuntos ajenos.",
  "16": "16  Pero, si alguno sufre por ser cristiano, que no se avergüence; más bien, que siga dándole gloria a Dios al llevar este nombre.",
  "17": "17  Porque este es el tiempo fijado para que el juicio comience con la casa de Dios. Sin embargo, si comienza primero con nosotros, ¿cómo acabarán los que no son obedientes a las buenas noticias de Dios?",
  "18": "18  “Y, si el justo es salvado con dificultad, ¿qué les pasará al irreverente y al pecador?”.",
  "19": "19  Así pues, que los que están sufriendo de acuerdo con la voluntad de Dios sigan poniéndose en manos del fiel Creador mientras hacen el bien."
}