{
  "1": "5  Por lo tanto, yo que también soy anciano, testigo de los sufrimientos del Cristo y uno de los que también recibirá la gloria que se va a revelar, les hago esta súplica a los ancianos que hay entre ustedes:",
  "2": "2  pastoreen el rebaño de Dios que está a su cuidado, sirviendo de superintendentes; no lo hagan por obligación, sino de buena gana ante Dios; tampoco lo hagan por amor a ganancias deshonestas, sino con empeño,",
  "3": "3  ni lo hagan actuando como si fueran los amos de los que son la herencia de Dios, sino convirtiéndose en ejemplos para el rebaño.",
  "4": "4  Y, cuando el pastor principal haya sido manifestado, ustedes recibirán la corona de gloria que no se marchita.\r\n",
  "5": "5  De igual manera, ustedes, los hombres más jóvenes, estén en sujeción a los hombres de más edad. Ahora bien, vístanse todos de humildad al tratar unos con otros, porque Dios se opone a los arrogantes pero les muestra bondad inmerecida a los humildes.\r\n",
  "6": "6  Por lo tanto, humíllense bajo la poderosa mano de Dios, para que él los engrandezca a su debido tiempo,",
  "7": "7  mientras echan todas sus inquietudes sobre él, porque él se preocupa por ustedes.",
  "8": "8  ¡Mantengan su buen juicio y estén vigilantes! Su adversario, el Diablo, anda a su alrededor como un león rugiente tratando de devorar a alguien.",
  "9": "9  Pero pónganse en contra de él, firmes en la fe, sabiendo que toda la hermandad está pasando por los mismos sufrimientos.",
  "10": "10  Ahora bien, después de que hayan sufrido por un poco de tiempo, el Dios de toda bondad inmerecida, que los llamó a su gloria eterna en unión con Cristo, él mismo terminará el entrenamiento de ustedes. Él los hará firmes, él los hará fuertes, él los pondrá sobre una base sólida.",
  "11": "11  A él vaya el poder para siempre. Amén.\r\n",
  "12": "12  Mediante Silvano, a quien considero un fiel hermano, les he escrito unas pocas palabras para animarlos y darles un testimonio sincero de que esta es la verdadera bondad inmerecida de Dios. Manténganse firmes en ella.",
  "13": "13  Les envían sus saludos la que está en Babilonia —escogida, como ustedes— y también Marcos, mi hijo.",
  "14": "14  Salúdense unos a otros con un beso de hermanos.\r\nQue tengan paz todos ustedes, los que están en unión con Cristo."
}