{
  "1": "1  En el principio, Dios creó los cielos y la tierra.\r\n",
  "2": "2  Ahora bien, la tierra no tenía forma y estaba vacía. La oscuridad cubría la superficie de las aguas profundas, y la fuerza activa de Dios se movía de un lado a otro por encima de las aguas.\r\n",
  "3": "3  Y Dios dijo: “Que haya luz”. Así que hubo luz.",
  "4": "4  Después de eso, Dios vio que la luz era algo bueno, y empezó a separar la luz de la oscuridad.",
  "5": "5  Dios llamó a la luz Día, y a la oscuridad, Noche. Y hubo tarde y hubo mañana. Ese fue el primer día.\r\n",
  "6": "6  Entonces Dios dijo: “Que haya una expansión en medio de las aguas, que haya una separación entre las aguas y las aguas”.",
  "7": "7  Y Dios pasó a hacer la expansión y separó las aguas que estaban debajo de la expansión de las aguas que estaban encima. Eso fue lo que ocurrió.",
  "8": "8  Dios llamó a la expansión Cielo. Y hubo tarde y hubo mañana. Ese fue el segundo día.\r\n",
  "9": "9  Entonces Dios dijo: “Que las aguas que están debajo de los cielos se junten en un mismo lugar y aparezca el suelo seco”. Y así ocurrió.",
  "10": "10  Dios llamó al suelo seco Tierra, y al conjunto de aguas, Mares. Y Dios vio que esto era bueno.",
  "11": "11  Entonces Dios dijo: “Que la tierra produzca hierba, plantas con semilla y árboles frutales según sus géneros, y que den fruto y semilla”. Y así ocurrió.",
  "12": "12  La tierra empezó a producir hierba, plantas con semilla y árboles que dan fruto y semilla, todos según sus géneros. Y Dios vio que esto era bueno.",
  "13": "13  Y hubo tarde y hubo mañana. Ese fue el tercer día.\r\n",
  "14": "14  Entonces Dios dijo: “Que haya lumbreras en la expansión de los cielos para separar el día de la noche, y servirán de señal para marcar las estaciones, los días y los años.",
  "15": "15  Servirán de lumbreras en la expansión de los cielos para iluminar la tierra”. Y así ocurrió.",
  "16": "16  Dios pasó a hacer las dos grandes lumbreras: la más grande para gobernar el día y la más pequeña para gobernar la noche. También hizo las estrellas.",
  "17": "17  Así que Dios las puso a todas en la expansión de los cielos para iluminar la tierra,",
  "18": "18  para gobernar el día y la noche, y para separar la luz de la oscuridad. Y Dios vio que esto era bueno.",
  "19": "19  Y hubo tarde y hubo mañana. Ese fue el cuarto día.\r\n",
  "20": "20  Entonces Dios dijo: “Que las aguas se llenen de seres vivos y que los animales voladores vuelen por encima de la tierra a través de la expansión de los cielos”.",
  "21": "21  Así que Dios creó los grandes animales marinos y todos los seres vivos que se mueven y enjambran en las aguas según sus géneros, y todos los animales con alas que vuelan según sus géneros. Y Dios vio que esto era bueno.",
  "22": "22  Luego Dios los bendijo así: “Reprodúzcanse, sean muchos y llenen los mares. Y que los animales voladores se multipliquen en la tierra”.",
  "23": "23  Y hubo tarde y hubo mañana. Ese fue el quinto día.\r\n",
  "24": "24  Entonces Dios dijo: “Que la tierra produzca seres vivos según sus géneros: animales domésticos, animales que se arrastran y animales salvajes de la tierra según sus géneros”. Y así ocurrió.",
  "25": "25  Dios pasó a hacer a los animales salvajes de la tierra según sus géneros, a los animales domésticos según sus géneros y a los animales que se arrastran según sus géneros. Y Dios vio que esto era bueno.\r\n",
  "26": "26  Entonces Dios dijo: “Hagamos al ser humano a nuestra imagen y semejanza, y que tenga autoridad sobre los peces del mar, los animales voladores de los cielos y los animales domésticos, sobre toda la tierra y sobre los animales que se arrastran sobre la tierra”.",
  "27": "27  Así que Dios pasó a crear al ser humano a su imagen. A la imagen de Dios lo creó. Hombre y mujer los creó.",
  "28": "28  Además, Dios los bendijo y les dijo: “Tengan muchos hijos, multiplíquense, llenen la tierra y tomen control de ella, y tengan autoridad sobre los peces del mar, los animales voladores de los cielos y todos los seres vivos que se mueven sobre la tierra”.\r\n",
  "29": "29  Luego Dios dijo: “Vean, les doy todas las plantas de la tierra que dan semilla y todos los árboles que dan fruto con semilla. Esto será su alimento.",
  "30": "30  Y a todos los animales salvajes de la tierra, a todos los animales voladores de los cielos y a todo lo que se mueve sobre la tierra y tiene vida les doy toda la vegetación verde como alimento”. Y así ocurrió.\r\n",
  "31": "31  Después de eso, Dios vio todo lo que había hecho y, ¡mire!, todo era muy bueno. Y hubo tarde y hubo mañana. Ese fue el sexto día."
}