{
  "1": "10  Esta es la historia de Sem, Cam y Jafet, los hijos de Noé.\r\nDespués del Diluvio tuvieron hijos.",
  "2": "2  Los hijos de Jafet fueron Gómer, Magog, Madái, Javán, Tubal, Mesec y Tirás.\r\n",
  "3": "3  Los hijos de Gómer fueron Askenaz, Rifat y Togarmá.\r\n",
  "4": "4  Los hijos de Javán fueron Elisá, Tarsis, Kitim y Dodanim.\r\n",
  "5": "5  Los descendientes de estos poblaron las islas y se establecieron en sus territorios según sus lenguas y sus familias, y por sus naciones.\r\n",
  "6": "6  Los hijos de Cam fueron Cus, Mizraim, Put y Canaán.\r\n",
  "7": "7  Los hijos de Cus fueron Sebá, Havilá, Sabtá, Raamá y Sabtecá.\r\nLos hijos de Raamá fueron Seba y Dedán.\r\n",
  "8": "8  Cus también fue padre de Nemrod, el primer hombre que se hizo poderoso en la tierra.",
  "9": "9  Nemrod fue un poderoso cazador en oposición a Jehová. Por eso existe el dicho “Él es como Nemrod, un poderoso cazador en oposición a Jehová”.",
  "10": "10  Las primeras ciudades de su reino fueron Babel, Erec, Akkad y Calné, en la tierra de Sinar.",
  "11": "11  Desde esa tierra salió hacia Asiria y construyó Nínive, Rehobot-Ir, Cálah",
  "12": "12  y Resen, entre Nínive y Cálah. Esta es la gran ciudad.\r\n",
  "13": "13  Mizraim fue padre de Ludim, Anamim, Lehabim, Naftuhim,",
  "14": "14  Patrusim, Casluhim —de quien provienen los filisteos— y Caftorim.\r\n",
  "15": "15  Canaán fue padre de Sidón, su primer hijo. También fue padre de Het,",
  "16": "16  así como de los jebuseos, los amorreos, los guirgaseos,",
  "17": "17  los heveos, los arqueos, los sineos,",
  "18": "18  los arvadeos, los zemareos y los hamateos. Con el tiempo, las familias de los cananeos se dispersaron.",
  "19": "19  Así que el territorio cananeo iba desde Sidón hasta Guerar, que está cerca de Gaza, y hasta Sodoma, Gomorra, Admá y Zeboyim, cerca de Lasa.",
  "20": "20  Estos fueron los hijos de Cam. Aparecen agrupados por familias y lenguas, y por tierras y naciones.\r\n",
  "21": "21  Sem también tuvo hijos. Él fue el antepasado de todos los hijos de Éber y era hermano de Jafet, el mayor.",
  "22": "22  Los hijos de Sem fueron Elam, Asur, Arpaksad, Lud y Aram.\r\n",
  "23": "23  Los hijos de Aram fueron Uz, Hul, Guéter y Mas.\r\n",
  "24": "24  Arpaksad fue padre de Selá, y Selá fue padre de Éber.\r\n",
  "25": "25  Éber tuvo dos hijos. El primero se llamó Péleg, porque en sus tiempos se dividió la población de la tierra, y su hermano se llamaba Joctán.\r\n",
  "26": "26  Joctán fue padre de Almodad, Sélef, Hazarmávet, Jérah,",
  "27": "27  Hadoram, Uzal, Diclá,",
  "28": "28  Obal, Abimael, Seba,",
  "29": "29  Ofir, Havilá y Jobab. Todos estos fueron los hijos de Joctán.\r\n",
  "30": "30  Ellos poblaron el área que va desde Mesá hasta Sefar, la región montañosa de Oriente.\r\n",
  "31": "31  Estos fueron los hijos de Sem. Aparecen agrupados por familias y lenguas, y por tierras y naciones.\r\n",
  "32": "32  Estas fueron las familias de los hijos de Noé, que aparecen agrupadas por líneas de descendientes y por naciones. De estas familias proceden todas las naciones que poblaron la tierra después del Diluvio."
}