{
  "1": "11  Ahora bien, toda la tierra seguía teniendo un mismo idioma y un solo conjunto de palabras.",
  "2": "2  Cuando la gente se desplazó hacia el este, descubrieron una llanura en la tierra de Sinar y se establecieron allí.",
  "3": "3  Entonces se dijeron unos a otros: “¡Vengan! Vamos a hacer ladrillos y a cocerlos al fuego”. Así que usaron ladrillos en vez de piedras y usaron alquitrán como mezcla.",
  "4": "4  Y dijeron: “¡Vamos! Construyámonos una ciudad y una torre que llegue hasta los cielos. Así nos haremos famosos y no nos dispersaremos por toda la tierra”.\r\n",
  "5": "5  Pues bien, Jehová bajó para ver la ciudad y la torre que los hombres habían empezado a construir.",
  "6": "6  Y Jehová dijo: “Como son un solo pueblo y hablan un solo idioma, mira lo que han empezado a hacer. Ahora lograrán hacer cualquier cosa que se propongan.",
  "7": "7  ¡Vamos! Bajemos allí y confundamos su idioma para que no se entiendan entre ellos”.",
  "8": "8  Así que desde allí Jehová los dispersó por toda la tierra, y poco a poco dejaron de construir la ciudad.",
  "9": "9  Por eso la ciudad se llamó Babel, porque allí fue donde Jehová confundió el idioma que se hablaba en toda la tierra, y desde allí Jehová dispersó a la gente por toda la tierra.\r\n",
  "10": "10  Esta es la historia de Sem.\r\nCuando Sem tenía 100 años —dos años después del Diluvio—, fue padre de Arpaksad.",
  "11": "11  Después de tener a Arpaksad, Sem vivió 500 años más. Y fue padre de hijos e hijas.\r\n",
  "12": "12  Cuando Arpaksad tenía 35 años, fue padre de Selá.",
  "13": "13  Después de tener a Selá, Arpaksad vivió 403 años más. Y fue padre de hijos e hijas.\r\n",
  "14": "14  Cuando Selá tenía 30 años, fue padre de Éber.",
  "15": "15  Después de tener a Éber, Selá vivió 403 años más. Y fue padre de hijos e hijas.\r\n",
  "16": "16  Cuando Éber tenía 34 años, fue padre de Péleg.",
  "17": "17  Después de tener a Péleg, Éber vivió 430 años más. Y fue padre de hijos e hijas.\r\n",
  "18": "18  Cuando Péleg tenía 30 años, fue padre de Reú.",
  "19": "19  Después de tener a Reú, Péleg vivió 209 años más. Y fue padre de hijos e hijas.\r\n",
  "20": "20  Cuando Reú tenía 32 años, fue padre de Serug.",
  "21": "21  Después de tener a Serug, Reú vivió 207 años más. Y fue padre de hijos e hijas.\r\n",
  "22": "22  Cuando Serug tenía 30 años, fue padre de Nacor.",
  "23": "23  Después de tener a Nacor, Serug vivió 200 años más. Y fue padre de hijos e hijas.\r\n",
  "24": "24  Cuando Nacor tenía 29 años, fue padre de Taré.",
  "25": "25  Después de tener a Taré, Nacor vivió 119 años más. Y fue padre de hijos e hijas.\r\n",
  "26": "26  Después de que Taré cumplió 70 años, fue padre de Abrán, Nacor y Harán.\r\n",
  "27": "27  Esta es la historia de Taré.\r\nTaré fue padre de Abrán, Nacor y Harán. Y Harán fue padre de Lot.",
  "28": "28  Cuando todavía vivía su padre Taré, Harán murió en la tierra donde nació: Ur de los caldeos.",
  "29": "29  Ahora bien, tanto Abrán como Nacor se casaron. La esposa de Abrán se llamaba Sarái y la esposa de Nacor se llamaba Milcá, y era hija de Harán, el padre de Milcá y de Iscá.",
  "30": "30  Pero Sarái era estéril; no tenía hijos.\r\n",
  "31": "31  Taré salió de Ur de los caldeos y se llevó a su hijo Abrán, a su nieto Lot —el hijo de Harán— y a su nuera Sarái, la esposa de su hijo Abrán. Fueron con él hacia la tierra de Canaán y, cuando llegaron a Harán, comenzaron a vivir allí.",
  "32": "32  Taré vivió 205 años en total. Entonces murió en Harán."
}