{
  "1": "12  Y Jehová le dijo a Abrán: “Sal de tu país, deja a tus parientes y a los de la casa de tu padre y vete al país que yo te mostraré.",
  "2": "2  Te convertiré en una gran nación, te bendeciré y haré grande tu nombre, y tú serás una bendición.",
  "3": "3  Yo bendeciré a los que te bendigan y maldeciré a cualquiera que te maldiga, y sin duda todas las familias de la tierra serán bendecidas por medio de ti”.\r\n",
  "4": "4  Así que Abrán hizo lo que Jehová le había dicho y se fue, y Lot lo acompañó. Abrán tenía 75 años cuando salió de Harán.",
  "5": "5  Salió hacia la tierra de Canaán y se llevó a su esposa Sarái y a su sobrino Lot, así como todos los bienes que habían acumulado y a los siervos que habían adquirido en Harán. Cuando llegaron a la tierra de Canaán,",
  "6": "6  Abrán atravesó ese país hasta llegar a la región de Siquem, cerca de los árboles grandes de Moré. Por aquel entonces, los cananeos vivían en el país.",
  "7": "7  Pues bien, Jehová se le apareció a Abrán y le dijo: “Voy a darle esta tierra a tu descendencia”. Entonces Abrán construyó allí un altar para Jehová, quien se le había aparecido.",
  "8": "8  Más tarde se mudó de allí a la región montañosa que está al este de Betel y colocó su tienda entre Betel y Hai. Betel estaba al oeste y Hai estaba al este. Allí construyó un altar para Jehová y empezó a invocar el nombre de Jehová.",
  "9": "9  Después, Abrán desmontó el campamento y fue acampando de un sitio a otro en dirección al Négueb.\r\n",
  "10": "10  Ahora bien, empezó una época de hambre en el país. Como el hambre era tan grave, Abrán bajó hacia Egipto para quedarse allí un tiempo.",
  "11": "11  Cuando estaba a punto de entrar en Egipto, le dijo a su esposa Sarái: “Escúchame, por favor. Sé muy bien lo hermosa que eres.",
  "12": "12  En cuanto los egipcios te vean, estoy seguro de que dirán ‘Esta es su esposa’. Entonces a mí me matarán y a ti te dejarán viva.",
  "13": "13  Por favor, diles que eres mi hermana para que me traten bien a causa de ti y para que no me quiten la vida”.\r\n",
  "14": "14  Pues bien, en cuanto Abrán entró en Egipto, los egipcios vieron que la mujer era muy hermosa.",
  "15": "15  Los príncipes del faraón también la vieron y se pusieron a alabar su belleza delante del faraón. Así que la mujer fue llevada a la casa del faraón.",
  "16": "16  Y él trató bien a Abrán gracias a ella, y Abrán obtuvo ovejas, vacas, burros, burras y camellos, así como siervos y siervas.",
  "17": "17  Pero Jehová les mandó severos castigos al faraón y a los de su casa debido a Sarái, la esposa de Abrán.",
  "18": "18  Entonces el faraón llamó a Abrán y le dijo: “¿Qué es lo que me has hecho? ¿Por qué no me dijiste que era tu esposa?",
  "19": "19  ¿Por qué me dijiste ‘Es mi hermana’? ¿No ves que estuve a punto de casarme con ella? Aquí tienes a tu esposa. ¡Llévatela y vete!”.",
  "20": "20  Y el faraón ordenó a sus hombres que acompañaran a Abrán y a su esposa hasta que salieran del país junto con todo lo que tenían."
}