{
  "1": "13  Entonces Abrán salió de Egipto y subió al Négueb. Iba con su esposa y con Lot, y llevaba todo lo que tenía.",
  "2": "2  Abrán tenía muchísimo ganado, plata y oro.",
  "3": "3  Luego fue acampando de un sitio a otro desde el Négueb hasta Betel. Y llegó al lugar que estaba entre Betel y Hai donde antes había colocado su tienda",
  "4": "4  y donde ya había construido un altar. Allí invocó el nombre de Jehová.\r\n",
  "5": "5  Ahora bien, Lot viajaba con Abrán y también tenía ovejas, vacas y tiendas de campaña.",
  "6": "6  Pero, como habían acumulado muchos bienes, los campos no daban abasto y no podían vivir todos juntos en el mismo lugar.",
  "7": "7  Por eso estalló una pelea entre los ganaderos de Abrán y los ganaderos de Lot. (En aquel tiempo, los cananeos y los perizitas vivían en el país).",
  "8": "8  Así que Abrán le dijo a Lot: “Por favor, somos hermanos. No debería haber peleas entre tú y yo, ni entre tus ganaderos y los míos.",
  "9": "9  Tienes a tu disposición cualquier parte del país, ¿no es verdad? Separémonos, por favor. Si tú vas a la izquierda, yo iré a la derecha. Pero, si tú vas a la derecha, yo iré a la izquierda”.",
  "10": "10  Entonces Lot levantó la vista y vio todo el distrito del Jordán, hasta Zóar. Vio que era una región con mucha agua, igual que el jardín de Jehová y que la tierra de Egipto. Así era antes de que Jehová destruyera Sodoma y Gomorra.",
  "11": "11  Lot eligió el distrito del Jordán y mudó su campamento al este. De modo que se separaron.",
  "12": "12  Abrán se fue a vivir a la tierra de Canaán. En cambio, Lot se fue a vivir cerca de las ciudades del distrito y al final colocó su tienda cerca de Sodoma.",
  "13": "13  Pero la gente de Sodoma era muy mala y cometía graves pecados contra Jehová.\r\n",
  "14": "14  Después de que Lot se separó de Abrán, Jehová le dijo a Abrán: “Levanta la vista, por favor. Desde donde estás, mira al norte y al sur, al este y al oeste.",
  "15": "15  Toda la tierra que estás mirando te la voy a dar a ti y a tu descendencia, y será de ustedes de forma permanente.",
  "16": "16  Haré que tus descendientes sean tan numerosos como las partículas de polvo que hay en la tierra. Solo alguien que pudiera contar las partículas de polvo de la tierra podría contar a tus descendientes.",
  "17": "17  Vamos, viaja a lo largo y ancho de esta tierra, porque te la voy a dar a ti”.",
  "18": "18  Así que Abrán se fue y siguió viviendo en tiendas de campaña. Con el tiempo llegó adonde estaban los árboles grandes de Mamré, en Hebrón. Allí se quedó a vivir y construyó un altar para Jehová."
}