{
  "1": "14  Ahora bien, en los días del rey Amrafel de Sinar, del rey Arioc de Elasar, del rey Kedorlaomer de Elam y del rey Tidal de Goyim,",
  "2": "2  estalló la guerra entre estos reyes y el rey Bera de Sodoma, el rey Birsá de Gomorra, el rey Sinab de Admá, el rey Seméber de Zeboyim y el rey de Bela, es decir, de Zóar.",
  "3": "3  Todos estos unieron sus fuerzas en el valle de Sidim, es decir, el mar Salado.\r\n",
  "4": "4  Ellos llevaban 12 años sirviendo a Kedorlaomer, pero en el año 13 se rebelaron.",
  "5": "5  En el año 14, Kedorlaomer y los reyes que estaban con él fueron y vencieron a los refaím en Asterot-Carnaim, a los zuzim en Cam, a los emim en Savé-Quiryataim",
  "6": "6  y a los horeos en las montañas de Seír hasta El-Parán, que está junto al desierto.",
  "7": "7  Luego fueron de regreso y llegaron a En-Mispat, es decir, a Cadés. Conquistaron todo el territorio de los amalequitas y también vencieron a los amorreos que vivían en Hazazón-Tamar.\r\n",
  "8": "8  Entonces el rey de Sodoma salió al valle de Sidim con el rey de Gomorra, el rey de Admá, el rey de Zeboyim y el rey de Bela, es decir, de Zóar. Allí se pusieron en formación de batalla para pelear contra ellos:",
  "9": "9  contra el rey Kedorlaomer de Elam, el rey Tidal de Goyim, el rey Amrafel de Sinar y el rey Arioc de Elasar. Eran cuatro reyes contra cinco.",
  "10": "10  Pues bien, en el valle de Sidim había muchos pozos de alquitrán. Y, cuando los reyes de Sodoma y Gomorra trataron de huir, cayeron en los pozos, y los que quedaron huyeron a la región montañosa.",
  "11": "11  Entonces los vencedores se apoderaron de todos los bienes y los alimentos de Sodoma y Gomorra, y siguieron su camino.",
  "12": "12  Como Lot —el sobrino de Abrán— vivía en Sodoma, también lo capturaron a él y se llevaron sus bienes, y continuaron su camino.\r\n",
  "13": "13  Después de eso, un hombre que había escapado fue adonde estaba Abrán el hebreo y le contó todo. En ese entonces, Abrán estaba viviendo entre los árboles grandes de Mamré el amorreo, que era hermano de Escol y de Aner. Ellos eran aliados de Abrán.",
  "14": "14  En cuanto Abrán se enteró de que su sobrino había sido capturado, reunió a sus hombres adiestrados para pelear —318 siervos que habían nacido en su casa— y fue tras los invasores hasta llegar a Dan.",
  "15": "15  Durante la noche, Abrán dividió a sus siervos en grupos, y él y sus siervos los atacaron y los vencieron. Él los persiguió hasta Hobá, que está al norte de Damasco.",
  "16": "16  De este modo, Abrán recuperó todos los bienes. También recuperó a su sobrino Lot con sus bienes, así como a las mujeres y al resto de los cautivos.\r\n",
  "17": "17  Después de que Abrán regresó de haber derrotado a Kedorlaomer y a los reyes que estaban con él, el rey de Sodoma salió a encontrarse con Abrán en el valle de Savé, es decir, el valle del Rey.",
  "18": "18  Y Melquisedec, el rey de Salem, sacó pan y vino. Él era sacerdote del Dios Altísimo.\r\n",
  "19": "19  Entonces bendijo a Abrán y dijo:\r\n “¡Que el Dios Altísimo, el que hizo el cielo y la tierra, bendiga a Abrán!",
  "20": " 20  ¡Alabado sea el Dios Altísimo, que entregó a tus enemigos en tus manos!”.\r\nY Abrán le dio la décima parte de todo.\r\n",
  "21": "21  Después de eso, el rey de Sodoma le dijo a Abrán: “Devuélveme a la gente, pero quédate con los bienes”.",
  "22": "22  Sin embargo, Abrán le dijo al rey de Sodoma: “Levanto la mano y juro ante Jehová, el Dios Altísimo y el que hizo el cielo y la tierra,",
  "23": "23  que no aceptaré nada tuyo, ni un hilo ni la correa de una sandalia, para que luego no digas ‘Abrán es rico gracias a mí’.",
  "24": "24  Lo único que acepto es lo que ya se comieron mis hombres. Pero deja que los hombres que fueron conmigo —Aner, Escol y Mamré— se queden con su parte”."
}