{
  "1": "15  Después de que pasó todo esto, Abrán tuvo una visión en la que recibió este mensaje de Jehová: “Abrán, no tengas miedo. Yo soy tu escudo. Tu recompensa será muy grande”.",
  "2": "2  Pero Abrán contestó: “Señor Soberano Jehová, ¿qué me vas a dar, si todavía no tengo hijos? Todos los bienes de mi casa los heredará Eliezer, un hombre de Damasco”.",
  "3": "3  Y añadió: “No me has dado descendencia, y mi heredero será un siervo de mi casa”.",
  "4": "4  Pero entonces Jehová le respondió: “No, tu heredero no será este hombre. Tu heredero será tu propio hijo”.\r\n",
  "5": "5  Luego lo llevó afuera y le dijo: “Por favor, mira al cielo y cuenta las estrellas... si es que puedes contarlas”. Y entonces le dijo: “Así de numerosa llegará a ser tu descendencia”.",
  "6": "6  Abrán puso su fe en Jehová, y él lo consideró alguien justo.",
  "7": "7  Y añadió: “Yo soy Jehová, el que te hizo salir de Ur de los caldeos para darte esta tierra en propiedad”.",
  "8": "8  Pero Abrán le preguntó: “Señor Soberano Jehová, ¿cómo puedo estar seguro de que llegará a ser de mi propiedad?”.",
  "9": "9  Dios le dijo: “Escoge para mí una ternera de tres años, una cabra de tres años, un carnero de tres años, una tórtola y un pichón de paloma”.",
  "10": "10  Así que él tomó estos animales y los cortó todos por la mitad, menos los pájaros. Luego puso cada mitad enfrente de su otra mitad.",
  "11": "11  Y las aves rapaces empezaron a descender sobre los cadáveres, pero Abrán las espantaba.\r\n",
  "12": "12  Cuando estaba a punto de ponerse el sol, un sueño profundo cayó sobre Abrán y una terrible oscuridad lo cubrió.",
  "13": "13  Entonces Dios le dijo a Abrán: “Debes saber que tus descendientes serán extranjeros en una tierra que no es suya y que la gente de esa tierra los convertirá en esclavos y los maltratará durante 400 años.",
  "14": "14  Pero yo juzgaré a la nación que los esclavizará, y después de eso ellos saldrán de allí con muchos bienes.",
  "15": "15  Y tú irás en paz adonde tus antepasados; serás enterrado tras una buena vejez.",
  "16": "16  Pero tus descendientes volverán aquí a la cuarta generación, porque el error de los amorreos todavía no ha llegado al límite”.\r\n",
  "17": "17  Cuando el sol se había puesto y ya estaba muy oscuro, apareció un horno del que salía humo, y una antorcha encendida pasó entre los trozos de los animales.",
  "18": "18  Ese día, Jehová hizo un pacto con Abrán al decir: “A tu descendencia le daré esta tierra, desde el río de Egipto hasta el gran río, el río Éufrates:",
  "19": "19  la tierra de los quenitas, de los quenizitas, de los cadmonitas,",
  "20": "20  de los hititas, de los perizitas, de los refaím,",
  "21": "21  de los amorreos, de los cananeos, de los guirgaseos y de los jebuseos”."
}