{
  "1": "16  La esposa de Abrán, Sarái, no le había dado hijos. Ahora bien, ella tenía una sierva egipcia llamada Agar.",
  "2": "2  Así que Sarái le dijo a Abrán: “¡Escúchame, por favor! Jehová no me ha permitido tener hijos. Por favor, ten relaciones con mi sierva y así quizás yo pueda tener hijos por medio de ella”. Y Abrán hizo lo que le dijo Sarái.",
  "3": "3  Cuando Abrán llevaba 10 años viviendo en la tierra de Canaán, Sarái, la esposa de Abrán, tomó a su sierva egipcia Agar y se la dio a su esposo Abrán como esposa.",
  "4": "4  Entonces él tuvo relaciones con Agar, y ella quedó embarazada. Pero, cuando Agar se dio cuenta de que estaba embarazada, empezó a despreciar a su ama.\r\n",
  "5": "5  Al ver esto, Sarái le dijo a Abrán: “Tú tienes la culpa del daño que ella me está haciendo. Yo te puse a mi sierva en tus brazos, pero, cuando ella se dio cuenta de que estaba embarazada, empezó a despreciarme. Que Jehová juzgue entre tú y yo”.",
  "6": "6  De modo que Abrán le dijo a Sarái: “Tú tienes autoridad sobre tu sierva, así que haz con ella lo que te parezca mejor”. Entonces Sarái la humilló, y ella huyó.\r\n",
  "7": "7  Más tarde, el ángel de Jehová la encontró en el desierto junto a un manantial, el manantial del camino que va hacia Sur.",
  "8": "8  Y le dijo: “Agar, sierva de Sarái, ¿de dónde vienes y adónde vas?”. Ella respondió: “Estoy huyendo de mi ama Sarái”.",
  "9": "9  El ángel de Jehová le dijo: “Regresa con tu ama y sométete humildemente a su autoridad”.",
  "10": "10  Luego el ángel de Jehová le dijo: “Multiplicaré muchísimo tu descendencia. Será tan numerosa que no se podrá contar”.",
  "11": "11  El ángel de Jehová añadió: “Estás embarazada y darás a luz un varón. Tienes que llamarlo Ismael, porque Jehová ha escuchado tu llanto de dolor.",
  "12": "12  Él será como un asno salvaje. Luchará contra todos y todos lucharán contra él. Vivirá enfrente de todos sus hermanos”.\r\n",
  "13": "13  Entonces ella invocó el nombre de Jehová, que estaba hablando con ella, y le dijo: “Tú eres un Dios que ve”. Ella dijo eso porque pensó: “¿De veras he visto aquí al que me ve?”.",
  "14": "14  Por eso ese pozo, que está entre Cadés y Bered, se llamó Beer-Lahái-Roí.",
  "15": "15  Finalmente, Agar le dio un hijo a Abrán, y Abrán llamó Ismael al hijo que le dio Agar.",
  "16": "16  Abrán tenía 86 años cuando Agar dio a luz a Ismael."
}