{
  "1": "17  Cuando Abrán tenía 99 años, Jehová se le apareció a Abrán y le dijo: “Yo soy el Dios Todopoderoso. Anda en mis caminos y mantente intachable.",
  "2": "2  Estableceré mi pacto contigo y haré que tengas muchos, muchísimos descendientes”.\r\n",
  "3": "3  Entonces Abrán cayó rostro a tierra, y Dios siguió hablando con él. Le dijo:",
  "4": "4  “Yo, por mi parte, hice un pacto contigo, y sin falta serás padre de muchas naciones.",
  "5": "5  Ya no te llamarás Abrán. Tu nombre será Abrahán, porque te haré padre de muchas naciones.",
  "6": "6  Haré que tengas muchos, muchísimos descendientes y que salgan naciones de ti. Y entre tus descendientes habrá reyes.\r\n",
  "7": "7  ”Yo cumpliré mi pacto contigo y con tu descendencia generación tras generación. Este es un pacto eterno para ser tu Dios y el Dios de tu descendencia.",
  "8": "8  Y te daré a ti y a tu descendencia la tierra en la que viviste como extranjero —toda la tierra de Canaán—, y será de ustedes de forma permanente. Y yo seré el Dios de ellos”.\r\n",
  "9": "9  Además, Dios le dijo a Abrahán: “Tú, por tu parte, debes cumplir mi pacto, tanto tú como tu descendencia, generación tras generación.",
  "10": "10  Este es el pacto entre ustedes y yo, que deben cumplir tú y tus descendientes: deben circuncidar a todos los varones que haya entre ustedes.",
  "11": "11  Tienen que circuncidar su prepucio como señal del pacto entre ustedes y yo.",
  "12": "12  Generación tras generación tienen que circuncidar a todos los varones que haya entre ustedes a los ocho días de edad, a cualquiera que nazca en la casa y a cualquiera que no sea descendiente de ustedes y que haya sido comprado con dinero a un extranjero.",
  "13": "13  Todos los varones nacidos en tu casa y todos los que hayas comprado con dinero deben ser circuncidados. Mi pacto —marcado en la carne de ustedes— será un pacto permanente.",
  "14": "14  Si un varón incircunciso no quiere circuncidarse el prepucio, ese varón tiene que ser eliminado de su pueblo. Él ha roto mi pacto”.\r\n",
  "15": "15  Después, Dios le dijo a Abrahán: “Y a tu esposa Sarái no debes llamarla Sarái, porque su nombre será Sara.",
  "16": "16  Yo la bendeciré y también te daré un hijo por medio de ella. La bendeciré y saldrán naciones de ella. Y entre sus descendientes habrá reyes”.",
  "17": "17  Ante esto, Abrahán cayó rostro a tierra. Entonces empezó a reírse y a decir en su corazón: “¿Acaso un hombre de 100 años tendrá un hijo? Y Sara, una mujer de 90 años, ¿de veras dará a luz?”.\r\n",
  "18": "18  Así que Abrahán le dijo al Dios verdadero: “¡Por favor, que Ismael viva con tu bendición!”.",
  "19": "19  Pero Dios dijo: “Tu esposa Sara de veras te dará un hijo, y tienes que llamarlo Isaac. Y yo estableceré mi pacto con él. Será un pacto eterno con su descendencia.",
  "20": "20  En cuanto a Ismael, he oído tu petición. Mira, lo voy a bendecir. Haré que tenga hijos y que se multiplique mucho, muchísimo. De él saldrán 12 jefes, y lo convertiré en una nación grande.",
  "21": "21  Aun así, mi pacto lo estableceré con Isaac, el hijo que Sara te dará por estas mismas fechas el próximo año”.\r\n",
  "22": "22  Cuando terminó de hablar con Abrahán, Dios se fue de allí.",
  "23": "23  Entonces Abrahán reunió a su hijo Ismael, a todos los varones nacidos en su casa y a todos los varones que había comprado con dinero —es decir, a todos los varones de la casa de Abrahán—, y circuncidó su prepucio ese mismo día, tal como le había mandado Dios.",
  "24": "24  Abrahán tenía 99 años cuando fue circuncidado.",
  "25": "25  Y su hijo Ismael tenía 13 años cuando fue circuncidado.",
  "26": "26  En ese mismo día fueron circuncidados Abrahán y su hijo Ismael.",
  "27": "27  Y todos los varones de su casa —los que habían nacido en su casa y los que habían sido comprados con dinero a un extranjero— también fueron circuncidados con él."
}