{
  "1": "18  Después, Jehová se le apareció a Abrahán entre los árboles grandes de Mamré. Era la hora más calurosa del día y Abrahán estaba sentado a la entrada de su tienda de campaña.",
  "2": "2  Cuando él levantó la vista, vio que a cierta distancia había tres hombres de pie. Tan pronto como los vio, salió corriendo desde la entrada de su tienda a recibirlos, y entonces se inclinó hasta el suelo.",
  "3": "3  Luego dijo: “Jehová, si tengo tu favor, te ruego que no pases de largo el hogar de este siervo tuyo.",
  "4": "4  Haré que traigan un poco de agua para que les laven los pies. Después pueden descansar bajo el árbol.",
  "5": "5  Puesto que han venido adonde este siervo suyo, permítanme traerles un poco de pan para que recobren fuerzas. Después pueden seguir su camino”. Ellos respondieron: “Está bien. Haz todo lo que has dicho”.\r\n",
  "6": "6  Así que Abrahán fue enseguida a la tienda de campaña a buscar a Sara y le dijo: “¡Rápido! Toma tres medidas de harina fina, amásala y haz unos panes”.",
  "7": "7  Luego Abrahán corrió adonde estaba el ganado, escogió un buen toro, joven, de carne tierna, y se lo dio a su sirviente, quien fue enseguida a prepararlo.",
  "8": "8  Después tomó mantequilla, leche y el toro joven ya preparado y les sirvió esta comida. Entonces él se quedó de pie junto a ellos debajo del árbol mientras ellos comían.\r\n",
  "9": "9  Ellos le preguntaron: “¿Dónde está tu esposa Sara?”. Y él contestó: “Aquí en la tienda”.",
  "10": "10  Uno de ellos le dijo: “Sin falta regresaré el año que viene por estas fechas, y tu esposa Sara tendrá un hijo”. Ahora bien, Sara estaba escuchando a la entrada de la tienda, que estaba detrás del hombre.",
  "11": "11  Por aquel entonces, Abrahán y Sara ya eran muy mayores. Es más, Sara ya había pasado la edad de tener hijos.",
  "12": "12  Por eso Sara empezó a reírse para sus adentros y decía: “Ahora que estoy vieja y mi señor es tan mayor, ¿de veras voy a tener este placer?”.",
  "13": "13  Entonces Jehová le dijo a Abrahán: “¿Por qué se rio Sara? ¿Por qué dijo que no va a tener un hijo a su edad?",
  "14": "14  ¿Es que hay algo imposible para Jehová? Regresaré el año que viene por estas fechas, y Sara tendrá un hijo”.",
  "15": "15  Pero, como Sara se asustó, ella dijo: “¡No! ¡No me reí!”. Y él dijo: “Sí, sí te reíste”.\r\n",
  "16": "16  Entonces los hombres se levantaron para irse. Mientras Abrahán los acompañaba para despedirlos, ellos miraron hacia abajo en dirección a Sodoma.",
  "17": "17  Y Jehová dijo: “¿Acaso voy a ocultarle a Abrahán lo que voy a hacer?",
  "18": "18  Abrahán sin falta se convertirá en una nación grande y poderosa, y todas las naciones de la tierra serán bendecidas por medio de él.",
  "19": "19  Yo he llegado a conocerlo a fin de que les ordene a sus hijos y a todos sus descendientes que sigan el camino de Jehová haciendo lo que es justo y recto. De ese modo, yo, Jehová, cumpliré lo que le he prometido a Abrahán”.\r\n",
  "20": "20  Así que Jehová dijo: “Los gritos de queja contra Sodoma y Gomorra son muy fuertes, y sus pecados son muy graves.",
  "21": "21  Voy a bajar para ver si las quejas que me han llegado son ciertas y de veras se están comportando tan mal. Y, si no son ciertas, lo sabré”.\r\n",
  "22": "22  Luego los hombres se marcharon de allí y se dirigieron a Sodoma, pero Jehová se quedó con Abrahán.",
  "23": "23  Entonces Abrahán se acercó a él y le dijo: “¿De veras vas a destruir a personas justas junto con la gente malvada?",
  "24": "24  Supongamos que en la ciudad hay 50 hombres justos. Aun así, ¿destruirás a toda la gente? ¿No perdonarás a la ciudad por los 50 hombres justos que hay en ella?",
  "25": "25  ¡Sería imposible que hicieras eso, que mataras al justo con el malvado! ¡Tú nunca permitirías que los dos acabaran igual! Sería imposible que tú hicieras algo así. ¿El Juez de toda la tierra no hará lo que es justo?”.",
  "26": "26  Entonces Jehová le dijo: “Si encuentro a 50 hombres justos en la ciudad de Sodoma, por ellos perdonaré a toda la ciudad”.",
  "27": "27  Aun así, Abrahán contestó: “Jehová, perdona que me tome la libertad de insistir. Sé que solo soy polvo y ceniza.",
  "28": "28  Pero supongamos que faltan 5 justos para llegar a los 50. ¿Destruirás a toda la ciudad porque faltan 5?”. Y Dios le contestó: “No la destruiré si encuentro allí a 45 justos”.\r\n",
  "29": "29  Una vez más, Abrahán le preguntó: “¿Y si hay 40?”. Él le contestó: “Si hay 40, no la destruiré”.",
  "30": "30  Abrahán continuó: “Jehová, no te vayas a enojar, pero, por favor, déjame seguir hablando. ¿Y si encuentras solo a 30?”. Él respondió: “Si encuentro a 30, no la destruiré”.",
  "31": "31  Y otra vez Abrahán le dijo: “Jehová, perdona que me tome la libertad de insistir. ¿Y si solo hay 20 justos?”. Dios le respondió: “Si hay 20, no la destruiré”.",
  "32": "32  Por último, Abrahán le dijo: “Jehová, no te enojes, pero, por favor, déjame hablar solo una vez más. ¿Y si encuentras solo a 10?”. Él le contestó: “No la destruiré si encuentro a 10”.",
  "33": "33  Al terminar de hablar con Abrahán, Jehová se marchó, y Abrahán regresó adonde estaba su tienda."
}