{
  "1": "19  Los dos ángeles llegaron a Sodoma al atardecer, y Lot estaba sentado a la puerta de la ciudad. Cuando los vio llegar, Lot se levantó para recibirlos y luego se inclinó rostro a tierra.",
  "2": "2  Entonces les dijo: “Por favor, señores míos, vengan a casa de este siervo suyo. Quédense a dormir esta noche y haré que les laven los pies. Mañana pueden levantarse temprano y seguir su camino”. Pero ellos le respondieron: “No, gracias. Pasaremos la noche en la plaza”.",
  "3": "3  Pero él insistió tanto que al final fueron con él a su casa. Luego él les preparó un banquete y horneó pan sin levadura, y ellos comieron.\r\n",
  "4": "4  Antes de que ellos se fueran a dormir, los hombres de la ciudad de Sodoma rodearon la casa todos juntos, desde el más joven hasta el más viejo.",
  "5": "5  Y se pusieron a llamar a Lot y a decirle: “¿Dónde están los hombres que llegaron esta noche a tu casa? ¡Sácalos para que tengamos sexo con ellos!”.\r\n",
  "6": "6  Lot salió a la entrada, pero cerró la puerta detrás de él.",
  "7": "7  Entonces les suplicó: “Por favor, hermanos míos, no hagan algo tan perverso.",
  "8": "8  Miren, tengo dos hijas que todavía no han tenido relaciones sexuales con ningún hombre. Por favor, déjenme traérselas afuera para que hagan con ellas lo que les parezca bien. Pero a estos hombres no les hagan nada, porque ellos han buscado refugio bajo mi techo”.",
  "9": "9  Sin embargo, ellos le respondieron: “¡Quítate de en medio!”. Y luego dijeron: “Este individuo solitario, un extranjero que vino a vivir aquí, ¿cómo se atreve a juzgarnos? Ahora a ti te trataremos peor que a ellos”. Entonces se le echaron encima a Lot e intentaron tirar abajo la puerta.",
  "10": "10  De modo que los hombres que estaban dentro sacaron las manos para agarrar a Lot, lo metieron en la casa y cerraron la puerta.",
  "11": "11  Pero cegaron a los hombres que estaban a la entrada de la casa, desde el menor hasta el mayor, y estos se cansaron tratando de encontrar la puerta.\r\n",
  "12": "12  Entonces los hombres que estaban dentro con Lot le dijeron: “¿Tienes a alguien más en la ciudad? ¡Reúne a tus yernos, tus hijos, tus hijas y toda tu gente, y sácalos de aquí!",
  "13": "13  Vamos a destruir este lugar, porque los gritos de queja contra sus habitantes han llegado a ser muy fuertes ante Jehová. Por eso, Jehová nos ha enviado a destruir la ciudad”.",
  "14": "14  Así que Lot salió para hablar con sus yernos —los hombres que iban a casarse con sus hijas— y les dijo una y otra vez: “¡Vamos! ¡Salgan de este lugar! ¡Jehová va a destruir la ciudad!”. Pero sus yernos creían que estaba bromeando.\r\n",
  "15": "15  Cuando empezaba a amanecer, los ángeles se pusieron a apresurar a Lot diciéndole: “¡Corre! ¡Llévate a tu esposa y a tus dos hijas, para que no mueras cuando se castigue a la ciudad por su error!”.",
  "16": "16  Pero Lot seguía tardándose. Aun así, Jehová le tuvo compasión y por eso los hombres los tomaron de la mano a él, a su esposa y a sus dos hijas y los sacaron de la ciudad.",
  "17": "17  Tan pronto como llegaron a las afueras, uno de los hombres dijo: “¡Corre por tu vida! ¡No mires atrás y no te detengas en ninguna parte del distrito! ¡Huye a la región montañosa para que no seas destruido!”.\r\n",
  "18": "18  Pero Lot les dijo: “¡No, Jehová, allí no, por favor!",
  "19": "19  Sé que ya le has mostrado tu favor a este siervo tuyo y que me estás demostrando gran bondad al mantenerme vivo. Pero no soy capaz de huir a la región montañosa. Es que tengo miedo de que me pase algo malo y me muera.",
  "20": "20  Mira, aquí cerca hay una ciudad pequeña adonde puedo huir. ¿Puedo ir allí? Por favor, te lo ruego, es un lugar pequeño. Así sobreviviré”.",
  "21": "21  De modo que él le respondió: “De acuerdo, volveré a mostrarte consideración y no destruiré la ciudad de la que hablas.",
  "22": "22  ¡Apresúrate! ¡Huye, porque no puedo hacer nada antes de que llegues allá!”. Por eso la ciudad se llamó Zóar.\r\n",
  "23": "23  Ya había salido el sol en la región cuando Lot llegó a Zóar.",
  "24": "24  Entonces Jehová hizo llover fuego y azufre sobre Sodoma y Gomorra. Esto vino de Jehová, vino de los cielos.",
  "25": "25  Así él destruyó estas ciudades. Destruyó el distrito entero, incluidos los habitantes de las ciudades y toda la vegetación.",
  "26": "26  Pero la esposa de Lot iba detrás de él y empezó a mirar atrás. Entonces se convirtió en una columna de sal.\r\n",
  "27": "27  Pues bien, Abrahán se levantó temprano por la mañana y fue al lugar donde había estado de pie delante de Jehová.",
  "28": "28  Cuando miró abajo hacia Sodoma y Gomorra y hacia toda la tierra del distrito, vio algo impresionante: ¡de la tierra subía un humo tan denso como el humo que sale de un horno!",
  "29": "29  Ahora bien, cuando Dios destruyó las ciudades del distrito, tuvo en cuenta a Abrahán. Por eso sacó a Lot de las ciudades que iba a destruir, donde Lot había estado viviendo.\r\n",
  "30": "30  Tiempo después, a Lot le dio miedo vivir en Zóar, así que él salió de Zóar con sus dos hijas y se mudó a la región montañosa. Allí empezó a vivir en una cueva con sus dos hijas.",
  "31": "31  Y la hija mayor le dijo a su hermana: “Nuestro padre ya es muy mayor, y no hay ningún hombre en el país con quien podamos tener relaciones como se acostumbra en toda la tierra.",
  "32": "32  Vamos a darle vino a nuestro padre y a acostarnos con él para mantener el linaje de nuestro padre”.\r\n",
  "33": "33  Así que esa noche emborracharon con vino a su padre. Luego la hija mayor entró adonde estaba su padre y se acostó con él. Pero Lot no se dio cuenta ni de cuándo su hija se acostó ni de cuándo se levantó.",
  "34": "34  Al día siguiente, la hija mayor le dijo a la hija menor: “Anoche yo me acosté con mi padre. Volvamos a darle vino esta noche, y luego tú entras y te acuestas con él. Así mantendremos el linaje de nuestro padre”.",
  "35": "35  De modo que esa noche volvieron a emborrachar con vino a su padre. Luego la hija menor fue y se acostó con él. Pero Lot no se dio cuenta ni de cuándo ella se acostó ni de cuándo se levantó.",
  "36": "36  Y las dos hijas de Lot quedaron embarazadas de su padre.",
  "37": "37  La hija mayor tuvo un varón y lo llamó Moab. Él es el padre de los actuales moabitas.",
  "38": "38  La hija menor también tuvo un varón, y lo llamó Ben-Ammí. Él es el padre de los actuales ammonitas."
}