{
  "1": "20  Ahora bien, Abrahán mudó su campamento de allí a la tierra del Négueb y empezó a vivir entre Cadés y Sur. Mientras vivía en Guerar,",
  "2": "2  Abrahán decía de su esposa Sara: “Ella es mi hermana”. Así que Abimélec, el rey de Guerar, mandó que buscaran a Sara y se la trajeran.",
  "3": "3  Posteriormente, Dios se le apareció a Abimélec de noche en un sueño y le dijo: “Puedes darte por muerto debido a la mujer que has mandado traer, pues ella está casada y le pertenece a otro hombre”.",
  "4": "4  Sin embargo, Abimélec no había tocado a Sara. Por eso preguntó: “Jehová, ¿destruirás a una nación que en realidad es inocente?",
  "5": "5  ¿No me dijo él ‘Ella es mi hermana’? ¿Y no me dijo ella también ‘Él es mi hermano’? Yo estaba obrando de buena fe y sin mala intención”.",
  "6": "6  Entonces el Dios verdadero le dijo en el sueño: “Yo sé que has obrado de buena fe. Por eso impedí que pecaras contra mí y no te permití tocarla.",
  "7": "7  Y ahora devuélvele la mujer a su esposo, porque él es profeta. Él orará por ti y tú seguirás viviendo. Pero, si no se la devuelves, te aseguro que tú y todos los tuyos morirán”.\r\n",
  "8": "8  Abimélec se levantó muy de mañana, llamó a sus siervos y les contó todo lo que había pasado. Ellos se asustaron mucho.",
  "9": "9  Luego Abimélec llamó a Abrahán y le reclamó: “¿Qué nos has hecho? ¿Qué pecado cometí contra ti para que nos hayas expuesto a mí y a mi reino a cometer un pecado tan grande? Eso que me hiciste estuvo muy mal”.",
  "10": "10  Abimélec también le dijo a Abrahán: “¿Con qué intención hiciste esto?”.",
  "11": "11  Abrahán le contestó: “Es que pensé: ‘Sin duda, la gente de aquí no tiene temor de Dios, así que me matarán a causa de mi esposa’.",
  "12": "12  Además, la verdad es que ella es mi hermana. Somos hijos del mismo padre pero de distintas madres. Y ahora también es mi esposa.",
  "13": "13  Por eso, cuando Dios me mandó salir de la casa de mi padre y andar de un sitio a otro, yo le pedí a ella: ‘Demuéstrame, por favor, tu amor leal de esta manera: adondequiera que vayamos, di que soy tu hermano’”.\r\n",
  "14": "14  Entonces Abimélec mandó traer ovejas y vacas, así como siervos y siervas, y se los dio a Abrahán. Además, le devolvió a su esposa Sara.",
  "15": "15  Abimélec también le dijo: “Mira, mi tierra está a tu disposición. Puedes vivir donde tú quieras”.",
  "16": "16  Y a Sara le dijo: “Aquí le doy 1.000 piezas de plata a tu hermano. Son para probar tu inocencia ante todos los que están contigo y ante todos los demás. Nadie podrá acusarte de nada”.",
  "17": "17  Entonces Abrahán se puso a rogarle al Dios verdadero, y Dios sanó a Abimélec, a su esposa y a sus esclavas, y empezaron a tener hijos.",
  "18": "18  Y es que Jehová había hecho que todas las mujeres de la casa de Abimélec fueran estériles debido a Sara, la esposa de Abrahán."
}