{
  "1": "21  Jehová dirigió su atención a Sara, tal como había dicho, y Jehová hizo por Sara lo que había prometido.",
  "2": "2  Así que Sara quedó embarazada y luego le dio un hijo a Abrahán, siendo ya viejo, justo para la época que Dios le había prometido a él.",
  "3": "3  Abrahán llamó Isaac al recién nacido, el hijo que Sara le había dado.",
  "4": "4  Y Abrahán circuncidó a su hijo Isaac cuando este tenía ocho días de nacido, tal como Dios le había mandado.",
  "5": "5  Abrahán tenía 100 años cuando nació su hijo Isaac.",
  "6": "6  Y Sara dijo: “Dios me ha hecho reír, y todo el que oiga esto reirá conmigo”.",
  "7": "7  Ella también dijo: “¿Quién le hubiera dicho a Abrahán: ‘Sara sin duda amamantará a un hijo’? Y, mira, le he dado un hijo en su vejez”.\r\n",
  "8": "8  Ahora bien, el niño creció y se le dejó de amamantar. El día en que se dejó de amamantar a Isaac, Abrahán celebró un gran banquete.",
  "9": "9  Pero Sara estuvo observando que el hijo de Agar la egipcia —el hijo que ella le había dado a Abrahán— se burlaba de Isaac.",
  "10": "10  Por eso le dijo a Abrahán: “¡Echa de aquí a esa esclava y a su hijo! Mi hijo, Isaac, no va a compartir su herencia con el hijo de esa esclava”.",
  "11": "11  Pero a Abrahán le dolió mucho lo que ella había dicho de su hijo.",
  "12": "12  Entonces Dios le dijo a Abrahán: “No te sientas mal por lo que Sara te está diciendo sobre el muchacho y tu esclava. Escúchala, porque por medio de Isaac vendrá lo que será llamado tu descendencia.",
  "13": "13  Pero del hijo de tu esclava también haré que salga una nación, porque él es descendiente tuyo”.\r\n",
  "14": "14  Así que Abrahán se levantó muy de mañana, tomó pan y un odre de agua y se los dio a Agar. Él le puso todas las cosas al hombro y luego los despidió a ella y al muchacho. Entonces, ella se marchó y anduvo sin rumbo por el desierto de Beer-Seba.",
  "15": "15  Con el tiempo, el agua del odre se terminó, y ella empujó al muchacho bajo un arbusto.",
  "16": "16  Después siguió caminando y se sentó sola a una distancia de un tiro de arco, porque decía: “No quiero ver morir a mi hijo”. De modo que se sentó a cierta distancia y empezó a llorar desconsoladamente.\r\n",
  "17": "17  Entonces Dios oyó al muchacho, y el ángel de Dios llamó a Agar desde los cielos y le dijo: “¿Qué te pasa, Agar? No tengas miedo, porque Dios ha escuchado al muchacho allí donde está.",
  "18": "18  Levántate, ayúdalo a levantarse y sostenlo con la mano, porque haré de él una nación grande”.",
  "19": "19  De modo que Dios le abrió los ojos y ella vio un pozo de agua. Así que fue hasta él, llenó de agua el odre y le dio de beber a su hijo.",
  "20": "20  Y Dios estaba con el muchacho mientras crecía. Este vivió en el desierto y con el tiempo se hizo arquero.",
  "21": "21  Él se fue a vivir al desierto de Parán, y su madre le consiguió una esposa de la tierra de Egipto.\r\n",
  "22": "22  Por aquel tiempo, Abimélec fue con Ficol —el jefe de su ejército— a hablar con Abrahán. Le dijo: “Dios está contigo en todo lo que haces.",
  "23": "23  Por eso júrame por Dios aquí mismo que no nos traicionarás ni a mí ni a mis hijos ni a los hijos de mis hijos. Júrame también que nos demostrarás a mí y a la tierra donde has estado viviendo el mismo amor leal que yo te he demostrado”.",
  "24": "24  Y Abrahán le dijo: “Lo juro”.\r\n",
  "25": "25  Sin embargo, Abrahán se quejó ante Abimélec de que sus siervos le habían quitado por la fuerza un pozo de agua.",
  "26": "26  Y Abimélec le contestó: “No sé quién hizo eso. Tú no me habías dicho nada y ahora me estoy enterando”.",
  "27": "27  Al oír eso, Abrahán tomó ovejas y vacas y se las dio a Abimélec. Y los dos hicieron un pacto.",
  "28": "28  Cuando Abrahán separó siete corderas del rebaño,",
  "29": "29  Abimélec le preguntó: “¿Por qué has separado estas siete corderas?”.",
  "30": "30  Abrahán contestó: “Debes aceptar estas siete corderas que te entrego. Esto será la prueba de que yo cavé este pozo”.",
  "31": "31  Por eso él llamó Beer-Seba a aquel lugar, porque allí los dos habían hecho un juramento.",
  "32": "32  Así que hicieron un pacto en Beer-Seba. Luego Abimélec regresó a la tierra de los filisteos con Ficol, el jefe de su ejército.",
  "33": "33  Después de aquello, Abrahán plantó un tamarisco en Beer-Seba y allí invocó el nombre de Jehová, el Dios eterno.",
  "34": "34  Y Abrahán se quedó en la tierra de los filisteos por mucho tiempo."
}