{
  "1": "22  Después de todo esto, el Dios verdadero puso a prueba a Abrahán. Le dijo: “¡Abrahán!”. Y él respondió: “¡Aquí estoy!”.",
  "2": "2  Entonces Dios dijo: “Por favor, toma a tu hijo, a tu único hijo, al que amas tanto, a Isaac, y viaja a la tierra de Moria. Allí preséntalo como ofrenda quemada sobre una de las montañas que yo te indicaré”.\r\n",
  "3": "3  Así que Abrahán se levantó muy de mañana, preparó su burro y llamó a dos sirvientes para que los acompañaran a él y a su hijo Isaac. También partió leña para la ofrenda quemada. Luego empezó el viaje hacia el lugar que el Dios verdadero le había indicado.",
  "4": "4  Al tercer día, Abrahán levantó la vista y vio el lugar a lo lejos.",
  "5": "5  Entonces Abrahán les dijo a los sirvientes: “Quédense aquí con el burro mientras mi hijo y yo vamos allá a adorar a Dios. Luego regresaremos”.\r\n",
  "6": "6  Así que Abrahán agarró la leña para la ofrenda quemada y la puso sobre su hijo Isaac. Y él se llevó el fuego y el cuchillo, y los dos siguieron el camino juntos.",
  "7": "7  Entonces Isaac se dirigió a su padre Abrahán y dijo: “¡Padre mío!”. Él respondió: “¡Dime, hijo!”. Isaac preguntó: “Tenemos el fuego y la leña, pero ¿dónde está la oveja para la ofrenda quemada?”.",
  "8": "8  Y Abrahán respondió: “Dios mismo proveerá la oveja para la ofrenda quemada, hijo mío”. Y siguieron caminando juntos.\r\n",
  "9": "9  Finalmente, ellos llegaron al lugar que el Dios verdadero le había indicado a Abrahán. Allí él construyó un altar y colocó la leña encima. Luego ató a su hijo Isaac de pies y manos y lo puso encima de la leña, sobre el altar.",
  "10": "10  Después, Abrahán extendió la mano y agarró el cuchillo para matar a su hijo.",
  "11": "11  Pero el ángel de Jehová lo llamó desde los cielos y dijo: “¡Abrahán! ¡Abrahán!”. Y él contestó: “¡Aquí estoy!”.",
  "12": "12  Entonces dijo: “No le hagas daño al joven, no le hagas nada. Ahora sé de veras que eres un hombre que teme a Dios, porque no te has negado a darme a tu hijo, tu único hijo”.",
  "13": "13  Entonces Abrahán levantó la vista y vio que a cierta distancia de él había un carnero con los cuernos enredados en un matorral. Así que fue, agarró el carnero y lo presentó como ofrenda quemada en vez de a su hijo.",
  "14": "14  Y Abrahán llamó Jehová-Yiré a aquel lugar. Por eso todavía hoy se dice “En la montaña de Jehová se proveerá lo necesario”.\r\n",
  "15": "15  El ángel de Jehová llamó a Abrahán por segunda vez desde los cielos",
  "16": "16  y dijo: “Juro por mí mismo —afirma Jehová— que, por haber hecho esto y por no haberme negado a tu hijo, tu único hijo,",
  "17": "17  de veras te bendeciré y de veras haré que tu descendencia sea tan numerosa como las estrellas de los cielos y como los granos de arena que hay a la orilla del mar. Además, tu descendencia conquistará las ciudades de sus enemigos.",
  "18": "18  Y todas las naciones de la tierra conseguirán una bendición para ellas mismas mediante tu descendencia, porque tú has escuchado mi voz”.\r\n",
  "19": "19  Después de eso, Abrahán volvió adonde estaban sus sirvientes y todos juntos regresaron a Beer-Seba. Y Abrahán siguió viviendo en Beer-Seba.\r\n",
  "20": "20  Tiempo después, le contaron a Abrahán: “Milcá le ha dado hijos a tu hermano Nacor.",
  "21": "21  El primogénito se llama Uz, le sigue su hermano Buz y luego están Quemuel —el padre de Aram—,",
  "22": "22  Késed, Hazó, Pildás, Jidlaf y Betuel”.",
  "23": "23  Betuel fue el padre de Rebeca. Ellos fueron los ocho hijos que Milcá le dio a Nacor, el hermano de Abrahán.",
  "24": "24  Y su concubina, que se llamaba Reumá, le dio estos hijos: Tébah, Gaham, Tahas y Maacá."
}