{
  "1": "24  Ahora bien, Abrahán ya era muy mayor. Y Jehová lo había bendecido en todo.",
  "2": "2  Un día, Abrahán habló con el siervo de más años que había en su casa, el que administraba todo lo que Abrahán tenía, y le dijo: “Por favor, pon tu mano debajo de mi muslo.",
  "3": "3  Quiero que me jures por Jehová, el Dios de los cielos y el Dios de la tierra, que no escogerás como esposa para mi hijo a una de las hijas de los cananeos, entre quienes estoy viviendo.",
  "4": "4  Más bien, tienes que ir a mi país y escoger de entre mis parientes una esposa para mi hijo Isaac”.\r\n",
  "5": "5  Pero el siervo le dijo: “¿Y qué hago si la mujer no quiere venir conmigo a esta tierra? ¿Quieres que lleve a tu hijo al país del que saliste?”.",
  "6": "6  Abrahán le contestó: “En ningún caso vayas a llevar a mi hijo allí.",
  "7": "7  Jehová, el Dios de los cielos, me hizo salir de la casa de mi padre y de la tierra de mis parientes. También habló conmigo y me juró: ‘Voy a darle esta tierra a tu descendencia’. Él enviará a su ángel delante de ti, y tú sin falta conseguirás una esposa para mi hijo en ese lugar.",
  "8": "8  Claro, si la mujer no quiere venir contigo, tú quedarás libre de este juramento. Pero no debes llevar a mi hijo a ese lugar”.",
  "9": "9  Entonces el siervo puso su mano debajo del muslo de su amo Abrahán y le juró que cumpliría con todo lo que él le había dicho.\r\n",
  "10": "10  Así que el siervo tomó 10 camellos de su amo y salió hacia la ciudad de Nacor, en Mesopotamia. Con él llevaba todo tipo de regalos de parte de su amo.",
  "11": "11  Al llegar, hizo que sus camellos se arrodillaran junto a un pozo que estaba fuera de la ciudad. Ya estaba atardeciendo y era más o menos la hora en la que las mujeres iban a sacar agua.",
  "12": "12  Entonces oró: “Jehová, Dios de mi amo Abrahán, haz que todo me salga bien hoy, por favor. Demuéstrale amor leal a mi amo Abrahán.",
  "13": "13  Aquí estoy junto a un manantial, y las hijas de los hombres de la ciudad están viniendo a sacar agua.",
  "14": "14  Te pido que la joven a la que yo le diga ‘Por favor, baja tu jarro de agua para que pueda beber’ y que me conteste ‘Puedes beber tú, y también les traeré agua a tus camellos’ sea la que tú has escogido para tu siervo Isaac. Así me harás saber que le has mostrado amor leal a mi amo”.\r\n",
  "15": "15  Antes de que terminara de orar, salió de la ciudad una joven llamada Rebeca con un jarro sobre el hombro. Era hija de Betuel, hijo de Milcá, la esposa de Nacor, el hermano de Abrahán.",
  "16": "16  Era una joven muy atractiva y era virgen; no había tenido relaciones sexuales con ningún hombre. Ella bajó al manantial, llenó su jarro de agua y entonces volvió a subir.",
  "17": "17  Enseguida, el siervo corrió hacia ella y le dijo: “Por favor, dame un poco de agua de tu jarro”.",
  "18": "18  Y ella le contestó: “Bebe, señor mío”. Así que rápidamente se bajó el jarro del hombro y lo sostuvo mientras él bebía.",
  "19": "19  Cuando acabó de darle de beber, ella le dijo: “También sacaré agua para que tus camellos beban todo lo que necesiten”.",
  "20": "20  De inmediato vació su jarro en el bebedero y fue corriendo vez tras vez al pozo a sacar agua. Así siguió sacando agua para todos los camellos de él.",
  "21": "21  Durante todo ese tiempo, el hombre se quedó mirándola en silencio y asombrado, preguntándose si Jehová le había dado éxito a su viaje.\r\n",
  "22": "22  Cuando los camellos acabaron de beber, el hombre le dio una nariguera de oro que pesaba medio siclo y dos brazaletes de oro que pesaban 10 siclos.",
  "23": "23  Y le dijo: “Por favor, dime, ¿de quién eres hija? ¿Hay sitio en la casa de tu padre para que podamos pasar allí la noche?”.",
  "24": "24  Ella le contestó: “Soy hija de Betuel, el hijo que Milcá tuvo con Nacor”.",
  "25": "25  Y añadió: “Tenemos sitio para que puedan pasar la noche. También tenemos paja y mucho alimento para los animales”.",
  "26": "26  Entonces el hombre se inclinó y se postró ante Jehová.",
  "27": "27  Luego dijo: “Alabado sea Jehová, el Dios de mi amo Abrahán, porque ha seguido mostrándole amor leal y fidelidad a mi amo. Jehová me ha guiado hasta la casa de los hermanos de mi amo”.\r\n",
  "28": "28  Y la joven fue corriendo a contarles a los de la casa de su madre todo lo que había pasado.",
  "29": "29  Ahora bien, Rebeca tenía un hermano llamado Labán. Él fue corriendo a ver al hombre que estaba afuera junto al manantial.",
  "30": "30  En cuanto vio la nariguera y los brazaletes en las muñecas de su hermana Rebeca y la escuchó decir “Y eso fue lo que me dijo el hombre”, fue a encontrarse con aquel hombre, que todavía seguía allí al lado de los camellos junto al manantial.",
  "31": "31  Enseguida le dijo: “Ven, tú que has sido bendecido por Jehová. ¿Por qué sigues ahí afuera? He mandado preparar la casa y un lugar para los camellos”.",
  "32": "32  Así que el hombre entró en la casa, y él les quitó las correas a los camellos y les dio paja y alimento. También les llevó agua a él y a los hombres que iban con él para lavar sus pies.",
  "33": "33  Cuando le sirvieron de comer, el hombre dijo: “Solo comeré después de haberles dicho lo que tengo que decirles”. Así que Labán le dijo: “Habla”.\r\n",
  "34": "34  Entonces él pasó a decir: “Soy siervo de Abrahán.",
  "35": "35  Jehová ha bendecido muchísimo a mi amo. Lo ha hecho muy rico al darle ovejas, vacas, plata, oro, siervos, siervas, camellos y burros.",
  "36": "36  Y Sara, la esposa de mi amo, le dio un hijo cuando ella era muy mayor, y él le dará a su hijo todo lo que tiene.",
  "37": "37  Mi amo quiso que le hiciera un juramento. Me dijo: ‘No escogerás como esposa para mi hijo a una de las hijas de los cananeos, en cuya tierra estoy viviendo.",
  "38": "38  Más bien, irás adonde está la casa de mi padre y adonde está mi familia, y tienes que escoger una esposa para mi hijo’.",
  "39": "39  Pero yo le dije a mi amo: ‘¿Y qué hago si la mujer no quiere venir conmigo?’.",
  "40": "40  Entonces él me dijo: ‘Jehová, a quien he servido, enviará a su ángel contigo y sin duda le dará éxito a tu viaje. Tienes que escoger una esposa para mi hijo de entre mis familiares y de la casa de mi padre.",
  "41": "41  Quedarás libre de este juramento si vas adonde está mi familia y ellos no quieren dártela. En ese caso quedarás libre de este juramento’.\r\n",
  "42": "42  ”Así que, cuando llegué hoy al manantial, oré: ‘Jehová, Dios de mi amo Abrahán, si vas a darle éxito a mi viaje,",
  "43": "43  haz que suceda lo que voy a pedirte. Aquí estoy junto a un manantial. Cuando venga una joven a sacar agua, yo le diré: “Por favor, dame un poco de agua de tu jarro”.",
  "44": "44  Si ella me dice “Puedes beber tú, y también sacaré agua para tus camellos”, esa será la mujer que tú, Jehová, has escogido para el hijo de mi amo’.\r\n",
  "45": "45  ”Pues bien, antes de que acabara de orar en silencio, Rebeca ya estaba saliendo de la ciudad con su jarro sobre el hombro. Ella bajó al manantial y empezó a sacar agua. Entonces le dije: ‘Dame de beber, por favor’.",
  "46": "46  Y ella enseguida se bajó el jarro del hombro y me dijo: ‘Bebe tú, y también les traeré agua a tus camellos’. Así que bebí, y ella también les trajo agua a los camellos.",
  "47": "47  Después le pregunté: ‘¿De quién eres hija?’. Ella contestó: ‘Soy hija de Betuel, el hijo que Milcá tuvo con Nacor’. Entonces, le puse la nariguera y le coloqué los brazaletes en las muñecas.",
  "48": "48  Luego me incliné y me postré ante Jehová, y alabé a Jehová, el Dios de mi amo Abrahán, quien me había guiado por el camino correcto hasta la nieta del hermano de mi amo para llevársela a su hijo.",
  "49": "49  Y ahora díganme si quieren mostrarle amor leal y fidelidad a mi amo. Si no quieren, díganmelo también para que yo sepa qué hacer”.\r\n",
  "50": "50  Entonces Labán y Betuel contestaron: “Todo esto viene de Jehová. Así que nosotros no podemos decirte ni sí ni no.",
  "51": "51  Aquí está Rebeca. Llévatela, y que ella llegue a ser la esposa del hijo de tu amo, tal como ha dicho Jehová”.",
  "52": "52  En cuanto el siervo de Abrahán escuchó aquello, se inclinó hasta el suelo ante Jehová.",
  "53": "53  Y el siervo empezó a sacar artículos de oro y plata y ropa, y se los dio a Rebeca. También les dio regalos valiosos a su hermano y a su madre.",
  "54": "54  Después, él y los hombres que estaban con él comieron y bebieron, y pasaron allí la noche.\r\nCuando él se levantó por la mañana, dijo: “Déjenme regresar con mi amo”.",
  "55": "55  Pero el hermano de ella y su madre le dijeron: “Permite que la joven se quede con nosotros por lo menos 10 días más. Después se puede ir”.",
  "56": "56  Sin embargo, él les respondió: “No me hagan esperar, porque Jehová le ha dado éxito a mi viaje. Dejen que me vaya y regrese con mi amo”.",
  "57": "57  Así que ellos dijeron: “Pues llamemos a la joven y preguntémosle a ella”.",
  "58": "58  Entonces llamaron a Rebeca y le preguntaron: “¿Quieres ir con este hombre?”. Ella contestó: “Sí, quiero ir”.\r\n",
  "59": "59  De modo que dejaron que Rebeca y su nodriza se fueran con el siervo de Abrahán y sus hombres.",
  "60": "60  Y bendijeron a Rebeca y le dijeron: “Hermana nuestra, que llegues a ser miles de veces diez mil y que tu descendencia conquiste las ciudades de quienes la odian”.",
  "61": "61  A continuación, Rebeca y sus siervas se prepararon, se montaron en los camellos y siguieron al hombre. Entonces, el siervo se marchó y se llevó a Rebeca con él.\r\n",
  "62": "62  Ahora bien, Isaac había regresado del camino de Beer-Lahái-Roí, pues vivía en la tierra del Négueb.",
  "63": "63  Y estaba paseando por el campo al anochecer para meditar. Cuando levantó la vista..., vio venir unos camellos.",
  "64": "64  Rebeca también levantó la vista y alcanzó a ver a Isaac. Enseguida se bajó del camello.",
  "65": "65  Entonces le preguntó al siervo: “¿Quién es aquel hombre que viene caminando por el campo hacia nosotros?”. El siervo le contestó: “Ese es mi amo”. Así que ella agarró su velo y se cubrió.",
  "66": "66  Y el siervo le contó a Isaac todo lo que él había hecho.",
  "67": "67  Después, Isaac la llevó a la tienda de campaña de su madre Sara. Así fue como Rebeca llegó a ser su esposa. Isaac se enamoró de ella y sintió consuelo tras la pérdida de su madre."
}