{
  "1": "25  Pues bien, Abrahán volvió a casarse, y su esposa se llamaba Queturá.",
  "2": "2  Con el tiempo, ella le dio estos hijos: Zimrán, Jocsán, Medán, Madián, Isbac y Súah.\r\n",
  "3": "3  Jocsán fue padre de Seba y de Dedán.\r\nLos hijos de Dedán fueron Asurim, Letusim y Leumim.\r\n",
  "4": "4  Los hijos de Madián fueron Efá, Éfer, Hanok, Abidá y Eldaá.\r\nTodos estos fueron los hijos de Queturá.\r\n",
  "5": "5  Más tarde, Abrahán le dio todo lo que tenía a Isaac.",
  "6": "6  Pero, a los hijos que tuvo con sus concubinas, Abrahán les dio regalos. Luego, mientras todavía vivía, los envió hacia el este, lejos de su hijo Isaac, a la tierra de Oriente.",
  "7": "7  Abrahán vivió 175 años.",
  "8": "8  Entonces dio su último suspiro y murió tras una buena vejez, satisfecho tras una larga vida, y fue reunido con su pueblo.",
  "9": "9  Y sus hijos Isaac e Ismael lo enterraron en la cueva de Macpelá que está en el campo de Efrón hijo de Zóhar el hitita, frente a Mamré.",
  "10": "10  Este era el campo que Abrahán les había comprado a los hijos de Het. Allí enterraron a Abrahán, al lado de su esposa Sara.",
  "11": "11  Tras la muerte de Abrahán, Dios siguió bendiciendo a su hijo Isaac. E Isaac vivía cerca de Beer-Lahái-Roí.\r\n",
  "12": "12  Esta es la historia de Ismael, el hijo que Abrahán tuvo con Agar la egipcia, la sierva de Sara.\r\n",
  "13": "13  Estos son los nombres de los hijos de Ismael, ordenados por familias. El primer hijo de Ismael fue Nebayot, y después vinieron Quedar, Adbeel, Mibsam,",
  "14": "14  Mismá, Dumá, Masá,",
  "15": "15  Hadad, Temá, Jetur, Nafís y Quedemá.",
  "16": "16  Estos son los hijos de Ismael, y estos son sus nombres ordenados por poblados y campamentos. Ellos son los 12 jefes de sus clanes.",
  "17": "17  Ismael vivió 137 años. Entonces dio su último suspiro, murió y fue reunido con su pueblo.",
  "18": "18  Y ellos se pusieron a vivir en la región que va desde Havilá —cerca de Sur, que está cerca de Egipto— hasta Asiria. Él se estableció cerca de todos sus hermanos.\r\n",
  "19": "19  Esta es la historia de Isaac hijo de Abrahán.\r\nAbrahán fue padre de Isaac.",
  "20": "20  Isaac tenía 40 años cuando se casó con Rebeca, que era hija de Betuel —el arameo de Padán-Aram— y hermana de Labán el arameo.",
  "21": "21  Isaac le rogaba a Jehová por su esposa, porque ella era estéril. Entonces Jehová escuchó sus ruegos, y su esposa Rebeca quedó embarazada.",
  "22": "22  Los hijos que llevaba dentro de ella empezaron a luchar entre sí, de modo que ella dijo: “Si las cosas son así, ¿para qué voy a seguir viviendo?”. Así que consultó a Jehová.",
  "23": "23  Y Jehová le dijo: “Hay dos naciones en tu vientre. Dos pueblos saldrán de ti separados. Un pueblo será más fuerte que el otro, y el mayor servirá al más joven”.\r\n",
  "24": "24  Cuando a ella le llegó el tiempo de dar a luz, resultó que tenía gemelos en su vientre.",
  "25": "25  El primero salió todo rojo y cubierto de pelo, como si llevara un abrigo. Por eso lo llamaron Esaú.",
  "26": "26  Después salió el hermano agarrando el talón de Esaú. Por eso lo llamaron Jacob. Isaac tenía 60 años cuando su esposa los dio a luz.\r\n",
  "27": "27  Los muchachos fueron creciendo. Con el tiempo, Esaú llegó a ser un hábil cazador al que le gustaba estar en el campo, mientras que Jacob era un hombre sin culpa que vivía en tiendas de campaña.",
  "28": "28  Isaac quería más a Esaú porque le llevaba para comer la carne que cazaba, pero Rebeca quería más a Jacob.",
  "29": "29  Un día, Jacob estaba cocinando un guisado cuando Esaú llegó cansado del campo.",
  "30": "30  Y Esaú le dijo a Jacob: “¡Rápido, por favor! ¡Dame un poco del guisado rojo que tienes ahí, porque estoy sin fuerzas!”. Por eso fue que lo llamaron Edom.",
  "31": "31  Pero Jacob le dijo: “Primero véndeme tu derecho de primogénito”.",
  "32": "32  Entonces Esaú respondió: “¿Y de qué me sirve ese derecho si estoy a punto de morir?”.",
  "33": "33  Y Jacob le dijo: “¡Júramelo primero!”. Así que él se lo juró a Jacob y le vendió su derecho de primogénito.",
  "34": "34  Después, Jacob le dio pan y guisado de lentejas, y Esaú se puso a comer y beber. Luego se levantó y se fue. Así despreció Esaú su derecho de primogénito."
}