{
  "1": "26  Ahora bien, hubo una época de hambre en el país, aparte de la primera que hubo en los días de Abrahán. De modo que Isaac fue a Guerar, donde estaba Abimélec, el rey de los filisteos.",
  "2": "2  Entonces Jehová se le apareció y le dijo: “No bajes a Egipto. Quédate a vivir en el país que yo te indique.",
  "3": "3  Quédate a vivir como extranjero en este país, y yo seguiré contigo y te bendeciré. Te daré todas estas tierras a ti y a tu descendencia. Cumpliré el juramento que le hice a tu padre Abrahán cuando le dije:",
  "4": "4  ‘Haré que tu descendencia sea tan numerosa como las estrellas de los cielos y a tu descendencia le daré todas estas tierras. Y todas las naciones de la tierra conseguirán una bendición para ellas mismas mediante tu descendencia’.",
  "5": "5  Lo haré debido a que Abrahán escuchó mi voz y siguió cumpliendo mis órdenes, mis mandatos, mis estatutos y mis leyes”.",
  "6": "6  Así que Isaac siguió viviendo en Guerar.\r\n",
  "7": "7  Cuando los hombres del lugar le preguntaban por Rebeca, él les decía “Es mi hermana”. Y es que tenía miedo de decir que ella era su esposa. Como ella era muy hermosa, él pensaba: “Los hombres del lugar podrían matarme por Rebeca”.",
  "8": "8  Tiempo después, Abimélec, el rey de los filisteos, estaba mirando por la ventana y vio las muestras de cariño que Isaac tenía con su esposa Rebeca.",
  "9": "9  Abimélec llamó enseguida a Isaac y le dijo: “¡Ella es tu esposa! ¿Por qué dijiste ‘Es mi hermana’?”. Isaac le contestó: “Es que tenía miedo de que me mataran por ella”.",
  "10": "10  Y Abimélec le dijo: “¿Pero qué nos has hecho? ¡Cualquiera del pueblo podría haberse acostado con tu esposa, y tú nos habrías hecho culpables!”.",
  "11": "11  Entonces Abimélec le dio a todo el pueblo una orden. Dijo: “¡Cualquiera que toque a este hombre y a su esposa morirá!”.\r\n",
  "12": "12  Pues bien, Isaac empezó a sembrar en aquel lugar, y ese año recogió 100 veces más de lo que había sembrado, porque Jehová lo estaba bendiciendo.",
  "13": "13  El hombre se enriqueció y, como siguió prosperando, llegó a ser muy rico.",
  "14": "14  Adquirió rebaños de ovejas, manadas de vacas y un gran grupo de siervos. Pero los filisteos empezaron a envidiarlo.\r\n",
  "15": "15  Así que los filisteos taparon con tierra los pozos que habían cavado los siervos de su padre Abrahán cuando él vivía.",
  "16": "16  Entonces Abimélec le dijo a Isaac: “Vete a vivir lejos de nosotros, porque te has vuelto mucho más poderoso que nosotros”.",
  "17": "17  De modo que Isaac se fue de donde estaba, acampó en el valle de Guerar y se estableció allí.",
  "18": "18  Isaac volvió a abrir los pozos que se habían cavado cuando vivía su padre Abrahán pero que los filisteos habían tapado tras la muerte de Abrahán. Además, les puso los mismos nombres que su padre les había puesto.\r\n",
  "19": "19  Mientras estaban cavando en el valle, los siervos de Isaac encontraron un pozo de agua dulce.",
  "20": "20  Pero los pastores de Guerar se pusieron a discutir con los pastores de Isaac y a decirles: “¡El agua es nuestra!”. Por lo tanto, Isaac llamó al pozo Ésec, porque habían discutido con él.",
  "21": "21  Y empezaron a cavar otro pozo, y también se pusieron a discutir por ese pozo. Así que él lo llamó Sitná.",
  "22": "22  Más tarde se fue de allí y cavó otro pozo, pero ya no discutieron por él. Por eso, él lo llamó Rehobot y dijo: “Todo esto es gracias a Jehová, quien ahora nos ha dado suficiente espacio y ha hecho que seamos muchos en el país”.\r\n",
  "23": "23  Después subió de allí a Beer-Seba.",
  "24": "24  Esa noche se le apareció Jehová y le dijo: “Yo soy el Dios de tu padre Abrahán. No tengas miedo, porque yo estoy contigo. Te bendeciré y multiplicaré tu descendencia debido a mi siervo Abrahán”.",
  "25": "25  Entonces, Isaac construyó un altar allí e invocó el nombre de Jehová. Allí colocó su tienda, y allí sus siervos cavaron un pozo.\r\n",
  "26": "26  Más tarde, Abimélec salió de Guerar para ir a verlo. Con él fueron Ahuzat, que era su consejero personal, y Ficol, el jefe de su ejército.",
  "27": "27  Isaac les preguntó: “¿Por qué han venido a verme? ¿No me mandaron a vivir lejos de ustedes porque me odiaban?”.",
  "28": "28  Y ellos le dijeron: “Hemos visto claramente que Jehová está contigo. Por eso decidimos decirte: ‘Por favor, hagamos un juramento entre tú y nosotros. Déjanos hacer este pacto contigo:",
  "29": "29  tú no nos harás nada malo tal como nosotros no te hemos hecho nada malo. Ten en cuenta que siempre te hemos tratado bien y que te despedimos en paz. Ahora tú eres el que ha sido bendecido por Jehová’”.",
  "30": "30  Entonces él les hizo un banquete, y ellos comieron y bebieron.",
  "31": "31  Por la mañana se levantaron temprano e hicieron un juramento entre ellos. Después, Isaac los despidió, y ellos se fueron en paz.\r\n",
  "32": "32  Ese día, los siervos de Isaac fueron a informarle sobre el pozo que habían cavado. Le dijeron: “¡Encontramos agua!”.",
  "33": "33  Entonces, él llamó al pozo Sibá. Por eso la ciudad se llama Beer-Seba hasta el día de hoy.\r\n",
  "34": "34  Cuando Esaú tenía 40 años, se casó con Judit hija de Beerí el hitita y también con Basemat hija de Elón el hitita.",
  "35": "35  Y ellas fueron causa de mucha amargura para Isaac y Rebeca."
}