{
  "1": "28  Así que Isaac llamó a Jacob, lo bendijo y le dio este mandato: “No debes casarte con ninguna de las hijas de Canaán.",
  "2": "2  Vete a Padán-Aram, a la casa de Betuel —el padre de tu madre—, y allí cásate con una de las hijas de Labán, que es hermano de tu madre.",
  "3": "3  El Dios Todopoderoso te bendecirá, hará que tengas hijos y multiplicará tus descendientes. Y tú de veras llegarás a ser un gran grupo de pueblos.",
  "4": "4  Él te dará la bendición de Abrahán —a ti y a tu descendencia— para que ocupes el país en el que has estado viviendo como extranjero y que Dios le ha dado a Abrahán”.\r\n",
  "5": "5  De modo que Isaac despidió a Jacob. Entonces Jacob fue a Padán-Aram adonde estaba Labán hijo de Betuel el arameo. Él era hermano de Rebeca, la madre de Jacob y Esaú.\r\n",
  "6": "6  Pues bien, Esaú vio que Isaac había bendecido a Jacob, que lo había enviado a Padán-Aram a buscar una esposa allí y que le había dado este mandato al bendecirlo: “No te cases con ninguna de las hijas de Canaán”.",
  "7": "7  También vio que Jacob obedeció a su padre y a su madre y que se fue a Padán-Aram.",
  "8": "8  Entonces Esaú se dio cuenta de que a su padre Isaac no le agradaban las hijas de Canaán.",
  "9": "9  Así que, además de las otras esposas que ya tenía, Esaú fue adonde estaba Ismael —hijo de Abrahán— y se casó con Mahalat, hija de Ismael y hermana de Nebayot.\r\n",
  "10": "10  Jacob salió de Beer-Seba y siguió su camino hacia Harán.",
  "11": "11  Con el tiempo llegó a cierto lugar y, como ya se había puesto el sol, se preparó para pasar allí la noche. De modo que tomó una piedra de allí, la acomodó para apoyar la cabeza y se acostó en aquel lugar.",
  "12": "12  Entonces tuvo un sueño, y resulta que vio una escalera que empezaba en la tierra y llegaba a los cielos, y los ángeles de Dios subían y bajaban por ella.",
  "13": "13  También vio que Jehová estaba por encima de ella y que decía:\r\n“Yo soy Jehová, el Dios de tu padre Abrahán y el Dios de Isaac. La tierra donde estás acostado te la daré a ti y también a tu descendencia.",
  "14": "14  Tus descendientes serán tan numerosos como las partículas de polvo que hay en la tierra. Te extenderás al este y al oeste, al norte y al sur. Y todas las familias de la tierra sin falta serán bendecidas por medio de ti y por medio de tu descendencia.",
  "15": "15  Yo estoy contigo y te protegeré adondequiera que vayas, y te haré volver a este país. No te dejaré hasta que cumpla lo que te he prometido”.\r\n",
  "16": "16  Cuando Jacob despertó de su sueño, dijo: “Jehová realmente está en este lugar, y yo no lo sabía”.",
  "17": "17  Entonces sintió temor y dijo: “¡Qué imponente es este lugar! Esta tiene que ser la casa de Dios, y esta es la puerta de los cielos”.",
  "18": "18  De modo que Jacob se levantó temprano por la mañana, tomó la piedra en la que había apoyado la cabeza, la colocó como una columna y echó aceite encima de ella.",
  "19": "19  Por lo tanto, llamó a aquel lugar Betel. Antes, la ciudad se llamaba Luz.\r\n",
  "20": "20  Y Jacob hizo este voto: “Si Dios continúa conmigo y me protege durante mi viaje, si me da pan para comer y ropa para vestirme",
  "21": "21  y si vuelvo sano y salvo a la casa de mi padre, entonces Jehová de veras habrá demostrado que es mi Dios.",
  "22": "22  Esta piedra que he colocado como una columna será casa de Dios, y sin falta te daré, Dios mío, la décima parte de todo lo que me des”."
}