{
  "1": "29  Después de eso, Jacob reanudó su viaje y fue al país de los orientales.",
  "2": "2  En el campo vio un pozo y tres rebaños de ovejas echados allí cerca, porque los rebaños solían beber de aquel pozo. Y una gran piedra cubría la boca del pozo.",
  "3": "3  Cuando ya estaban reunidos allí todos los rebaños, los pastores corrían la piedra del pozo y daban de beber a los rebaños. Después volvían a colocar la piedra sobre el pozo.\r\n",
  "4": "4  Pues bien, Jacob les preguntó: “Hermanos míos, ¿de dónde son ustedes?”. “Somos de Harán”, le contestaron.",
  "5": "5  Entonces les dijo: “¿Conocen a Labán, el nieto de Nacor?”. Y ellos le respondieron: “Sí, lo conocemos”.",
  "6": "6  Luego les preguntó: “Y él, ¿está bien?”. “Sí, él está bien —le contestaron—. Es más, ahí viene su hija Raquel con las ovejas”.",
  "7": "7  Jacob les dijo: “Pero si solo es mediodía. No es hora de recoger los rebaños. Denles de beber a las ovejas y luego llévenlas a pastar”.",
  "8": "8  Pero ellos le dijeron: “No tenemos permiso para hacer eso. Tenemos que esperar a que se reúnan todos los rebaños y se quite la piedra del pozo. Solo entonces les damos de beber a las ovejas”.\r\n",
  "9": "9  Mientras él todavía estaba hablando con ellos, llegó Raquel. Ella era pastora y traía las ovejas de su padre.",
  "10": "10  Cuando Jacob vio a Raquel, la hija de Labán —el hermano de la madre de Jacob—, que venía con las ovejas de Labán, Jacob fue de inmediato a correr la piedra del pozo y a darles de beber a las ovejas de Labán, el hermano de su madre.",
  "11": "11  Luego Jacob saludó con un beso a Raquel. Entonces levantó la voz y se echó a llorar.",
  "12": "12  Jacob le empezó a contar a Raquel que él era pariente de su padre y que era hijo de Rebeca. Y ella se fue corriendo a decírselo a su padre.\r\n",
  "13": "13  En cuanto Labán escuchó que Jacob —el hijo de su hermana— estaba allí, corrió a encontrarse con él. Lo abrazó, lo saludó con un beso y lo llevó a su casa. Y Jacob le empezó a contar a Labán todo lo que le había pasado.",
  "14": "14  Así que Labán le dijo: “De veras eres de mi propia sangre”. De modo que Jacob se quedó con él un mes entero.\r\n",
  "15": "15  Después, Labán le dijo a Jacob: “Aunque seas mi pariente, ¿cómo voy a dejar que trabajes para mí sin darte nada a cambio? Dime, ¿cuánto quieres que te pague?”.",
  "16": "16  Pues bien, Labán tenía dos hijas: la mayor se llamaba Lea, y la menor, Raquel.",
  "17": "17  Pero los ojos de Lea no tenían brillo. En cambio, Raquel se había convertido en una mujer muy hermosa y atractiva.",
  "18": "18  Como Jacob se había enamorado de Raquel, le dijo a Labán: “Estoy dispuesto a trabajar para ti siete años por tu hija menor Raquel”.",
  "19": "19  Labán le contestó: “Es mejor dártela a ti que a cualquier otro hombre. Quédate a vivir conmigo”.",
  "20": "20  Y Jacob trabajó siete años por Raquel, pero a él le parecieron unos cuantos días por el amor que le tenía.\r\n",
  "21": "21  Al final, Jacob le dijo a Labán: “Ya se ha cumplido el plazo. Dame a mi esposa y deja que tenga relaciones con ella”.",
  "22": "22  Así que Labán reunió a todos los vecinos e hizo un banquete.",
  "23": "23  Pero, al llegar la noche, tomó a su hija Lea y se la llevó a Jacob para que tuviera relaciones con ella.",
  "24": "24  Y, a su hija Lea, Labán le dio una sierva suya llamada Zilpá para que le sirviera.",
  "25": "25  Pues bien, a la mañana siguiente, Jacob vio que quien estaba con él era Lea. Entonces, le dijo a Labán: “¿Pero qué me has hecho? ¿No fue por Raquel por la que trabajé para ti? ¿Por qué me has engañado?”.",
  "26": "26  Pero Labán le contestó: “Aquí no es costumbre entregar a la hija menor antes de entregar a la mayor.",
  "27": "27  Termina de celebrar la semana de bodas de esta mujer. Después también recibirás a esta otra mujer a cambio de que trabajes para mí siete años más”.",
  "28": "28  Jacob aceptó, y celebró la semana de bodas de esa mujer. Luego Labán le entregó a su hija Raquel por esposa.",
  "29": "29  Y, a su hija Raquel, Labán le dio una sierva suya llamada Bilhá para que le sirviera.\r\n",
  "30": "30  De modo que Jacob también tuvo relaciones con Raquel, y amó a Raquel más que a Lea. Y trabajó siete años más para Labán.",
  "31": "31  Cuando Jehová vio que Lea no era amada, hizo posible que ella quedara embarazada. Sin embargo, Raquel era estéril.",
  "32": "32  Así que Lea quedó embarazada y dio a luz un hijo al que llamó Rubén, pues dijo: “Esto es porque Jehová ha visto mi dolor. Ahora mi esposo empezará a amarme”.",
  "33": "33  Luego volvió a quedar embarazada y dio a luz un hijo. Entonces declaró: “Esto es porque Jehová escuchó, porque no era amada. Y él me dio este otro hijo”. Por eso ella lo llamó Simeón.",
  "34": "34  Y una vez más quedó embarazada y dio a luz un hijo. Así que dijo: “Ahora sí que mi esposo se unirá a mí, porque le he dado tres hijos”. Por lo tanto, se le llamó Leví.",
  "35": "35  Y quedó embarazada otra vez y dio a luz un hijo. Luego declaró: “Esta vez alabaré a Jehová”. Por lo tanto, ella lo llamó Judá. Entonces dejó de tener hijos."
}