{
  "1": "3  Ahora bien, de todos los animales salvajes del campo que Jehová Dios había hecho, la serpiente era el más cauteloso. Ella le preguntó a la mujer: “¿De veras les dijo Dios que no pueden comer de todos los árboles del jardín?”.",
  "2": "2  La mujer le respondió: “Podemos comer del fruto de los árboles del jardín.",
  "3": "3  Pero, del fruto del árbol que está en medio del jardín, Dios dijo: ‘No deben comer de él; no, no deben tocarlo. Si lo hacen, morirán’”.",
  "4": "4  Ante esto, la serpiente le dijo a la mujer: “De ningún modo morirán.",
  "5": "5  De hecho, Dios sabe que el mismo día en que coman de él se les abrirán los ojos y serán como Dios: conocerán lo bueno y lo malo”.\r\n",
  "6": "6  Así que la mujer vio que el fruto del árbol era bueno para comer y que era deseable a los ojos. Así es, el árbol era agradable a la vista. De modo que ella agarró de su fruto y empezó a comer. Después, estando ya con su esposo, le dio a él del fruto y él se puso a comerlo.",
  "7": "7  Entonces se les abrieron los ojos y se dieron cuenta de que estaban desnudos. Por lo tanto, cosieron hojas de higuera y se hicieron coberturas para taparse.\r\n",
  "8": "8  Más tarde, como a la hora del día en que soplaba la brisa, el hombre y su esposa oyeron la voz de Jehová Dios cuando él andaba por el jardín. Entonces se escondieron de la vista de Jehová Dios entre los árboles del jardín.",
  "9": "9  Y Jehová Dios estuvo llamando al hombre una y otra vez, y diciéndole: “¿Dónde estás?”.",
  "10": "10  Por fin, el hombre respondió: “Oí tu voz en el jardín, pero, como estaba desnudo, tuve miedo y me escondí”.",
  "11": "11  A lo que Dios preguntó: “¿Quién te dijo que estabas desnudo? ¿Has comido del árbol del que te prohibí comer?”.",
  "12": "12  El hombre contestó: “La mujer que me diste me dio del fruto del árbol y yo comí de él”.",
  "13": "13  Así que Jehová Dios le dijo a la mujer: “¿Qué es lo que has hecho?”. Ella respondió: “La serpiente me engañó. Por eso comí”.\r\n",
  "14": "14  Entonces Jehová Dios le dijo a la serpiente: “Por haber hecho esto, maldita seas entre todos los animales domésticos y todos los animales salvajes del campo. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida.",
  "15": "15  Y haré que haya enemistad entre tú y la mujer, y entre tu descendencia y la descendencia de ella. Él te aplastará la cabeza, y tú le herirás el talón”.\r\n",
  "16": "16  A la mujer le dijo: “Aumentaré mucho tus sufrimientos durante los embarazos y darás a luz con dolor. Tú desearás intensamente estar con tu esposo, y él te dominará”.\r\n",
  "17": "17  Y a Adán le dijo: “Como le hiciste caso a tu esposa y comiste del árbol del que te ordené ‘No debes comer de él’, el suelo está maldito por tu culpa. Te costará muchísimo trabajo sacar alimento de él todos los días de tu vida.",
  "18": "18  El suelo te dará espinos y cardos, y tú tendrás que comer la vegetación del campo.",
  "19": "19  Con el sudor de tu frente comerás pan hasta que vuelvas al suelo, porque de él fuiste formado. Porque polvo eres y al polvo volverás”.\r\n",
  "20": "20  Después de esto, Adán llamó Eva a su esposa, porque ella sería la madre de toda la humanidad.",
  "21": "21  Y Jehová Dios les hizo largas ropas de piel a Adán y a su esposa para que se vistieran.",
  "22": "22  Luego Jehová Dios dijo: “El hombre ahora es como uno de nosotros al conocer lo bueno y lo malo. Así que, para que no extienda la mano y agarre también del fruto del árbol de la vida, coma de él y viva para siempre...”.",
  "23": "23  Entonces Jehová Dios lo expulsó del jardín de Edén para que cultivara el suelo del que había sido formado.",
  "24": "24  De modo que echó al hombre, y al este del jardín de Edén puso querubines y la hoja llameante de una espada que giraba sin parar. Así se bloqueó el camino que llevaba al árbol de la vida."
}