{
  "1": "3  Ahora bien, la serpiente resultó ser la más cautelosa de todas las bestias salvajes del campo que Jehová Dios había hecho. De modo que empezó a decir a la mujer: “¿Es realmente el caso que Dios ha dicho que ustedes no deben comer de todo árbol del jardín?”.",
  "2": "2  Ante esto, la mujer dijo a la serpiente: “Del fruto de los árboles del jardín podemos comer.",
  "3": "3  Pero en cuanto a [comer] del fruto del árbol que está en medio del jardín, Dios ha dicho: ‘No deben comer de él, no, no deben tocarlo para que no mueran’”.",
  "4": "4  Ante esto, la serpiente dijo a la mujer: “Positivamente no morirán.",
  "5": "5  Porque Dios sabe que en el mismo día que coman de él tendrán que abrírseles los ojos y tendrán que ser como Dios, conociendo lo bueno y lo malo”.\r\n",
  "6": "6  Por consiguiente, la mujer vio que el árbol era bueno para alimento, y que a los ojos era algo que anhelar, sí, el árbol era deseable para contemplarlo. De modo que empezó a tomar de su fruto y a comerlo. Después dio de este también a su esposo cuando [él estuvo] con ella, y él empezó a comerlo.",
  "7": "7  Entonces se les abrieron los ojos a ambos, y empezaron a darse cuenta de que estaban desnudos. Por lo tanto cosieron hojas de higuera y se hicieron coberturas para los lomos.\r\n",
  "8": "8  Más tarde oyeron la voz de Jehová Dios que andaba en el jardín hacia la parte airosa del día, y el hombre y su esposa procedieron a esconderse del rostro de Jehová Dios entre los árboles del jardín.",
  "9": "9  Y Jehová Dios siguió llamando al hombre y diciéndole: “¿Dónde estás?”.",
  "10": "10  Por fin él dijo: “Oí tu voz en el jardín, pero tuve miedo porque estaba desnudo, y por eso me escondí”.",
  "11": "11  A lo que dijo él: “¿Quién te informó que estabas desnudo? ¿Del árbol del que te mandé que no comieras has comido?”.",
  "12": "12  Y pasó el hombre a decir: “La mujer que me diste para que estuviera conmigo, ella me dio [fruto] del árbol y así es que comí”.",
  "13": "13  Ante eso, Jehová Dios dijo a la mujer: “¿Qué es esto que has hecho?”. A lo cual respondió la mujer: “La serpiente... ella me engañó, y así es que comí”.\r\n",
  "14": "14  Y Jehová Dios procedió a decir a la serpiente: “Porque has hecho esta cosa, tú eres la maldita de entre todos los animales domésticos y de entre todas las bestias salvajes del campo. Sobre tu vientre irás, y polvo es lo que comerás todos los días de tu vida.",
  "15": "15  Y pondré enemistad entre ti y la mujer, y entre tu descendencia y la descendencia de ella. Él te magullará en la cabeza y tú le magullarás en el talón”.\r\n",
  "16": "16  A la mujer dijo: “Aumentaré en gran manera el dolor de tu preñez; con dolores de parto darás a luz hijos, y tu deseo vehemente será por tu esposo, y él te dominará”.\r\n",
  "17": "17  Y a Adán dijo: “Porque escuchaste la voz de tu esposa y te pusiste a comer del árbol respecto del cual te di este mandato: ‘No debes comer de él’, maldito está el suelo por tu causa. Con dolor comerás su producto todos los días de tu vida.",
  "18": "18  Y espinos y cardos hará crecer para ti, y tienes que comer la vegetación del campo.",
  "19": "19  Con el sudor de tu rostro comerás pan hasta que vuelvas al suelo, porque de él fuiste tomado. Porque polvo eres y a polvo volverás”.\r\n",
  "20": "20  Después de esto Adán llamó a su esposa por nombre Eva, porque ella tenía que llegar a ser la madre de todo el que viviera.",
  "21": "21  Y Jehová Dios procedió a hacer largas prendas de vestir de piel para Adán y para su esposa, y a vestirlos.",
  "22": "22  Y Jehová Dios pasó a decir: “Mira que el hombre ha llegado a ser como uno de nosotros al conocer lo bueno y lo malo, y ahora, para que no alargue la mano y efectivamente tome [fruto] también del árbol de la vida y coma y viva hasta tiempo indefinido...”.",
  "23": "23  Con eso Jehová Dios lo echó del jardín de Edén para que cultivara el suelo del cual había sido tomado.",
  "24": "24  De modo que expulsó al hombre, y al este del jardín de Edén apostó los querubines y la hoja llameante de una espada que continuamente daba vueltas para guardar el camino al árbol de la vida."
}