{
  "1": "30  Cuando Raquel vio que no le había dado hijos a Jacob, empezó a sentir celos de su hermana y a decirle a Jacob: “Dame hijos. Si no, me moriré”.",
  "2": "2  Jacob se enfureció con Raquel y le dijo: “¿Acaso estoy yo en el lugar de Dios? Él es el que no te ha dejado tener hijos”.",
  "3": "3  Así que ella le dijo: “Aquí tienes a mi esclava Bilhá. Ten relaciones con ella para que tenga hijos para mí. Así yo también tendré hijos por medio de ella”.",
  "4": "4  De modo que le entregó a su sierva Bilhá como esposa, y Jacob tuvo relaciones con ella.",
  "5": "5  Bilhá quedó embarazada y con el tiempo le dio un hijo a Jacob.",
  "6": "6  Entonces Raquel dijo: “Dios ha actuado como mi juez y también me ha escuchado. Por eso me ha dado un hijo”. Así que lo llamó Dan.",
  "7": "7  Y Bilhá, la sierva de Raquel, quedó embarazada otra vez y con el tiempo le dio un segundo hijo a Jacob.",
  "8": "8  Entonces Raquel dijo: “He tenido grandes luchas con mi hermana. ¡Y he vencido!”. De modo que lo llamó Neftalí.\r\n",
  "9": "9  Cuando Lea vio que había dejado de tener hijos, tomó a su sierva Zilpá y se la entregó como esposa a Jacob.",
  "10": "10  Y Zilpá, la sierva de Lea, le dio un hijo a Jacob.",
  "11": "11  Entonces Lea dijo: “¡Qué afortunada soy!”. Por eso lo llamó Gad.",
  "12": "12  Después, Zilpá, la sierva de Lea, le dio un segundo hijo a Jacob.",
  "13": "13  Y Lea dijo: “¡Qué feliz soy! Las mujeres de veras me llamarán feliz”. De modo que lo llamó Aser.\r\n",
  "14": "14  Pues bien, un día, para el tiempo de la cosecha del trigo, Rubén estaba paseando por el campo y encontró mandrágoras. Así que se las llevó a su madre Lea. Entonces Raquel le dijo a Lea: “Dame, por favor, de las mandrágoras de tu hijo”.",
  "15": "15  Pero ella le respondió: “¿Te parece poco haberte quedado con mi esposo? ¿Ahora también quieres quedarte con las mandrágoras de mi hijo?”. Y Raquel le contestó: “De acuerdo. Que él se acueste esta noche contigo, pero a cambio dame las mandrágoras de tu hijo”.\r\n",
  "16": "16  Al anochecer, cuando Jacob venía del campo, Lea salió a su encuentro y le dijo: “Tienes que venir conmigo, porque de hecho te he alquilado con las mandrágoras de mi hijo para que tengas relaciones conmigo”. Por lo tanto, él se acostó con ella aquella noche.",
  "17": "17  Y Dios escuchó las oraciones de Lea. Ella quedó embarazada y con el tiempo le dio un quinto hijo a Jacob.",
  "18": "18  Entonces Lea declaró: “Dios me ha dado mi salario por haberle dado mi sierva a mi esposo”. De modo que lo llamó Isacar.",
  "19": "19  Después, Lea quedó embarazada otra vez y con el tiempo le dio un sexto hijo a Jacob.",
  "20": "20  Lea dijo: “Dios me ha hecho a mí un buen regalo. Por fin me tolerará mi esposo, porque le he dado seis hijos”. De modo que lo llamó Zabulón.",
  "21": "21  Y después dio a luz una hija y la llamó Dina.\r\n",
  "22": "22  Por fin, Dios se acordó de Raquel. Escuchó sus oraciones y permitió que quedara embarazada.",
  "23": "23  Así que ella quedó embarazada, dio a luz un hijo y declaró: “Dios ha eliminado el motivo de mi deshonra”.",
  "24": "24  De modo que lo llamó José, pues decía: “Jehová me ha añadido otro hijo”.\r\n",
  "25": "25  Tan pronto como Raquel dio a luz a José, Jacob le dijo a Labán: “Déjame regresar a mi hogar y a mi país.",
  "26": "26  Dame a mis esposas y mis hijos, por quienes he trabajado para ti, y me iré. Tú bien sabes cómo he trabajado para ti”.",
  "27": "27  Entonces Labán le dijo: “Si me aprecias, quédate, por favor. Los presagios me indican que Jehová me está bendiciendo gracias a ti”.",
  "28": "28  Y añadió: “Dime qué salario quieres y yo te lo daré”.",
  "29": "29  Jacob le contestó: “Tú sabes cómo he trabajado para ti y lo mucho que ha crecido tu rebaño conmigo.",
  "30": "30  Antes de que yo llegara, tenías poco, pero ahora tu rebaño ha crecido y se ha hecho muy grande. Desde que llegué, Jehová te ha bendecido. ¿Y cuándo voy a hacer algo yo por mi propia familia?”.\r\n",
  "31": "31  Entonces Labán le preguntó: “¿Qué quieres que te dé?”. Jacob le respondió: “¡No me des nada! Si haces por mí lo que voy a pedirte, seguiré pastoreando tu rebaño y cuidando de él.",
  "32": "32  Hoy pasaré por entre todo el rebaño, y tú separarás a las ovejas moteadas o con grandes manchas y a los carneros jóvenes oscuros, así como a las hembras de las cabras moteadas o con grandes manchas. Y todos los animales que nazcan así a partir de ahora serán mi salario.",
  "33": "33  Y el día de mañana, cuando vengas a revisar mi salario, podrás comprobar que he sido honrado. Si ves que tengo alguna hembra de las cabras que no sea moteada ni tenga grandes manchas o algún carnero joven que no sea oscuro, entonces se podrá decir que te he robado”.\r\n",
  "34": "34  Así que Labán dijo: “¡Muy bien! Que así sea”.",
  "35": "35  Y ese día, de entre todas las cabras, separó a los machos rayados o con grandes manchas y a las hembras moteadas o con grandes manchas. Separó a todos los animales que tuvieran alguna mancha blanca y a todos los carneros jóvenes oscuros. Entonces puso todos estos animales al cuidado de sus hijos.",
  "36": "36  Después se fue a un lugar que quedaba a tres días de distancia de Jacob, y Jacob se quedó al cuidado de los demás rebaños de Labán.\r\n",
  "37": "37  Entonces Jacob tomó ramas recién cortadas de estoraque, de almendro y de plátano, y les quitó algunas partes de la corteza para dejar al descubierto la madera blanca.",
  "38": "38  Después puso esas ramas descortezadas en los canales y en los bebederos, adonde iban a beber los rebaños, para que se pusieran en celo enfrente de ellas cuando fueran a beber.\r\n",
  "39": "39  Así que los rebaños se ponían en celo enfrente de las ramas y tenían crías rayadas, moteadas o con grandes manchas.",
  "40": "40  Entonces Jacob separaba a los carneros jóvenes y hacía que los rebaños miraran a los animales rayados y oscuros que había en los rebaños de Labán. Luego fue separando a sus propios rebaños para que no se mezclaran con los rebaños de Labán.",
  "41": "41  Y, siempre que los animales más fuertes se ponían en celo, Jacob colocaba las ramas en los canales para que los rebaños las vieran y se pusieran en celo junto a ellas.",
  "42": "42  Pero, si los animales eran débiles, no ponía las ramas allí. Así que las crías débiles siempre eran para Labán, y las fuertes, para Jacob.\r\n",
  "43": "43  De modo que el hombre se hizo muy rico. Llegó a tener rebaños grandes, camellos y burros, así como siervos y siervas."
}