{
  "1": "31  Con el tiempo, Jacob se enteró de que los hijos de Labán decían: “Jacob se ha quedado con todo lo que le pertenecía a nuestro padre. Toda su riqueza la ha sacado de lo que le pertenecía a nuestro padre”.",
  "2": "2  Y, cuando Jacob veía la cara de Labán, se daba cuenta de que su actitud hacia él no era igual que antes.",
  "3": "3  Al final, Jehová le dijo a Jacob: “Regresa a la tierra de tus padres y adonde están tus parientes. Yo continuaré contigo”.",
  "4": "4  Así que Jacob envió un mensaje a Raquel y a Lea para que fueran al campo donde él estaba con su rebaño.",
  "5": "5  Entonces les dijo:\r\n“Me he dado cuenta de que la actitud de su padre hacia mí ha cambiado. Pero el Dios de mi padre ha estado conmigo.",
  "6": "6  Ustedes saben muy bien que he trabajado con todas mis fuerzas para su padre.",
  "7": "7  Y, aunque su padre ha intentado estafarme y ha cambiado mi salario 10 veces, Dios no le ha permitido hacerme daño.",
  "8": "8  Si él me decía ‘Te pagaré con los animales moteados’, todo el rebaño tenía crías moteadas. Pero, si decía ‘Te pagaré con los animales rayados’, todo el rebaño tenía crías rayadas.",
  "9": "9  Por eso, Dios ha estado quitándole animales a su padre y dándomelos a mí.",
  "10": "10  Una vez, cuando el rebaño se puso en celo, tuve un sueño. Vi que los machos de las cabras que se apareaban con el rebaño eran rayados, moteados y manchados.",
  "11": "11  Entonces el ángel del Dios verdadero me dijo en el sueño: ‘¡Jacob!’. Yo le respondí: ‘Aquí estoy’.",
  "12": "12  Y él dijo: ‘Levanta la vista, por favor, y verás que todos los machos de las cabras que se aparean con el rebaño son rayados, moteados y manchados. Esto es así porque he visto todo lo que Labán te está haciendo.",
  "13": "13  Yo soy el Dios verdadero, que se te apareció en Betel, donde ungiste una columna y donde me hiciste un voto. Ahora prepárate, sal de este país y regresa a la tierra donde naciste’”.\r\n",
  "14": "14  Entonces Raquel y Lea le dijeron: “Ya no hay nada que podamos heredar de la casa de nuestro padre.",
  "15": "15  ¿Acaso no somos como extranjeras para él? Él nos ha vendido y ha estado viviendo del dinero que recibió por nosotras.",
  "16": "16  Todas las riquezas que Dios le ha quitado a nuestro padre son nuestras y de nuestros hijos. Así que haz todo lo que te ha dicho Dios”.\r\n",
  "17": "17  Luego Jacob subió a sus hijos y sus esposas a los camellos",
  "18": "18  y se dirigió con todos sus rebaños y con todos los bienes que había acumulado, el ganado que poseía y que había acumulado en Padán-Aram, hacia la tierra de Canaán, donde estaba su padre Isaac.\r\n",
  "19": "19  Ahora bien, Labán había ido a esquilar sus ovejas, y Raquel le robó los ídolos domésticos a su padre.",
  "20": "20  Además, Jacob fue más listo que Labán el arameo y se fue sin decirle que se iba.",
  "21": "21  Así que huyó con todo lo que tenía. Cruzó el Río y se dirigió hacia la región montañosa de Galaad.",
  "22": "22  Pero al tercer día le dijeron a Labán que Jacob había huido.",
  "23": "23  De manera que Labán reunió a sus hermanos y lo persiguió durante siete días. Finalmente, lo alcanzó en la región montañosa de Galaad.",
  "24": "24  Pero, por la noche, Dios habló con Labán el arameo en un sueño y le dijo: “Cuidado con lo que le dices a Jacob, sea bueno o malo”.\r\n",
  "25": "25  Pues bien, Jacob había colocado su tienda en la montaña y Labán había acampado con sus hermanos en la región montañosa de Galaad. Así que Labán se acercó a Jacob",
  "26": "26  y le dijo: “¿Qué has hecho? ¿Por qué me engañaste y te llevaste a mis hijas como si fueran prisioneras de guerra?",
  "27": "27  ¿Por qué me engañaste y te fuiste a escondidas sin avisarme? Si me lo hubieras dicho, te habría despedido con una fiesta y con canciones, panderetas y arpas.",
  "28": "28  Ni siquiera me diste la oportunidad de besar a mis nietos y a mis hijas. Te portaste como un tonto.",
  "29": "29  Yo podría hacerles daño, pero el Dios del padre de ustedes me dijo anoche: ‘Cuidado con lo que le dices a Jacob, sea bueno o malo’.",
  "30": "30  Entiendo que extrañes la casa de tu padre y hayas querido regresar. ¿Pero por qué me robaste mis dioses?”.\r\n",
  "31": "31  Entonces Jacob le dijo a Labán: “Me fui a escondidas porque tenía miedo de que me fueras a quitar a tus hijas por la fuerza.",
  "32": "32  En cuanto a tus dioses, búscalos, y la persona que los tenga morirá. Busca entre todo lo que tengo delante de nuestros hermanos y llévate lo que sea tuyo”. Ahora bien, Jacob no sabía que Raquel había robado los dioses.",
  "33": "33  Así que Labán los buscó en la tienda de campaña de Jacob, en la tienda de Lea y en la tienda de las dos esclavas, pero no los encontró. Al salir de la tienda de Lea, fue a buscarlos a la tienda de Raquel.",
  "34": "34  Pero Raquel ya había agarrado los ídolos domésticos, los había escondido en la canasta de la silla que las mujeres usaban para montar en camello y se había sentado encima. De modo que Labán los buscó por toda la tienda, pero no los encontró.",
  "35": "35  Entonces ella le dijo a su padre: “No te enojes, señor mío, pero no puedo levantarme en tu presencia. Estoy con lo que es habitual entre las mujeres”. De modo que él siguió buscando, pero, por más que buscó, no encontró los ídolos domésticos.\r\n",
  "36": "36  Entonces Jacob se enojó con Labán y se puso a recriminarle: “¿Cuál ha sido mi delito? ¿Qué pecado he cometido para que me persigas con tanto afán?",
  "37": "37  Ahora que ya terminaste de buscar entre todas mis cosas, ¿encontraste algo que pertenezca a tu casa? Sácalo delante de mis hermanos y tus hermanos, y que ellos decidan quién de los dos tiene la razón.",
  "38": "38  Durante los 20 años que he estado contigo, ninguna de tus ovejas ni de tus cabras abortó y nunca comí ni un carnero de tu rebaño.",
  "39": "39  Nunca te llevé ningún animal despedazado por fieras. Yo me hacía cargo de la pérdida. Y, si robaban algún animal —fuera de día o de noche—, tú me exigías que te lo compensara.",
  "40": "40  Durante el día me consumía el calor y durante la noche me moría de frío. Hasta el sueño se me iba.",
  "41": "41  Llevo 20 años trabajando para ti en tu casa: 14 años por tus dos hijas y 6 por tu rebaño, y me cambiaste el salario hasta 10 veces.",
  "42": "42  Si el Dios de mi padre —el Dios de Abrahán y el Dios a quien Isaac teme— no hubiera estado conmigo, ahora me estarías mandando de regreso con las manos vacías. Pero Dios vio mi sufrimiento y mi duro trabajo. Por eso te reprendió anoche”.\r\n",
  "43": "43  Entonces Labán le respondió a Jacob: “Estas mujeres son mis hijas, estos niños son mis hijos y este rebaño es mi rebaño. Todo lo que estás mirando es mío y de mis hijas. ¿Cómo voy a hacer algo contra ellas o contra los hijos que ellas han dado a luz?",
  "44": "44  Vamos, hagamos un pacto tú y yo, y que esto sirva de testigo entre nosotros dos”.",
  "45": "45  Así que Jacob tomó una piedra y la colocó como una columna.",
  "46": "46  Luego Jacob les dijo a sus hermanos: “Recojan piedras”. Y ellos recogieron piedras y las amontonaron. Después comieron sobre ese montón de piedras.",
  "47": "47  Labán lo llamó Jegar-Sahadutá, pero Jacob lo llamó Galeed.\r\n",
  "48": "48  Y Labán dijo: “Este montón de piedras es hoy testigo entre tú y yo”. Por eso fue llamado Galeed",
  "49": "49  y también Atalaya, porque Labán dijo: “Que Jehová nos vigile a ti y a mí cuando no nos estemos viendo el uno al otro.",
  "50": "50  Si maltratas a mis hijas o si te casas con otras mujeres además de ellas, aunque no haya ningún hombre con nosotros que lo vea, recuerda que Dios será testigo entre tú y yo”.",
  "51": "51  Labán pasó a decirle a Jacob: “Aquí están el montón de piedras y la columna que he levantado como testigos entre tú y yo.",
  "52": "52  Este montón de piedras y esta columna son testigos de que yo no pasaré más allá de este montón para hacerte daño y de que tú no pasarás más allá de este montón y de esta columna para hacerme daño.",
  "53": "53  Que juzgue entre nosotros el Dios de Abrahán y el Dios de Nacor, es decir, el Dios del padre de ellos”. Y Jacob juró por el Dios a quien temía su padre Isaac.\r\n",
  "54": "54  Después, Jacob ofreció un sacrificio en la montaña e invitó a comer a sus hermanos. De modo que comieron y pasaron la noche en la montaña.",
  "55": "55  Y Labán se levantó temprano por la mañana, besó a sus nietos y a sus hijas y los bendijo. Luego se fue de regreso a su hogar."
}