{
  "1": "32  Jacob se puso en camino, y los ángeles de Dios se encontraron con él.",
  "2": "2  Tan pronto como Jacob los vio, dijo: “¡Este es el campamento de Dios!”. Así que llamó a aquel lugar Mahanaim.\r\n",
  "3": "3  Entonces Jacob le envió mensajeros a su hermano Esaú, que estaba en la tierra de Seír, el territorio de Edom.",
  "4": "4  Y les dio esta orden: “Díganle esto a mi señor Esaú: ‘Tu siervo Jacob ha dicho: “He estado viviendo con Labán todo este tiempo",
  "5": "5  y he conseguido toros, burros y ovejas, así como siervos y siervas. Te envío este mensaje, mi señor, para darte la noticia y así ganarme tu favor”’”.\r\n",
  "6": "6  Tiempo después, los mensajeros regresaron adonde estaba Jacob y le dijeron: “Fuimos adonde tu hermano Esaú y ahora viene a tu encuentro con 400 hombres”.",
  "7": "7  Entonces Jacob sintió mucho miedo y angustia, así que dividió a su gente, sus rebaños, su ganado vacuno y sus camellos en dos campamentos.",
  "8": "8  Dijo: “De esta manera, si Esaú ataca al primer campamento, el otro campamento puede escapar”.\r\n",
  "9": "9  Después, Jacob oró: “Oh, Dios de mi padre Abrahán y Dios de mi padre Isaac, tú, Jehová, me has dicho: ‘Regresa a tu tierra y adonde están tus parientes, y yo te trataré bien’.",
  "10": "10  Yo no merezco el amor leal ni la fidelidad que me has mostrado a mí, tu siervo. Cuando crucé el Jordán, solo tenía mi bastón, pero ahora tengo tanto que he llegado a formar dos campamentos.",
  "11": "11  Te suplico que me salves de las manos de mi hermano Esaú, pues tengo miedo de que venga y me ataque a mí, así como a los niños y a sus madres.",
  "12": "12  Porque tú has dicho: ‘De veras te trataré bien y haré que tu descendencia sea como los granos de arena del mar, que son tan numerosos que no se pueden contar’”.\r\n",
  "13": "13  Y pasó la noche allí. Luego juntó algunos de sus bienes para regalárselos a Esaú, su hermano:",
  "14": "14  200 hembras de las cabras, 20 machos de las cabras, 200 ovejas, 20 carneros,",
  "15": "15  30 camellas con sus crías, 40 vacas, 10 toros, 20 burras y 10 burros.\r\n",
  "16": "16  Entonces les entregó a sus siervos un grupo de animales tras otro y les dijo: “Crucen delante de mí y mantengan cierta distancia entre cada grupo”.",
  "17": "17  Además, le ordenó al que iba primero: “Si te encuentras con mi hermano Esaú y te pregunta ‘¿De quién eres siervo y adónde vas? ¿De quién son estos animales que van delante de ti?’,",
  "18": "18  entonces le debes contestar ‘De tu siervo Jacob. Esto es un regalo para ti, mi señor Esaú. Y él mismo viene detrás de nosotros’”.",
  "19": "19  También les dio órdenes al segundo, al tercero y a todos los que iban detrás de cada grupo de animales. Les dijo: “Eso es lo que deben decirle a Esaú cuando se encuentren con él.",
  "20": "20  También deben decirle: ‘Tu siervo Jacob viene detrás de nosotros’”. Porque Jacob pensaba: “Si logro aplacarlo enviándole antes un regalo, entonces, cuando yo lo vea, quizás me reciba amablemente”.",
  "21": "21  Así que los siervos que llevaban el regalo cruzaron delante de él. Y él se quedó a pasar la noche en el campamento.\r\n",
  "22": "22  Pero Jacob se levantó más tarde esa misma noche, tomó a sus dos esposas, sus dos siervas y sus 11 niños y cruzó las aguas del Jaboc por la parte menos profunda.",
  "23": "23  De este modo, los llevó al otro lado del río y también llevó todo lo demás que tenía.\r\n",
  "24": "24  Finalmente, cuando Jacob se quedó solo, un hombre se puso a luchar con él hasta el amanecer.",
  "25": "25  Cuando ese hombre vio que no lograba vencer a Jacob, entonces le tocó la cavidad de la cadera. Así que a Jacob se le dislocó la cadera mientras luchaba con él.",
  "26": "26  Después, él dijo: “Suéltame, porque ya está amaneciendo”. Pero Jacob le respondió: “No te voy a soltar hasta que me bendigas”.",
  "27": "27  Entonces, él le preguntó: “¿Cómo te llamas?”. Y le contestó: “Jacob”.",
  "28": "28  “Ya no te llamarás Jacob —dijo él—, sino Israel, porque has luchado con Dios y con hombres, y por fin has vencido”.",
  "29": "29  Por su parte, Jacob le dijo: “Por favor, dime tu nombre”. Pero él contestó: “¿Para qué quieres saber mi nombre?”. Entonces lo bendijo allí mismo.",
  "30": "30  Así que Jacob llamó Peniel a ese lugar, porque dijo: “He visto a Dios cara a cara y aun así conservo la vida”.\r\n",
  "31": "31  Pues bien, él estaba pasando por Penuel cuando salía el sol, e iba cojeando debido a su cadera.",
  "32": "32  Por eso, hasta el día de hoy, los descendientes de Israel no tienen la costumbre de comerse el tendón del muslo, que está en la cavidad de la articulación de la cadera, porque fue en ese tendón del muslo donde aquel hombre tocó a Jacob."
}