{
  "1": "33  Cuando Jacob levantó la vista, vio que Esaú venía con 400 hombres. Así que repartió a los niños entre Lea, Raquel y sus dos siervas.",
  "2": "2  Puso a las siervas con sus hijos en primer lugar, a Lea con sus hijos después y a Raquel con José en último lugar.",
  "3": "3  Entonces Jacob se adelantó a todos y, a medida que se iba acercando a su hermano, se inclinó hasta el suelo siete veces.\r\n",
  "4": "4  Pero Esaú fue corriendo a su encuentro, lo abrazó y lo besó, y los dos se echaron a llorar.",
  "5": "5  Cuando Esaú levantó la vista, vio a las mujeres y a los niños y preguntó: “¿Quiénes son estos que vienen contigo?”. Jacob le contestó: “Son los hijos con los que Dios ha bendecido a tu siervo”.",
  "6": "6  Enseguida se acercaron las siervas con sus hijos y se inclinaron,",
  "7": "7  y también se acercaron Lea y sus hijos y se inclinaron. Finalmente, se acercaron José y Raquel y se inclinaron.\r\n",
  "8": "8  Esaú le preguntó a Jacob: “¿Para qué enviaste toda esa caravana con la que me he encontrado?”. Y él le respondió: “Para ganarme tu favor, mi señor”.",
  "9": "9  Entonces Esaú le dijo: “Yo ya tengo muchísimos bienes, hermano mío. Esto es tuyo. Quédatelo”.",
  "10": "10  Pero Jacob le dijo: “No, si me he ganado tu favor, te ruego que aceptes este regalo de mi parte, porque lo traje para poder ver tu rostro. He visto tu rostro y ha sido como ver el rostro de Dios, pues me has recibido con gusto.",
  "11": "11  Por favor, acepta el regalo que te he traído, porque Dios me ha bendecido y tengo todo lo que necesito”. Y siguió insistiéndole hasta que Esaú lo aceptó.\r\n",
  "12": "12  Más tarde, Esaú le dijo: “Vamos, pongámonos en camino. Yo iré guiándote”.",
  "13": "13  Pero Jacob le respondió: “Mi señor sabe que los niños son frágiles. También sabe que tengo ovejas y vacas con crías. Si en un día apuramos demasiado a los animales, todos morirán.",
  "14": "14  Por favor, mi señor, vete delante de tu siervo. Yo haré el viaje más despacio, al paso del ganado y de los niños, hasta que me encuentre con mi señor en Seír”.",
  "15": "15  Entonces Esaú le dijo: “Al menos permíteme dejarte parte de mi gente”. Pero Jacob le contestó: “¿Para qué vas a hacer eso? Si con tener el favor de mi señor me basta”.",
  "16": "16  Así que ese día Esaú salió de regreso a Seír.\r\n",
  "17": "17  Y Jacob salió hacia Sucot. Allí se hizo una casa y preparó refugios para su manada. Por eso llamó Sucot a aquel lugar.\r\n",
  "18": "18  Jacob siguió su viaje desde Padán-Aram y llegó sano y salvo a la ciudad de Siquem, que está en la tierra de Canaán, y estableció su campamento cerca de la ciudad.",
  "19": "19  Después pagó 100 piezas de dinero por una parte del campo donde había colocado su tienda. Les compró esa parte a los hijos de Hamor, que era padre de Siquem.",
  "20": "20  Allí construyó un altar y lo llamó Dios, el Dios de Israel."
}