{
  "1": "34  Ahora bien, Dina —la hija que Lea le dio a Jacob— solía ir a visitar a las muchachas del lugar.",
  "2": "2  Un día la vio Siquem, que era hijo de Hamor el heveo, uno de los jefes del lugar. Entonces se la llevó, se acostó con ella y la violó.",
  "3": "3  Y él quedó cautivado por Dina, la hija de Jacob, se enamoró de la joven y trató de conquistarla.",
  "4": "4  Al final, Siquem le dijo a Hamor su padre: “Consígueme a esta joven para que sea mi esposa”.\r\n",
  "5": "5  Cuando Jacob se enteró de que Siquem había deshonrado a su hija Dina, sus hijos estaban en el campo con el ganado. Así que Jacob decidió no decir nada hasta que ellos regresaran.",
  "6": "6  Más tarde, el padre de Siquem, Hamor, fue a hablar con Jacob.",
  "7": "7  Pero los hijos de Jacob se enteraron y regresaron enseguida del campo. Estaban ofendidos y muy enojados porque Siquem había deshonrado a Israel al acostarse con la hija de Jacob, algo que no debía hacerse.\r\n",
  "8": "8  Hamor habló con ellos y les dijo: “Mi hijo Siquem desea a su hija. Por favor, dénsela por esposa.",
  "9": "9  Unamos nuestras familias con alianzas matrimoniales. Dennos a sus hijas y tomen a nuestras hijas para ustedes.",
  "10": "10  Pueden vivir con nosotros, y tendrán toda nuestra tierra a su disposición. Quédense, hagan negocios aquí y establézcanse en esta tierra”.",
  "11": "11  Entonces Siquem les dijo al padre y a los hermanos de ella: “Con tal de tener su aprobación, les daré lo que me pidan.",
  "12": "12  Pueden pedirme una dote altísima por la novia y un generoso regalo. Estoy dispuesto a darles cualquier cosa. Pero, por favor, denme a la joven por esposa”.\r\n",
  "13": "13  Pero los hijos de Jacob decidieron engañar a Siquem y a su padre Hamor porque Siquem había deshonrado a su hermana Dina.",
  "14": "14  Así que ellos respondieron: “No podemos hacer algo así. No podemos darle nuestra hermana a un hombre que no está circuncidado, porque es una deshonra para nosotros.",
  "15": "15  Solo podríamos hacerlo con una condición: que ustedes sean como nosotros y circunciden a todos sus varones.",
  "16": "16  Después les daremos a nuestras hijas y tomaremos a sus hijas para nosotros. Viviremos con ustedes y seremos un solo pueblo.",
  "17": "17  Pero, si no nos hacen caso y no se circuncidan, entonces tomaremos a nuestra hija y nos iremos”.\r\n",
  "18": "18  A Hamor y a su hijo Siquem les pareció bien lo que pedían.",
  "19": "19  Y el joven se apresuró a hacer lo que pedían, porque de veras le gustaba la hija de Jacob. Además, él era el más respetable de toda la casa de su padre.\r\n",
  "20": "20  Así que Hamor y su hijo Siquem fueron a la puerta de la ciudad y les dijeron a los hombres de su ciudad:",
  "21": "21  “Estos hombres quieren seguir viviendo en paz con nosotros. Dejemos que se queden en nuestra tierra y que hagan negocios aquí. A fin de cuentas, hay suficiente tierra para ellos. Nosotros podremos casarnos con sus hijas y darles nuestras hijas a ellos.",
  "22": "22  Solo han puesto una condición: que todos nuestros varones se circunciden tal como ellos están circuncidados. Solamente así aceptarán quedarse a vivir con nosotros para formar un solo pueblo.",
  "23": "23  ¿No creen que entonces todos sus bienes, sus riquezas y sus animales serán nuestros? Pues hagamos lo que nos piden para que se queden a vivir con nosotros”.",
  "24": "24  Entonces todos los que salían por la puerta de la ciudad les hicieron caso a Hamor y a su hijo Siquem, y todos los varones —todos los que salían por la puerta de la ciudad— se circuncidaron.\r\n",
  "25": "25  Pero, al tercer día, cuando los hombres todavía estaban adoloridos, Simeón y Leví —dos hijos de Jacob que eran hermanos de Dina— tomaron una espada cada uno y fueron a la ciudad. Y allí, sin que nadie se lo esperara, mataron a todos los varones.",
  "26": "26  Mataron a espada a Hamor y a su hijo Siquem. Luego sacaron a Dina de la casa de Siquem y se fueron.",
  "27": "27  Los demás hijos de Jacob llegaron, vieron a los hombres muertos y saquearon la ciudad por haber deshonrado a su hermana.",
  "28": "28  Se llevaron sus rebaños, su ganado vacuno, sus burros y todo lo que había en la ciudad y en el campo.",
  "29": "29  También se apoderaron de sus bienes, se llevaron cautivos a sus niñitos y a sus mujeres y saquearon sus casas.\r\n",
  "30": "30  Al enterarse, Jacob les dijo a Simeón y a Leví: “Me han causado un gran problema. Por su culpa me aborrecerán los habitantes del país: los cananeos y los perizitas. Nosotros somos pocos. Seguro que ellos se unirán para atacarme, y acabarán conmigo y con toda mi casa”.",
  "31": "31  Pero ellos contestaron: “¿Acaso íbamos a dejar que trataran a nuestra hermana como a una prostituta?”."
}