{
  "1": "35  Después, Dios le dijo a Jacob: “Ponte en camino, sube a Betel y quédate allí. Y tienes que hacerle allí un altar al Dios verdadero, quien se te apareció cuando estabas huyendo de tu hermano Esaú”.\r\n",
  "2": "2  Entonces Jacob les dijo a su familia y a todos los que estaban con él: “Desháganse de los dioses extranjeros que tengan, límpiense y cámbiense de ropa.",
  "3": "3  Pongámonos en camino y subamos a Betel. Allí le haré un altar al Dios verdadero, quien contestó mis súplicas en el día de mi angustia y quien ha estado conmigo dondequiera que he ido”.",
  "4": "4  Así que ellos le dieron a Jacob todos los dioses extranjeros que tenían y los aretes que llevaban en las orejas, y Jacob lo enterró todo debajo del árbol grande que estaba cerca de Siquem.\r\n",
  "5": "5  Cuando reanudaron su viaje, el terror de Dios se apoderó de las ciudades de los alrededores, de modo que nadie persiguió a los hijos de Jacob.",
  "6": "6  Tiempo después, Jacob llegó con toda su gente a Luz —es decir, Betel—, que está en la tierra de Canaán.",
  "7": "7  Allí construyó un altar y llamó al lugar El-Betel, porque, cuando estaba huyendo de su hermano, allí se le había dado a conocer el Dios verdadero.",
  "8": "8  Más tarde murió Débora, la nodriza de Rebeca, y fue enterrada debajo de un roble, al pie de la colina donde estaba Betel. Por eso él llamó Alón-Bacut a este árbol.\r\n",
  "9": "9  Mientras Jacob seguía su viaje desde Padán-Aram, Dios se le volvió a aparecer y lo bendijo.",
  "10": "10  Entonces Dios le dijo: “Tu nombre es Jacob. Pero ya no te llamarás Jacob, sino que tu nombre será Israel”. Así que empezó a llamarlo Israel.",
  "11": "11  Dios también le dijo: “Yo soy el Dios Todopoderoso. Ten muchos hijos y multiplícate. Llegarás a ser padre de naciones, de un gran grupo de naciones. Y entre tus descendientes habrá reyes.",
  "12": "12  La tierra que les he dado a Abrahán y a Isaac te la daré a ti y también se la daré a tus descendientes”.",
  "13": "13  Entonces Dios dejó a Jacob y subió del lugar en el que había hablado con él.\r\n",
  "14": "14  Y Jacob levantó una columna, una columna de piedra, en el lugar donde Dios había hablado con él. Derramó una ofrenda líquida sobre ella y le echó aceite encima.",
  "15": "15  Jacob siguió llamando Betel al lugar donde Dios había hablado con él.\r\n",
  "16": "16  Entonces salieron de Betel. Ahora bien, estando todavía lejos de Efrat, Raquel empezó a dar a luz y el parto se le complicó.",
  "17": "17  Y, cuando más difícil se le estaba haciendo dar a luz, la partera le dijo: “No tengas miedo, porque también tendrás este niño”.",
  "18": "18  Pero Raquel se estaba muriendo. Y, justo antes de que la vida se le escapara, lo llamó Ben-Oní. Sin embargo, su padre lo llamó Benjamín.",
  "19": "19  Así murió Raquel, y fue enterrada en el camino a Efrat, es decir, Belén.",
  "20": "20  Jacob levantó una columna sobre la tumba de ella. Esta es la columna de la tumba de Raquel hasta el día de hoy.\r\n",
  "21": "21  Después, Israel se fue de allí y colocó su tienda más allá de la torre de Éder.",
  "22": "22  Mientras Israel vivía en aquella tierra, un día Rubén fue y se acostó con Bilhá, la concubina de su padre, e Israel se enteró.\r\nAl final, Jacob tuvo 12 hijos.",
  "23": "23  Con Lea tuvo a su primogénito Rubén y también a Simeón, a Leví, a Judá, a Isacar y a Zabulón.",
  "24": "24  Con Raquel tuvo a José y a Benjamín.",
  "25": "25  Con Bilhá, la sierva de Raquel, tuvo a Dan y a Neftalí.",
  "26": "26  Y con Zilpá, la sierva de Lea, tuvo a Gad y a Aser. Estos son los hijos de Jacob, que él tuvo en Padán-Aram.\r\n",
  "27": "27  Tiempo después, Jacob llegó adonde estaba su padre Isaac. Llegó a Mamré, en el área de Quiryat-Arbá, es decir, Hebrón, donde Abrahán y también Isaac habían vivido como extranjeros.",
  "28": "28  Isaac vivió 180 años.",
  "29": "29  Entonces dio su último suspiro y murió, y fue reunido con su pueblo, satisfecho tras una larga vida. Sus hijos Esaú y Jacob lo enterraron."
}