{
  "1": "36  Esta es la historia de Esaú, es decir, Edom.\r\n",
  "2": "2  Esaú se casó con mujeres de Canaán. Se casó con Adá hija de Elón el hitita y con Oholibamá hija de Aná y nieta de Zibeón el heveo.",
  "3": "3  También se casó con Basemat, hija de Ismael y hermana de Nebayot.\r\n",
  "4": "4  Con Adá, Esaú tuvo un hijo llamado Elifaz, con Basemat tuvo un hijo llamado Reuel",
  "5": "5  y con Oholibamá tuvo a Jeús, Jalam y Coré.\r\nEstos fueron los hijos de Esaú, que él tuvo en la tierra de Canaán.",
  "6": "6  Después, Esaú se fue a otra tierra a cierta distancia de su hermano Jacob y se llevó a sus esposas, a sus hijos, a sus hijas y a todos los miembros de su casa, así como el ganado y los demás animales y todas las riquezas que había acumulado en la tierra de Canaán.",
  "7": "7  Como los dos habían acumulado muchos bienes, ya no podían vivir juntos. Tenían tantos animales que la tierra donde habían estado viviendo ya no daba abasto para mantenerlos.",
  "8": "8  Así que Esaú se mudó a la región montañosa de Seír. Esaú es Edom.\r\n",
  "9": "9  Esta es la historia de Esaú, el padre de los edomitas, que viven en la región montañosa de Seír.\r\n",
  "10": "10  Los nombres de los hijos de Esaú son Elifaz hijo de Adá, esposa de Esaú, y Reuel hijo de Basemat, otra esposa de Esaú.\r\n",
  "11": "11  Los hijos de Elifaz fueron Temán, Omar, Zefó, Gatam y Quenaz.",
  "12": "12  Y Elifaz, hijo de Esaú, tuvo una concubina llamada Timná. Con el tiempo, ella le dio a Elifaz un hijo llamado Amalec. Estos fueron los hijos de Adá, esposa de Esaú.\r\n",
  "13": "13  Los hijos de Reuel fueron Náhat, Zérah, Samá y Mizá. Estos fueron los hijos de Basemat, esposa de Esaú.\r\n",
  "14": "14  Y Oholibamá hija de Aná —nieta de Zibeón y esposa de Esaú— le dio a Esaú estos hijos: Jeús, Jalam y Coré.\r\n",
  "15": "15  Los jeques que salieron de los hijos de Esaú son los siguientes. De Elifaz —el primer hijo de Esaú— salieron el jeque Temán, el jeque Omar, el jeque Zefó, el jeque Quenaz,",
  "16": "16  el jeque Coré, el jeque Gatam y el jeque Amalec. Estos fueron los jeques de la familia de Elifaz en la tierra de Edom. Fueron los hijos de Adá.\r\n",
  "17": "17  De Reuel —hijo de Esaú— salieron el jeque Náhat, el jeque Zérah, el jeque Samá y el jeque Mizá. Estos fueron los jeques de la familia de Reuel en la tierra de Edom. Fueron los hijos de Basemat, esposa de Esaú.\r\n",
  "18": "18  Por último, de Oholibamá —esposa de Esaú— salieron el jeque Jeús, el jeque Jalam y el jeque Coré. Estos fueron los jeques que salieron de Oholibamá hija de Aná y esposa de Esaú.\r\n",
  "19": "19  Estos fueron los hijos de Esaú —es decir, Edom— y los jeques que salieron de ellos.\r\n",
  "20": "20  Los hijos de Seír el horeo —los habitantes del país— fueron Lotán, Sobal, Zibeón, Aná,",
  "21": "21  Disón, Ézer y Disán. Estos fueron los jeques de los horeos —los hijos de Seír— en la tierra de Edom.\r\n",
  "22": "22  Los hijos de Lotán fueron Horí y Hemam. Y Timná era hermana de Lotán.\r\n",
  "23": "23  Los hijos de Sobal fueron Alván, Manáhat, Ebal, Sefó y Onam.\r\n",
  "24": "24  Los hijos de Zibeón fueron Ayá y Aná. Este es el Aná que encontró aguas termales en el desierto mientras estaba cuidando los burros de su padre, Zibeón.\r\n",
  "25": "25  Aná tuvo un hijo llamado Disón y una hija llamada Oholibamá.\r\n",
  "26": "26  Los hijos de Disón fueron Hemdán, Esbán, Itrán y Kerán.\r\n",
  "27": "27  Los hijos de Ézer fueron Bilhán, Zaaván y Acán.\r\n",
  "28": "28  Los hijos de Disán fueron Uz y Arán.\r\n",
  "29": "29  Estos fueron los jeques de los horeos: el jeque Lotán, el jeque Sobal, el jeque Zibeón, el jeque Aná,",
  "30": "30  el jeque Disón, el jeque Ézer y el jeque Disán. Estos fueron los jeques de los horeos que había en la tierra de Seír.\r\n",
  "31": "31  Ahora bien, los reyes que reinaron en la tierra de Edom antes de que los israelitas tuvieran un rey son los siguientes.",
  "32": "32  Bela hijo de Beor reinó en Edom, y su ciudad se llamaba Dinhabá.",
  "33": "33  Cuando Bela murió, reinó en su lugar Jobab hijo de Zérah de Bozrá.",
  "34": "34  Cuando Jobab murió, reinó en su lugar Husam de la tierra de los temanitas.",
  "35": "35  Cuando Husam murió, reinó en su lugar Hadad hijo de Bedad, y su ciudad se llamaba Avit. Él venció a los madianitas en el territorio de Moab.",
  "36": "36  Cuando Hadad murió, reinó en su lugar Samlá de Masrecá.",
  "37": "37  Cuando Samlá murió, reinó en su lugar Shaúl de Rehobot del Río.",
  "38": "38  Cuando Shaúl murió, reinó en su lugar Baal-Hanán hijo de Acbor.",
  "39": "39  Cuando Baal-Hanán hijo de Acbor murió, reinó en su lugar Hadar. Su ciudad se llamaba Paú y su esposa se llamaba Mehetabel, hija de Matred, hija de Mezahab.\r\n",
  "40": "40  Así que los jeques que descendieron de Esaú —ordenados por familias y por regiones según sus nombres— fueron el jeque Timná, el jeque Alvá, el jeque Jetet,",
  "41": "41  el jeque Oholibamá, el jeque Elá, el jeque Pinón,",
  "42": "42  el jeque Quenaz, el jeque Temán, el jeque Mibzar,",
  "43": "43  el jeque Magdiel y el jeque Iram. Estos fueron los jeques de Edom, ordenados por las regiones que ocuparon en su tierra. Este es Esaú, el padre de los edomitas."
}