{
  "1": "37  Ahora bien, Jacob siguió viviendo en la tierra de Canaán, donde su padre había vivido como extranjero.\r\n",
  "2": "2  Esta es la historia de Jacob.\r\nCuando su hijo José tenía 17 años, el muchacho cuidaba los rebaños con los hijos de Bilhá y de Zilpá, las esposas de su padre. Y un día José le dio a su padre un mal informe de sus hermanos.",
  "3": "3  Israel quería a José más que a sus demás hijos porque era el hijo de su vejez, y él mandó hacerle una túnica especial.",
  "4": "4  Cuando los hermanos de José vieron que su padre lo quería más que a todos ellos, empezaron a odiarlo. De hecho, no podían hablarle amablemente.\r\n",
  "5": "5  Una vez, José tuvo un sueño y se lo contó a sus hermanos, y eso hizo que lo odiaran todavía más.",
  "6": "6  Él les dijo: “Por favor, escuchen el sueño que tuve.",
  "7": "7  Estábamos amarrando gavillas de grano en medio del campo, y entonces mi gavilla se levantó y se quedó de pie. Luego sus gavillas se pusieron alrededor de la mía y se inclinaron ante ella”.",
  "8": "8  Sus hermanos le dijeron: “¿Acaso vas a ser rey sobre nosotros y nos vas a gobernar?”. Así pues, los sueños de José y sus palabras hicieron que ellos lo odiaran todavía más.\r\n",
  "9": "9  Después, José tuvo otro sueño y se lo contó a sus hermanos. Les dijo: “He tenido otro sueño. Pero esta vez se inclinaban ante mí el sol, la luna y 11 estrellas”.",
  "10": "10  Se lo contó a su padre y a sus hermanos. Entonces su padre lo reprendió y le dijo: “¿Qué significa este sueño tuyo? ¿De veras vendremos tu madre, tus hermanos y yo a inclinarnos hasta el suelo delante de ti?”.",
  "11": "11  Y sus hermanos se pusieron celosos de José, pero su padre se quedó pensando en lo que él había dicho.\r\n",
  "12": "12  Un día, sus hermanos llevaron a pastar el rebaño de su padre cerca de Siquem.",
  "13": "13  Más tarde, Israel le dijo a José: “Tus hermanos están pastoreando los rebaños cerca de Siquem, ¿verdad? Ven, que quiero mandarte adonde están ellos”. Y José le respondió: “¡Aquí estoy para lo que mandes!”.",
  "14": "14  Así que su padre le dijo: “Por favor, ve a ver si tus hermanos están bien, fíjate en cómo está el rebaño y regresa para informarme”. Entonces lo mandó del valle de Hebrón a Siquem.",
  "15": "15  Más tarde, un hombre se encontró a José dando vueltas por el campo y le preguntó: “¿Qué buscas?”.",
  "16": "16  José le dijo: “Busco a mis hermanos. Dime, por favor, ¿dónde están pastoreando ellos los rebaños?”.",
  "17": "17  Y el hombre le contestó: “Se fueron de aquí. Oí que dijeron: ‘Vámonos a Dotán’”. Así que José fue tras sus hermanos y los halló en Dotán.\r\n",
  "18": "18  Pero, antes de que él llegara adonde estaban sus hermanos, ellos lo vieron venir a lo lejos y se pusieron a tramar cómo matarlo.",
  "19": "19  Se dijeron unos a otros: “¡Miren! Ahí viene ese soñador.",
  "20": "20  Vengan, vamos a matarlo y a echarlo en una de las cisternas. Luego diremos que una fiera lo devoró. Ya veremos en qué terminan sus sueños”.",
  "21": "21  Pero, cuando Rubén oyó esto, intentó librarlo de ellos. Les dijo: “No le quitemos la vida”.",
  "22": "22  Rubén añadió: “No derramen sangre. Échenlo en esta cisterna en el desierto, pero no le hagan daño”. Y es que él quería librarlo de ellos para devolvérselo a su padre.\r\n",
  "23": "23  Así que, tan pronto como José llegó, sus hermanos le quitaron la túnica especial que llevaba puesta.",
  "24": "24  Entonces lo agarraron y lo echaron en la cisterna. En ese momento no había agua en la cisterna; estaba vacía.\r\n",
  "25": "25  Luego se sentaron a comer y, al levantar la vista, vieron que venía una caravana. Eran ismaelitas que bajaban de Galaad hacia Egipto. Sus camellos iban cargados de ládano, bálsamo y corteza resinosa.",
  "26": "26  Entonces Judá les dijo a sus hermanos: “¿Y qué ganamos matando a nuestro hermano y manteniendo su muerte en secreto?",
  "27": "27  Vamos a vendérselo a los ismaelitas, y no le hagamos daño nosotros. Después de todo, él es nuestro hermano y somos de la misma sangre”. Así que ellos escucharon a su hermano.",
  "28": "28  Y, cuando los mercaderes madianitas pasaron por allí, los hermanos de José lo sacaron de la cisterna y se lo vendieron a los ismaelitas por 20 piezas de plata. De modo que aquellos hombres se llevaron a José a Egipto.\r\n",
  "29": "29  Más tarde, Rubén volvió a la cisterna y, al ver que José ya no estaba allí, se rasgó la ropa.",
  "30": "30  Luego volvió adonde estaban sus hermanos y gritó: “¡El muchacho ya no está! ¿Y ahora qué voy a hacer yo?”.\r\n",
  "31": "31  Entonces, agarraron la túnica de José, mataron un macho de las cabras y mojaron la túnica en la sangre.",
  "32": "32  Después le enviaron a su padre esa túnica especial y dijeron: “Encontramos esto. Por favor, comprueba si es la túnica de tu hijo o no”.",
  "33": "33  Después de revisarla, él gritó: “¡Es la túnica de mi hijo! ¡Una fiera lo habrá devorado! ¡De seguro José ha sido despedazado!”.",
  "34": "34  Entonces Jacob se rasgó la ropa, se puso tela de saco alrededor de la cintura y estuvo de duelo por su hijo durante muchos días.",
  "35": "35  Todos sus hijos y sus hijas trataban de consolarlo, pero él no se dejaba consolar. Más bien, decía: “¡Seguiré de duelo por mi hijo hasta que baje a la Tumba!”. Y el padre de José siguió llorando por él.\r\n",
  "36": "36  Pues bien, los madianitas lo vendieron en Egipto. Se lo vendieron a Potifar, jefe de la guardia del faraón y funcionario de la corte."
}