{
  "1": "38  Por ese entonces, Judá dejó a sus hermanos y colocó su tienda cerca de un hombre adulamita llamado Hirá.",
  "2": "2  Allí Judá vio a la hija de un cananeo llamado Súa, con la que se casó y tuvo relaciones.",
  "3": "3  Entonces ella quedó embarazada. Más tarde dio a luz un hijo, y él lo llamó Er.",
  "4": "4  De nuevo quedó embarazada, y tuvo un niño al que llamó Onán.",
  "5": "5  Y volvió a dar a luz un hijo y lo llamó Selá. Él estaba en Aczib cuando ella tuvo este hijo.\r\n",
  "6": "6  Con el tiempo, Judá casó a su hijo mayor Er con una mujer llamada Tamar.",
  "7": "7  Pero a Jehová le desagradaba la conducta de Er, el hijo mayor de Judá. Así que Jehová le dio muerte.",
  "8": "8  En vista de eso, Judá le dijo a Onán: “Cásate con la esposa de tu hermano y cumple con el matrimonio de cuñado. Ten relaciones con ella para darle descendencia a tu hermano”.",
  "9": "9  Pero Onán sabía que esa descendencia no se consideraría suya. Así que, cuando tenía relaciones con la esposa de su hermano, derramaba su semen en el suelo para no darle descendencia a su hermano.",
  "10": "10  Pero lo que hacía estaba mal a los ojos de Jehová. Por lo tanto, a él también le dio muerte.",
  "11": "11  Entonces Judá le dijo a Tamar, su nuera: “Quédate en la casa de tu padre y mantente viuda hasta que mi hijo Selá sea mayor”. Y es que pensaba: “No sea que él también muera como sus hermanos”. Así que Tamar se fue y se quedó en la casa de su padre.\r\n",
  "12": "12  Con el tiempo murió la esposa de Judá, que era hija de Súa. Cuando Judá terminó el periodo de duelo, fue con su amigo Hirá el adulamita adonde estaban los esquiladores de sus ovejas en Timná.",
  "13": "13  Entonces alguien le dijo a Tamar: “Tu suegro está subiendo a Timná para esquilar sus ovejas”.",
  "14": "14  Así que ella se quitó su ropa de viuda, se cubrió el rostro, se puso un chal y se sentó a la entrada de Enaim, que está en el camino que va a Timná. Hizo esto porque veía que Selá ya era mayor y todavía no la habían casado con él.\r\n",
  "15": "15  Cuando Judá la vio, enseguida pensó que era una prostituta, porque Tamar se había cubierto el rostro.",
  "16": "16  De modo que se apartó del camino, fue hacia ella y, como no sabía que era su nuera, le pidió: “Déjame tener relaciones contigo, por favor”. Ella le respondió: “¿Qué me darás a cambio de tener relaciones conmigo?”.",
  "17": "17  “Te enviaré un cabrito de mi rebaño”, dijo él. Pero ella le contestó: “¿Me dejarás alguna garantía hasta que me lo envíes?”.",
  "18": "18  Él le preguntó: “¿Qué quieres que te deje como garantía?”. Entonces ella le dijo: “Tu anillo de sellar con su cordón y la vara que tienes en la mano”. Así que él se los dio, tuvo relaciones con Tamar y la dejó embarazada.",
  "19": "19  Después, ella se levantó y se fue, se quitó el chal y se vistió con su ropa de viuda.\r\n",
  "20": "20  Judá envió a su amigo, el adulamita, para que llevara el cabrito y recuperara la garantía que le había dejado a la mujer, pero este no la encontró.",
  "21": "21  Así que les preguntó a los hombres del lugar: “¿Dónde está aquella prostituta de templo que estaba en Enaim junto al camino?”. Pero ellos le dijeron: “Aquí nunca ha habido una prostituta de templo”.",
  "22": "22  Al final, él regresó adonde estaba Judá y le dijo: “No la encontré. Es más, los hombres del lugar me dijeron: ‘Aquí nunca ha habido una prostituta de templo’”.",
  "23": "23  Así que Judá le dijo: “Que se quede con las cosas, no sea que se burlen de nosotros. En cualquier caso, yo le envié el cabrito a ella, pero tú no la encontraste”.\r\n",
  "24": "24  Unos tres meses después le dijeron a Judá: “Tu nuera Tamar se ha prostituido. Y, por haberse prostituido, ahora está embarazada”. Entonces Judá dijo: “Llévenla afuera y que la quemen”.",
  "25": "25  Mientras la iban llevando afuera, ella le envió este mensaje a su suegro: “El hombre del que estoy embarazada es el dueño de estas cosas”. Y añadió: “Por favor, comprueba de quién son este anillo de sellar, este cordón y esta vara”.",
  "26": "26  Judá examinó las cosas y dijo: “Ella es más justa que yo, porque yo no la entregué a mi hijo Selá”. Después de aquello no volvió a tener relaciones sexuales con ella.\r\n",
  "27": "27  Pues bien, cuando a ella le llegó el momento de dar a luz, resultó que tenía gemelos en su vientre.",
  "28": "28  Mientras ella daba a luz, uno de ellos sacó la mano. Enseguida la partera agarró un hilo rojo escarlata, se lo ató a la mano y dijo: “Este salió primero”.",
  "29": "29  Pero él volvió a meter la mano y su hermano fue el que salió. Así que la partera exclamó: “¡Qué desgarro hiciste!”. Por eso lo llamaron Pérez.",
  "30": "30  Y después salió su hermano, que tenía el hilo rojo escarlata atado a la mano. A él lo llamaron Zérah."
}