{
  "1": "39  Pues bien, los ismaelitas llevaron a José a Egipto. Allí se lo vendieron a un egipcio llamado Potifar, que era jefe de la guardia del faraón y funcionario de la corte.",
  "2": "2  Pero Jehová estaba con José. Así que le fue bien, y su amo, el egipcio, lo puso como encargado de su casa.",
  "3": "3  Su amo se dio cuenta de que Jehová estaba con José y de que Jehová se encargaba de que le saliera bien todo lo que hacía.\r\n",
  "4": "4  José siguió ganándose el favor de Potifar y se convirtió en su ayudante personal. Así que Potifar lo puso a cargo de la casa y de todo lo que tenía.",
  "5": "5  Desde el momento en que lo puso a cargo de su casa y de todo lo que tenía, Jehová empezó a bendecir la casa del egipcio debido a José. Jehová bendijo todo lo que él tenía en la casa y en el campo.",
  "6": "6  Al final, Potifar dejó al cuidado de José todo lo que tenía. No tenía que preocuparse de nada, únicamente de lo que quería comer. Además, José se convirtió en un joven fornido y atractivo.\r\n",
  "7": "7  Entonces la esposa de su amo empezó a fijarse en José y a decirle: “Acuéstate conmigo”.",
  "8": "8  Pero él se negaba y le decía a la esposa de su amo: “Mira, mi amo no se preocupa de nada de la casa porque me tiene a mí, y me ha confiado todo lo que tiene.",
  "9": "9  No hay nadie con más autoridad que yo en esta casa. Y él ha puesto todo a mi disposición excepto a ti, porque eres su esposa. Así que ¿cómo podría yo hacer algo tan malo y de hecho pecar contra Dios?”.\r\n",
  "10": "10  Ella insistía día tras día, pero José nunca aceptaba acostarse con ella ni quedarse con ella.",
  "11": "11  Sin embargo, uno de los días en que entró en la casa a hacer su trabajo no había ningún sirviente dentro.",
  "12": "12  Entonces ella lo agarró por la ropa y le dijo: “¡Acuéstate conmigo!”. Pero él salió huyendo y dejó su ropa entre las manos de ella.",
  "13": "13  Cuando ella vio que José había salido huyendo y que había dejado la ropa entre sus manos,",
  "14": "14  ella se puso a llamar a gritos a los hombres de la casa y les dijo: “¡Miren! Ese hebreo que nos trajo mi esposo ha querido reírse de nosotros. Intentó acostarse conmigo, pero yo me puse a gritar con todas mis fuerzas.",
  "15": "15  Y, tan pronto como oyó que levantaba la voz y me ponía a gritar, salió huyendo y dejó su ropa junto a mí”.",
  "16": "16  Luego colocó la ropa de él a su lado y esperó a que el amo de José regresara a la casa.\r\n",
  "17": "17  Entonces ella le contó a Potifar la misma historia. Le dijo: “El siervo hebreo que tú nos trajiste ha querido reírse de mí.",
  "18": "18  Pero, tan pronto como levanté la voz y me puse a gritar, salió huyendo y dejó su ropa junto a mí”.",
  "19": "19  Cuando el amo de José oyó que su esposa le decía “Tu siervo me hizo esto y aquello”, se puso muy furioso.",
  "20": "20  Así que el amo de José lo agarró y lo metió en la prisión donde se encerraba a los presos del rey. Y José se quedó encerrado en prisión.\r\n",
  "21": "21  Pero Jehová continuó con José. Siguió mostrándole amor leal e hizo que tuviera el favor del jefe de la prisión.",
  "22": "22  Por eso, el jefe de la prisión puso a José a cargo de todos los presos que estaban encerrados allí. José era el encargado de que ellos realizaran todo lo que tenían que hacer.",
  "23": "23  Y el jefe de la prisión no se preocupaba de nada de lo que había puesto al cuidado de José, porque Jehová estaba con José y Jehová se encargaba de que le saliera bien todo lo que hacía."
}