{
  "1": "4  Y Adán tuvo relaciones sexuales con su esposa Eva, y ella quedó embarazada. Cuando dio a luz a Caín, ella dijo: “He dado a luz un hijo con la ayuda de Jehová”.",
  "2": "2  Más tarde, ella volvió a dar a luz y tuvo a Abel, el hermano de Caín.\r\nAbel se hizo pastor de ovejas y Caín se hizo agricultor.",
  "3": "3  Pasó el tiempo, y Caín presentó algunos productos de la tierra como ofrenda para Jehová.",
  "4": "4  Pero Abel ofreció algunos primogénitos de su rebaño, incluida su grasa. Ahora bien, Jehová aprobó a Abel y su ofrenda,",
  "5": "5  pero no aprobó a Caín ni su ofrenda. Por eso, Caín se enfureció y se sintió muy decepcionado.",
  "6": "6  Entonces Jehová le dijo a Caín: “¿Por qué estás tan enojado y decepcionado?",
  "7": "7  Si cambias y haces lo que está bien, ¿no crees que volverás a tener mi aprobación? Pero, si no cambias y no haces lo que está bien, el pecado te seguirá acechando a la puerta porque desea dominarte. ¿Y tú serás capaz de controlarlo?”.\r\n",
  "8": "8  Después de eso, Caín le dijo a su hermano Abel: “Vamos al campo”. Mientras estaban en el campo, Caín atacó a su hermano y lo mató.",
  "9": "9  Más tarde, Jehová le preguntó a Caín: “¿Dónde está tu hermano Abel?”. Él le contestó: “No sé. ¿Acaso soy yo el guardián de mi hermano?”.",
  "10": "10  Así que Dios le dijo: “¿Qué has hecho? ¡Escucha! La sangre de tu hermano me está gritando desde el suelo.",
  "11": "11  Y ahora se te maldice y se te destierra del suelo que ha abierto la boca para beber la sangre de tu hermano, la cual tú derramaste.",
  "12": "12  Cuando cultives el suelo, este no te dará su producto. Serás un fugitivo y estarás yendo de un lado a otro por la tierra”.",
  "13": "13  Entonces Caín le dijo a Jehová: “El castigo por mi error es mayor de lo que puedo soportar.",
  "14": "14  Hoy estás echándome de la región, y estaré fuera de tu vista. Seré un fugitivo y estaré yendo de un lado a otro por la tierra, y cualquiera que me encuentre de seguro me matará”.",
  "15": "15  Por eso, Jehová le dijo: “En ese caso, cualquiera que mate a Caín sufrirá la venganza siete veces”.\r\nY Jehová estableció una señal para Caín, para que nadie que lo encontrara lo matara.",
  "16": "16  Luego Caín salió de la presencia de Jehová y se fue a vivir a la región del Destierro, que estaba al este de Edén.\r\n",
  "17": "17  Entonces Caín tuvo relaciones sexuales con su esposa, y ella quedó embarazada y dio a luz a Enoc. Luego Caín se puso a construir una ciudad y le puso el nombre de su hijo Enoc.",
  "18": "18  Más tarde, Enoc fue padre de Irad; Irad fue padre de Mehujael; Mehujael fue padre de Metusael, y Metusael fue padre de Lamec.\r\n",
  "19": "19  Lamec se casó con dos mujeres. La primera se llamaba Adá, y la segunda se llamaba Zilá.",
  "20": "20  Adá dio a luz a Jabal. Él fue el primero de los que vivían en tiendas de campaña y criaban ganado.",
  "21": "21  Su hermano se llamaba Jubal. Él fue el primero de los que tocaban el arpa y la flauta.",
  "22": "22  Por su parte, Zilá dio a luz a Tubal-Caín, que forjaba toda clase de herramientas de cobre y de hierro. Y la hermana de Tubal-Caín se llamaba Naamá.",
  "23": "23  Entonces Lamec compuso estos versos para sus esposas Adá y Zilá:\r\n“Oigan mi voz, esposas de Lamec.\r\nEscuchen mis palabras:\r\n he matado a un hombre que me hirió, sí, a un joven que me golpeó.\r\n",
  "24": "24  Si a Caín hay que vengarlo siete veces, a Lamec hay que vengarlo setenta y siete veces”.\r\n",
  "25": "25  Pues bien, Adán volvió a tener relaciones sexuales con su esposa, y ella dio a luz un hijo. Ella lo llamó Set, porque dijo: “Dios me ha dado otro descendiente para reemplazar a Abel, porque Caín lo mató”.",
  "26": "26  Set también tuvo un hijo, y lo llamó Enós. En aquel tiempo, la gente empezó a invocar el nombre de Jehová."
}