{
  "1": "40  Tiempo después, el jefe de los coperos del rey de Egipto y el jefe de los panaderos pecaron contra su señor, el rey de Egipto.",
  "2": "2  Y el faraón se indignó con estos dos funcionarios, es decir, con el jefe de los coperos y el jefe de los panaderos.",
  "3": "3  Así que los encerró en la prisión de la casa del jefe de la guardia, donde estaba encerrado José.",
  "4": "4  El jefe de la guardia le encargó a José que estuviera con ellos y los atendiera, y ellos siguieron en prisión durante algún tiempo.\r\n",
  "5": "5  Ahora bien, tanto el copero como el panadero del rey de Egipto, que estaban encerrados en la prisión, tuvieron un sueño cada uno la misma noche. Y cada sueño tenía su propia interpretación.",
  "6": "6  A la mañana siguiente, cuando José entró adonde estaban ellos, se veían decaídos.",
  "7": "7  Entonces, les preguntó a estos funcionarios del faraón que estaban encerrados con él en la casa de su amo: “¿Por qué tienen hoy esas caras tan tristes?”.",
  "8": "8  Ellos le contestaron: “Cada uno de nosotros tuvo un sueño, pero no tenemos ningún intérprete”. Así que José les dijo: “¿No le pertenecen a Dios las interpretaciones? Cuéntenme sus sueños, por favor”.\r\n",
  "9": "9  El jefe de los coperos le contó su sueño a José. Le dijo: “En mi sueño había una vid delante de mí",
  "10": "10  que tenía tres ramitas. La vid echó brotes, floreció y produjo racimos de uvas maduras.",
  "11": "11  Yo tenía la copa del faraón en la mano. Así que agarré las uvas y las exprimí en la copa del faraón. Después le di la copa al faraón”.",
  "12": "12  Entonces José le dijo: “Esta es la interpretación de tu sueño. Las tres ramitas son tres días.",
  "13": "13  Dentro de tres días, el faraón te pondrá en libertad y te devolverá a tu puesto. Volverás a darle la copa al faraón como antes, cuando eras su copero.",
  "14": "14  Eso sí, tienes que acordarte de mí cuando te vaya bien. Por favor, muéstrame amor leal y háblale de mí al faraón para que me saquen de aquí.",
  "15": "15  Resulta que me secuestraron de la tierra de los hebreos, y aquí no he hecho nada para que me metan en prisión”.\r\n",
  "16": "16  Cuando el jefe de los panaderos vio que José había interpretado algo bueno, le dijo: “Yo también estaba en mi sueño y tenía tres canastas de pan blanco sobre la cabeza.",
  "17": "17  En la canasta de arriba había todo tipo de productos horneados para el faraón, y las aves se los comían de esa canasta”.",
  "18": "18  Entonces José le explicó: “Esta es la interpretación de tu sueño. Las tres canastas son tres días.",
  "19": "19  Dentro de tres días, el faraón te cortará la cabeza y te colgará en un madero, y las aves se comerán tu carne”.\r\n",
  "20": "20  Pues bien, tres días después fue el cumpleaños del faraón. Así que el faraón hizo un banquete para todos sus siervos y mandó traer al jefe de los coperos y al jefe de los panaderos delante de sus siervos.",
  "21": "21  Entonces devolvió a su puesto al jefe de los coperos, quien siguió dándole la copa al faraón.",
  "22": "22  Pero hizo que colgaran al jefe de los panaderos, tal como José les había dicho cuando interpretó sus sueños.",
  "23": "23  Sin embargo, el jefe de los coperos se olvidó de José, y siguió sin acordarse de él."
}