{
  "1": "41  Pasaron dos años completos. Entonces el faraón soñó que estaba de pie junto al río Nilo.",
  "2": "2  De pronto salieron del río siete vacas gordas y hermosas que se pusieron a pastar a orillas del Nilo.",
  "3": "3  Después de ellas, salieron del Nilo siete vacas flacas y feas que se pararon en la orilla del río, al lado de las vacas gordas.",
  "4": "4  Entonces las vacas flacas y feas se pusieron a devorar a las siete vacas gordas y hermosas. Y ahí se despertó el faraón.\r\n",
  "5": "5  Luego volvió a dormirse y tuvo un segundo sueño. Esta vez había siete espigas llenas de grano excelente que salían del mismo tallo.",
  "6": "6  Después de ellas crecieron siete espigas que eran delgadas y estaban quemadas por el viento del este.",
  "7": "7  Y las espigas delgadas empezaron a tragarse a las siete espigas llenas de grano excelente. Ahí se despertó el faraón y se dio cuenta de que había sido un sueño.\r\n",
  "8": "8  A la mañana siguiente, él estaba inquieto. Así que el faraón mandó llamar a todos los sacerdotes-magos y sabios de Egipto y les contó sus sueños, pero no hubo nadie que pudiera interpretárselos.\r\n",
  "9": "9  Entonces el jefe de los coperos le dijo al faraón: “Hoy tengo que confesar mis pecados.",
  "10": "10  El faraón se indignó con sus siervos, así que ordenó que nos metieran a mí y al jefe de los panaderos en la prisión de la casa del jefe de la guardia.",
  "11": "11  Después, cada uno de nosotros tuvo un sueño la misma noche, y cada sueño tenía su propia interpretación.",
  "12": "12  Resulta que allí con nosotros había un joven hebreo, un siervo del jefe de la guardia. Cuando le contamos nuestros sueños, él nos interpretó su significado.",
  "13": "13  Y ocurrió exactamente lo que él nos había interpretado: a mí me devolvieron a mi puesto y al otro hombre lo colgaron”.\r\n",
  "14": "14  Así que el faraón mandó buscar a José, y enseguida lo trajeron de la prisión. José se afeitó, se cambió de ropa y se presentó ante el faraón.",
  "15": "15  Entonces el faraón le dijo a José: “He tenido un sueño, pero no hay nadie que pueda interpretármelo. Y me han dicho que, cuando te cuentan un sueño, tú puedes interpretarlo”.",
  "16": "16  José le respondió al faraón: “Yo no soy nadie. Es Dios el que hablará sobre el bienestar del faraón”.\r\n",
  "17": "17  El faraón entonces le dijo a José: “En mi sueño, yo estaba de pie a la orilla del río Nilo.",
  "18": "18  De pronto salieron del Nilo siete vacas gordas y hermosas que se pusieron a pastar a orillas del río.",
  "19": "19  Después de ellas salieron siete vacas desnutridas, horribles y flacas. Nunca he visto vacas tan horribles en toda la tierra de Egipto.",
  "20": "20  Y las vacas flacas y feas empezaron a devorar a las siete vacas gordas.",
  "21": "21  Pero, cuando terminaron de comérselas, nadie habría pensado que se las habían comido, porque su aspecto seguía siendo tan malo como antes. Y ahí me desperté.\r\n",
  "22": "22  ”Después de eso vi en mi sueño siete espigas llenas de grano excelente que salían del mismo tallo.",
  "23": "23  A continuación, crecieron siete espigas de grano seco que eran delgadas y estaban quemadas por el viento del este.",
  "24": "24  Entonces las espigas delgadas empezaron a tragarse a las siete espigas llenas de grano excelente. Les conté el sueño a los sacerdotes-magos, pero no hubo nadie que pudiera explicármelo”.\r\n",
  "25": "25  José le dijo al faraón: “Los sueños del faraón significan lo mismo. El Dios verdadero hará algo y él se lo ha anunciado al faraón.",
  "26": "26  Las siete vacas sanas son siete años, y las siete espigas buenas también son siete años. Estos sueños significan lo mismo.",
  "27": "27  Las siete vacas flacas y feas que salieron después de las otras son siete años. Las siete espigas vacías y quemadas por el viento del este serán siete años de hambre.",
  "28": "28  Tal y como acabo de decirle al faraón, el Dios verdadero le ha mostrado al faraón lo que va a hacer.\r\n",
  "29": "29  ”Durante siete años habrá gran abundancia en toda la tierra de Egipto.",
  "30": "30  Pero después vendrán siete años de hambre que realmente harán olvidar toda la abundancia de la tierra de Egipto. El hambre consumirá la tierra.",
  "31": "31  Y nadie se acordará de la abundancia que hubo antes en el país, porque el hambre que vendrá después será terrible.",
  "32": "32  El faraón tuvo este sueño dos veces porque el Dios verdadero ha decidido firmemente hacer todo esto, y el Dios verdadero lo hará dentro de poco.\r\n",
  "33": "33  ”Por lo tanto, que el faraón busque a un hombre que sea prudente y sabio, y que lo ponga a cargo de la tierra de Egipto.",
  "34": "34  Que el faraón actúe de inmediato y nombre supervisores en el país para que se recoja la quinta parte de lo que produzca Egipto durante los siete años de abundancia.",
  "35": "35  Ellos deben reunir todos estos víveres durante los años buenos que vienen. Y deben almacenar el grano en las ciudades y tenerlo guardado allí. Este grano pertenecerá al faraón.",
  "36": "36  Los víveres servirán para alimentar al país durante los siete años de hambre que vendrán sobre la tierra de Egipto. Así el país no morirá de hambre”.\r\n",
  "37": "37  Pues bien, esta propuesta les pareció bien al faraón y a todos sus siervos.",
  "38": "38  Así que el faraón les dijo a sus siervos: “¿Acaso encontraremos otro hombre como este, que tiene el espíritu de Dios?”.",
  "39": "39  Entonces el faraón le dijo a José: “No hay nadie tan prudente y sabio como tú, puesto que Dios te ha revelado todo esto a ti.",
  "40": "40  Tú personalmente estarás a cargo de mi casa. Todo mi pueblo te obedecerá sin reservas. Solo yo seré superior a ti, porque soy el rey”.",
  "41": "41  Además, el faraón le dijo a José: “Mira, te pongo a cargo de toda la tierra de Egipto”.",
  "42": "42  El faraón se quitó el anillo de sellar de su propia mano y lo puso en la mano de José. Luego lo vistió con ropa de lino fino y le colocó en el cuello un collar de oro.",
  "43": "43  También hizo que se subiera en el segundo carro de honor del faraón, y delante de él iban gritando: “¡Avrékh!”. Así fue como el faraón lo puso a cargo de toda la tierra de Egipto.\r\n",
  "44": "44  El faraón también le dijo a José: “Yo soy el faraón, pero nadie podrá hacer nada en toda la tierra de Egipto sin tu autorización”.",
  "45": "45  Después de aquello, el faraón llamó Zafenat-Panéah a José y le dio como esposa a Asenat hija de Potifera, el sacerdote de On. Y José quedó a cargo de toda la tierra de Egipto.",
  "46": "46  José tenía 30 años cuando se presentó ante el faraón, el rey de Egipto.\r\nEntonces José se retiró de la presencia del faraón y salió a recorrer toda la tierra de Egipto.",
  "47": "47  Durante los siete años de abundancia, la tierra siguió produciendo muchísimo.",
  "48": "48  Él estuvo reuniendo los víveres de la tierra de Egipto durante estos siete años y los almacenó en las ciudades. En cada ciudad guardaba lo que producían los campos de los alrededores.",
  "49": "49  José siguió almacenando muchísimo grano, tanto como los granos de arena del mar. Llegó a haber tanto que no podían medirlo, y al final tuvieron que dejar de medirlo.\r\n",
  "50": "50  Y, antes de que empezaran los años de hambre, José tuvo dos hijos. La madre fue Asenat hija de Potifera, el sacerdote de On.",
  "51": "51  José llamó Manasés a su primer hijo, porque decía: “Dios me ha hecho olvidar todas mis desgracias y a toda la casa de mi padre”.",
  "52": "52  Al segundo lo llamó Efraín, porque decía: “Dios me ha hecho fructífero en la tierra de mis sufrimientos”.\r\n",
  "53": "53  Con el tiempo terminaron los siete años de abundancia en la tierra de Egipto.",
  "54": "54  Entonces comenzaron los siete años de hambre, tal como había dicho José. Y hubo hambre en todos los países, pero en toda la tierra de Egipto había pan.",
  "55": "55  Al final, el hambre alcanzó la tierra de Egipto, y el pueblo empezó a pedirle pan al faraón desesperadamente. Así que el faraón les dijo a los egipcios: “Vayan adonde está José y hagan todo lo que él les diga”.",
  "56": "56  Y seguía habiendo hambre en toda la superficie de la tierra. Entonces José empezó a abrir todos los graneros que tenían y a venderles grano a los egipcios, porque el hambre se había apoderado de la tierra de Egipto.",
  "57": "57  Y gente de toda la tierra llegaba a Egipto para comprarle grano a José, porque el hambre se había apoderado de toda la tierra."
}