{
  "1": "42  Cuando Jacob se enteró de que había grano en Egipto, les dijo a sus hijos: “¿Por qué están mirándose unos a otros sin hacer nada?”.",
  "2": "2  Y añadió: “He oído que hay grano en Egipto. Bajen allá y compren grano para que sobrevivamos y no nos muramos de hambre”.",
  "3": "3  Así que 10 de los hermanos de José bajaron a Egipto a comprar grano.",
  "4": "4  Pero Jacob no dejó que Benjamín, el hermano de José, acompañara a sus hermanos, porque decía: “No sea que tenga un accidente y muera”.\r\n",
  "5": "5  De manera que los hijos de Israel fueron a Egipto con otra gente que iba a comprar grano, ya que el hambre había llegado hasta la tierra de Canaán.",
  "6": "6  Pues bien, José era el que estaba a cargo de todo el país y el que vendía grano a gente de toda la tierra. Por eso los hermanos de José fueron adonde estaba él y se inclinaron ante él rostro a tierra.",
  "7": "7  Tan pronto como José los vio, reconoció a sus hermanos, pero les ocultó quién era. Entonces, les preguntó con rudeza: “¿De dónde vienen?”. Ellos le respondieron: “Venimos de la tierra de Canaán a comprar alimento”.\r\n",
  "8": "8  Así pues, José reconoció a sus hermanos, pero ellos no lo reconocieron a él.",
  "9": "9  Enseguida José recordó los sueños que había tenido sobre ellos y les dijo: “¡Ustedes son espías! ¡Han venido a averiguar los puntos débiles del país!”.",
  "10": "10  Pero ellos le dijeron: “No, mi señor. Somos tus siervos y hemos venido a comprar alimento.",
  "11": "11  Todos somos hijos del mismo padre. Somos gente honrada. Tus siervos no son espías”.",
  "12": "12  “¡Eso no es cierto! —les dijo él—. ¡Han venido a averiguar los puntos débiles del país!”.",
  "13": "13  Pero ellos contestaron: “Nosotros, tus siervos, somos 12 hermanos. Todos somos hijos del mismo hombre de la tierra de Canaán. El más joven se quedó con nuestro padre y el otro ya no está con nosotros”.\r\n",
  "14": "14  Sin embargo, José les dijo: “Ya lo he dicho: ‘¡Ustedes son espías!’.",
  "15": "15  Los voy a poner a prueba. Les juro por la vida del faraón que ustedes no saldrán de aquí hasta que venga su hermano menor.",
  "16": "16  Que uno de ustedes vaya a buscar a su hermano mientras los demás se quedan encerrados aquí. Así veremos si están diciendo la verdad. Y, si no, por la vida del faraón que ustedes son espías”.",
  "17": "17  Dicho esto, los encerró a todos durante tres días.\r\n",
  "18": "18  Al tercer día, José les dijo: “Yo temo a Dios, así que hagan lo que les digo y vivirán.",
  "19": "19  Si son gente honrada, que uno de ustedes se quede en esta prisión donde están encerrados mientras los demás hermanos se van y llevan grano para calmar el hambre de sus familias.",
  "20": "20  Luego tráiganme a su hermano menor para demostrar que dicen la verdad, y entonces no morirán”. Así que ellos aceptaron lo que les dijo.\r\n",
  "21": "21  Y se pusieron a decirse: “De seguro estamos pagando por lo que le hicimos a nuestro hermano. Vimos su angustia cuando nos suplicaba que le tuviéramos compasión, pero no le hicimos caso. Por eso ahora nosotros estamos sufriendo esta angustia”.",
  "22": "22  Rubén les dijo: “¿Recuerdan que les pedí ‘No le hagan daño al muchacho’ y que ustedes no me escucharon? Pues ahora tenemos que rendir cuentas por su sangre”.",
  "23": "23  Pero ellos no sabían que José podía entenderlos, porque les hablaba mediante un intérprete.",
  "24": "24  Entonces, José se apartó y se echó a llorar. Y, cuando regresó a hablar con ellos, agarró a Simeón y lo ató delante de ellos.",
  "25": "25  Después, José mandó que les llenaran de grano los costales y que volvieran a meter el dinero de cada hombre en su costal. También mandó que les dieran provisiones para el viaje. Y así se hizo.\r\n",
  "26": "26  Luego ellos pusieron la carga de grano sobre los burros y se fueron.",
  "27": "27  Cuando llegaron al lugar donde iban a hospedarse, uno de ellos abrió su costal para darle alimento a su burro y vio que en la boca del costal estaba su dinero.",
  "28": "28  De inmediato les dijo a sus hermanos: “¡Me devolvieron el dinero! ¡Miren! ¡Está en mi costal!”. Al oírlo, todos se asustaron y, temblando, se dijeron unos a otros: “¿Pero qué es lo que Dios nos ha hecho?”.\r\n",
  "29": "29  Cuando llegaron adonde estaba su padre Jacob en la tierra de Canaán, le contaron todo lo que les había pasado. Le dijeron:",
  "30": "30  “El señor del país nos habló con rudeza y nos acusó de querer espiar el país.",
  "31": "31  Pero nosotros le dijimos: ‘Somos gente honrada. No somos espías.",
  "32": "32  Somos 12 hermanos, hijos del mismo padre. Uno ya no está con nosotros y el menor está con nuestro padre en la tierra de Canaán’.",
  "33": "33  Pero el señor del país nos dijo: ‘Sabré que son gente honrada si hacen lo que les voy a decir. Dejen conmigo a uno de sus hermanos. Tomen grano para calmar el hambre de sus familias y váyanse.",
  "34": "34  Luego tráiganme a su hermano menor para que yo vea que son gente honrada y no unos espías. Entonces les devolveré a su hermano y ustedes podrán comprar lo que quieran en el país’”.\r\n",
  "35": "35  Al vaciar los costales, cada uno encontró su bolsa de dinero en su costal. Cuando ellos y su padre vieron las bolsas de dinero, se asustaron.",
  "36": "36  Entonces su padre Jacob exclamó: “¡Ustedes me están quitando a mis hijos! ¡José ya no está con nosotros! ¡Simeón ya no está con nosotros! ¡Y ahora quieren llevarse a Benjamín! ¡Soy yo el que está sufriendo todas estas cosas!”.",
  "37": "37  Pero Rubén le dijo a su padre: “Si no te lo traigo de vuelta, puedes matar a mis dos hijos. Déjamelo a mi cuidado y yo te lo traeré de vuelta”.",
  "38": "38  Sin embargo, Jacob respondió: “Mi hijo no bajará con ustedes, porque su hermano ha muerto y solo queda él. Si tuviera un accidente durante el viaje y muriera, de la tristeza harían descender mis canas a la Tumba”."
}