{
  "1": "43  Y el hambre se hizo grave en el país.",
  "2": "2  Y aconteció que tan pronto como ellos hubieron acabado de comer los cereales que habían traído de Egipto, su padre procedió a decirles: “Vuelvan, cómprennos un poco de alimento”.",
  "3": "3  Entonces Judá le dijo: “Terminantemente nos testificó el hombre, diciendo: ‘No deben volver a ver mi rostro a menos que esté su hermano con ustedes’.",
  "4": "4  Si vas a enviar a nuestro hermano con nosotros, estamos dispuestos a bajar y a comprarte alimento.",
  "5": "5  Pero si no lo vas a enviar, no bajaremos, porque de veras nos dijo el hombre: ‘No deben volver a ver mi rostro a menos que su hermano esté con ustedes’”.",
  "6": "6  E Israel exclamó: “¿Por qué tuvieron que hacerme daño declarándole al hombre que tenían otro hermano?”.",
  "7": "7  A lo cual dijeron ellos: “El hombre inquirió precisamente acerca de nosotros y de nuestros parientes, diciendo: ‘¿Todavía está vivo su padre? ¿Tienen otro hermano?’, y proseguimos informándole conforme a estos hechos. ¿Cómo podíamos saber de seguro que él diría: ‘Hagan bajar a su hermano’?”.\r\n",
  "8": "8  Por fin Judá dijo a Israel su padre: “Envía al muchacho conmigo, para que nos levantemos y vayamos y para que nos mantengamos vivos y no muramos, tanto nosotros como tú y nuestros niñitos.",
  "9": "9  Yo seré fianza por él. De mi mano podrás exigir la penalidad por él. Si no te lo traigo y te lo presento, entonces habré pecado contra ti para siempre.",
  "10": "10  Pero si no nos hubiéramos demorado, ya habríamos ido allá y vuelto estas dos veces”.\r\n",
  "11": "11  De modo que les dijo Israel su padre: “Si ese, pues, es el caso, hagan esto: Tomen en sus receptáculos los productos más finos del país y llévenlos al hombre como regalo: un poco de bálsamo, y un poco de miel, ládano y cáscara resinosa, pistachos y almendras.",
  "12": "12  También, lleven en la mano el doble de dinero; y el dinero que fue devuelto en la boca de sus costales lo llevarán de vuelta en su mano. Tal vez fue equivocación.",
  "13": "13  Y tomen a su hermano y levántense, vuelvan al hombre.",
  "14": "14  Y déles Dios Todopoderoso piedad delante del hombre, para que ciertamente les suelte a su otro hermano y a Benjamín. ¡Pero yo, en caso de que tenga que ser privado de hijos, ciertamente seré privado de hijos!”.\r\n",
  "15": "15  Por consiguiente, los hombres tomaron este regalo, y tomaron el doble de dinero en su mano, y a Benjamín. Entonces se levantaron y se pusieron a bajar a Egipto, y llegaron a estar de pie delante de José.",
  "16": "16  Cuando José vio a Benjamín con ellos, dijo en seguida al hombre que estaba sobre su casa: “Lleva a los hombres a la casa y degüella animales y haz los preparativos, porque los hombres han de comer conmigo al mediodía”.",
  "17": "17  Inmediatamente el hombre hizo tal como había dicho José. Así que el hombre llevó a los hombres a casa de José.",
  "18": "18  Pero a los hombres les dio miedo porque los habían llevado a casa de José, y empezaron a decir: “¡Es por motivo del dinero que volvió con nosotros en nuestros costales al comienzo por lo que se nos está trayendo acá, para caer sobre nosotros y asaltarnos y para tomarnos como esclavos, y también nuestros asnos!”.\r\n",
  "19": "19  Por lo tanto se acercaron al hombre que estaba sobre la casa de José y le hablaron a la entrada de la casa,",
  "20": "20  y dijeron: “¡Dispénsanos, señor mío! Por cierto, vinimos al principio para comprar alimento.",
  "21": "21  Pero lo que sucedió fue que cuando llegamos al lugar de alojamiento y empezamos a abrir nuestros costales, pues, ¡mira!, el dinero de cada uno estaba en la boca de su costal, nuestro dinero en su peso completo. De modo que quisiéramos devolverlo con nuestras propias manos.",
  "22": "22  Y hemos traído más dinero en nuestras manos para comprar alimento. Ciertamente no sabemos quién colocó nuestro dinero en nuestros costales”.",
  "23": "23  Entonces él dijo: “Todo está bien en cuanto a ustedes. No tengan miedo. El Dios de ustedes y el Dios de su padre les dio tesoro en sus costales. Su dinero llegó primero a mí”. Después de eso les sacó a Simeón.\r\n",
  "24": "24  Entonces el hombre introdujo a los hombres en casa de José y dio agua para que les lavaran los pies, y dio pienso para sus asnos.",
  "25": "25  Y ellos se pusieron a alistar el regalo para la venida de José al mediodía, porque habían oído que era allí donde iban a comer pan.",
  "26": "26  Cuando José venía entrando en la casa, entonces el regalo que tenían en la mano se lo llevaron a él en la casa, y se postraron ante él en tierra.",
  "27": "27  Después de esto él les preguntó si les iba bien, y dijo: “¿Le va bien a su padre, el hombre de edad de quien han hablado? ¿Todavía está vivo?”.",
  "28": "28  A lo cual dijeron: “Le va bien a tu siervo nuestro padre. Todavía está vivo”. Entonces se inclinaron y se postraron.\r\n",
  "29": "29  Cuando él alzó los ojos y vio a Benjamín su hermano, el hijo de su madre, pasó a decir: “¿Es este su hermano, el menor de quien me han hablado?”. Y añadió: “Que Dios te muestre su favor, hijo mío”.",
  "30": "30  José ahora tenía prisa, porque se le habían excitado sus emociones internas para con su hermano, de modo que buscó [un lugar donde] llorar, y entró en un cuarto interior y allí cedió a las lágrimas.",
  "31": "31  Después se lavó el rostro y salió y se contuvo y dijo: “Sirvan la comida”.",
  "32": "32  Y procedieron a servírsela a él aparte y a ellos aparte y a los egipcios que estaban comiendo con él aparte; puesto que los egipcios no podían comer una comida con los hebreos, porque eso es cosa detestable a los egipcios.\r\n",
  "33": "33  Y fueron sentados delante de él, el primogénito según su derecho como primogénito, y el más joven según su juventud; y los hombres se miraban unos a otros con asombro.",
  "34": "34  Y él hacía que les llevaran porciones de delante de sí, pero aumentaba la porción de Benjamín a cinco veces el tamaño de las porciones de todos los demás. De manera que ellos continuaron banqueteando y bebiendo con él a satisfacción."
}