{
  "1": "43  Pues bien, el hambre era muy grave en el país.",
  "2": "2  De modo que, cuando se acabó el grano que ellos habían traído de Egipto, su padre les dijo: “Vuelvan y compren un poco más de alimento”.",
  "3": "3  Entonces Judá le dijo: “El hombre nos advirtió claramente: ‘No vuelvan a presentarse ante mí sin su hermano’.",
  "4": "4  Si dejas que nuestro hermano venga con nosotros, bajaremos a comprarte alimento.",
  "5": "5  Pero, si no lo dejas venir, no bajaremos, pues el hombre nos dijo: ‘No vuelvan a presentarse ante mí sin su hermano’”.",
  "6": "6  Entonces, Israel les preguntó: “¿Cómo pudieron hacerme esto? ¿Para qué le dijeron a ese hombre que tenían otro hermano?”.",
  "7": "7  Ellos le respondieron: “El hombre nos preguntó directamente sobre nosotros y nuestros parientes. Nos preguntó: ‘¿Todavía vive su padre? ¿Tienen algún otro hermano?’. Y nosotros le contestamos sus preguntas. ¿Cómo íbamos a saber que él nos diría ‘Bajen acá con su hermano’?”.\r\n",
  "8": "8  Entonces Judá le insistió a su padre Israel: “Deja que yo me lleve al muchacho, y permítenos ir para que sobrevivamos y no vayamos a morir ni nosotros ni tú ni nuestros hijos.",
  "9": "9  Te garantizo que no le pasará nada. Yo asumo la responsabilidad. Si no te lo traigo de vuelta y te lo entrego, cargaré con ese pecado contra ti para siempre.",
  "10": "10  Pero ya habríamos podido ir y volver dos veces si no nos hubiéramos tardado”.\r\n",
  "11": "11  De modo que su padre Israel les dijo: “Si así tiene que ser, hagan lo que voy a decirles. Metan en sus costales los mejores productos del país y llévenselos de regalo a ese hombre: un poco de bálsamo, un poco de miel, ládano, corteza resinosa, pistachos y almendras.",
  "12": "12  Llévense el doble de dinero y también llévense de vuelta el dinero que les devolvieron en la boca de sus costales. Quizás fue un error.",
  "13": "13  Llévense a su hermano y regresen adonde está ese hombre.",
  "14": "14  Que el Dios Todopoderoso permita que ese hombre les tenga compasión y deje en libertad a su otro hermano y a Benjamín. Y yo, si tengo que perder a mis hijos, los perderé”.\r\n",
  "15": "15  Así que, después de tomar el regalo y el doble de dinero, se pusieron en camino y bajaron a Egipto con Benjamín. Allí se presentaron de nuevo ante José.",
  "16": "16  Cuando José vio a Benjamín con ellos, enseguida le dijo al hombre que estaba a cargo de su casa: “Lleva a estos hombres a la casa, mata unos animales y prepara una comida, porque van a comer conmigo al mediodía”.",
  "17": "17  Inmediatamente, el hombre hizo tal como le había dicho José y los llevó a la casa de José.",
  "18": "18  Pero los hombres se asustaron cuando los llevaron a la casa de José. Se pusieron a decir: “Nos han traído aquí por el dinero que nos devolvieron la vez pasada en nuestros costales. ¡Ahora van a atacarnos y a hacernos sus esclavos, y van a quedarse con nuestros burros!”.\r\n",
  "19": "19  Por eso se acercaron al hombre que estaba a cargo de la casa de José y hablaron con él a la entrada de la casa.",
  "20": "20  Le dijeron: “¡Discúlpanos, mi señor! La primera vez que bajamos acá fue para comprar alimento.",
  "21": "21  Pero, de regreso, cuando llegamos al lugar donde íbamos a hospedarnos y empezamos a abrir nuestros costales, resulta que nos encontramos con que el dinero de cada uno estaba en la boca de su costal. Allí estaba todo nuestro dinero en su justo peso. Así que quisiéramos devolverlo en persona.",
  "22": "22  Además, hemos traído más dinero para comprar alimento. La verdad es que no sabemos quién puso nuestro dinero en nuestros costales”.",
  "23": "23  Entonces él les dijo: “No tengan miedo. Todo está bien. El Dios de ustedes y el Dios de su padre puso ese tesoro en sus costales. Su dinero llegó a mí primero”. Después de eso les trajo a Simeón.\r\n",
  "24": "24  Luego el hombre los hizo entrar a la casa de José, les dio agua para lavarse los pies y alimento para sus burros.",
  "25": "25  Como ellos se enteraron de que José llegaría al mediodía y de que comerían allí con él, prepararon el regalo que le traían.",
  "26": "26  Cuando José entró a la casa, ellos le llevaron el regalo a la casa y se postraron ante él rostro a tierra.",
  "27": "27  Después, José les preguntó cómo estaban. También les preguntó: “¿Cómo está su anciano padre, de quien me habían hablado? ¿Sigue vivo?”.",
  "28": "28  Ellos le contestaron: “Tu siervo, nuestro padre, está bien. Todavía está vivo”. Entonces se inclinaron y se postraron.\r\n",
  "29": "29  Cuando levantó la vista y vio a su hermano Benjamín, hijo de su misma madre, preguntó: “¿Es este el hermano del que me habían hablado? ¿El hermano más joven?”. Y añadió: “Que Dios te muestre su favor, hijo mío”.",
  "30": "30  Pero José no pudo contener sus emociones al ver a su hermano. Así que salió rápidamente porque estaba a punto de llorar, entró a un cuarto privado y rompió a llorar.",
  "31": "31  Después se lavó la cara y, una vez controladas sus emociones, salió y dijo: “Sirvan la comida”.",
  "32": "32  A él le sirvieron en una mesa, a ellos en otra y a los egipcios que estaban con José en otra. Y es que los egipcios no podían comer con los hebreos porque eso es algo detestable para los egipcios.\r\n",
  "33": "33  Así que sentaron a sus hermanos delante de él. Pusieron al mayor donde le correspondía por su derecho de primogénito y al menor donde le correspondía por su edad. Y ellos se miraban unos a otros asombrados.",
  "34": "34  José hacía que les llevaran raciones de la comida que había en su mesa a la mesa de ellos. Pero la ración que mandaba servir a Benjamín era cinco veces mayor que la de los demás. Y continuaron comiendo y bebiendo con él hasta quedar satisfechos."
}