{
  "1": "44  Más tarde, José le ordenó al hombre que estaba a cargo de su casa: “Llena los costales de los hombres con tanta comida como puedan llevar y pon el dinero de cada uno en la boca de su costal.",
  "2": "2  Pero en la boca del costal del más joven, además del dinero del grano de él, debes poner mi copa, la copa de plata”. Pues bien, el hombre hizo lo que José le había mandado.\r\n",
  "3": "3  Al amanecer, los hombres se marcharon junto con sus burros.",
  "4": "4  Todavía no se habían alejado mucho de la ciudad cuando José le dijo al hombre que estaba a cargo de su casa: “¡Corre! ¡Ve tras ellos! Cuando los alcances, diles: ‘¿Por qué han devuelto mal por bien?",
  "5": "5  ¿No es esta la copa de la que bebe mi amo y con la que interpreta los presagios con exactitud? Lo que han hecho está muy mal’”.\r\n",
  "6": "6  Así que él los alcanzó y eso fue lo que les dijo.",
  "7": "7  Pero ellos le contestaron: “¿Por qué dice eso mi señor? Tus siervos jamás harían algo así.",
  "8": "8  ¡Pero si te hemos traído desde la tierra de Canaán el dinero que encontramos en la boca de nuestros costales! ¿Cómo íbamos a robar oro o plata de la casa de tu amo?",
  "9": "9  Si mi señor encuentra lo que busca, que muera aquel de nosotros que lo tenga, y los demás seremos esclavos de mi amo”.",
  "10": "10  Entonces, él les dijo: “Se hará como ustedes dicen. Pero solo el que tenga lo que busco será mi esclavo. El resto de ustedes será declarado inocente”.",
  "11": "11  Enseguida, todos bajaron sus costales al suelo y cada uno abrió el suyo.",
  "12": "12  Él se puso a buscar en cada costal, empezando por el del hermano mayor y terminando por el del más joven. Y la copa se encontró en el costal de Benjamín.\r\n",
  "13": "13  Entonces ellos rasgaron sus ropas. Luego cada uno volvió a cargar su burro, y regresaron a la ciudad.",
  "14": "14  Cuando Judá y sus hermanos llegaron a la casa de José, él todavía estaba allí. Así que ellos cayeron al suelo ante él.",
  "15": "15  José les dijo: “¿Qué es esto que han hecho? ¿No sabían que un hombre como yo puede interpretar los presagios con exactitud?”.",
  "16": "16  Judá le contestó: “¿Qué podemos decirle a mi amo? ¿Qué explicación podemos dar? ¿Cómo podemos demostrar nuestra inocencia? El Dios verdadero ha descubierto el error que cometieron tus esclavos. ¡Ahora todos, tanto nosotros como el que tenía la copa, seremos esclavos de mi amo!”.",
  "17": "17  Sin embargo, José exclamó: “¡Yo nunca haría algo semejante! El hombre que tenía la copa es el que será mi esclavo. Los demás pueden ir en paz y regresar con su padre”.\r\n",
  "18": "18  Entonces Judá se acercó a él y le dijo: “Te lo suplico, amo mío, por favor, permíteme hablar contigo y no te enojes conmigo, que soy tu esclavo, porque tú eres como el mismísimo faraón.",
  "19": "19  Amo mío, tú nos preguntaste a nosotros, tus esclavos: ‘¿Tienen padre? ¿Tienen más hermanos?’.",
  "20": "20  Y nosotros le dijimos a mi amo: ‘Sí, tenemos padre, pero ya es anciano. También tenemos otro hermano, el más joven. Nuestro padre lo tuvo a él cuando ya era mayor, y es el único que queda de los hijos que tuvo su madre, porque su hermano murió. Y su padre lo ama muchísimo’.",
  "21": "21  Después de eso les dijiste a tus esclavos: ‘Tráiganmelo para que yo lo vea’.",
  "22": "22  Nosotros le explicamos a mi amo: ‘El muchacho no puede separarse de su padre. Si lo hiciera, seguro que su padre moriría’.",
  "23": "23  Pero tú les dijiste a tus esclavos: ‘A menos que bajen con su hermano más joven, no vuelvan a presentarse ante mí’.\r\n",
  "24": "24  ”Cuando nosotros subimos adonde está mi padre, tu esclavo, le contamos lo que tú dijiste, amo mío.",
  "25": "25  Con el tiempo, nuestro padre nos dijo: ‘Vuelvan para comprarnos un poco más de alimento’.",
  "26": "26  Pero nosotros le dijimos: ‘No podemos bajar allá. No podemos presentarnos ante aquel hombre a menos que llevemos a nuestro hermano menor. Solo bajaremos si nuestro hermano menor viene con nosotros’.",
  "27": "27  Entonces nos dijo mi padre, tu esclavo: ‘Ustedes saben bien que mi esposa solo me dio dos hijos.",
  "28": "28  Uno de ellos me dejó y dije: “¡De seguro lo despedazó una fiera!”. Y no he vuelto a verlo desde entonces.",
  "29": "29  Si ahora también se llevaran de mi lado a este hijo mío y él tuviera un accidente y muriera, del dolor harían descender mis canas a la Tumba’.\r\n",
  "30": "30  ”La vida de mi padre está ligada a la vida del muchacho. Si ahora yo regreso adonde está mi padre, tu esclavo, y el muchacho no viene con nosotros,",
  "31": "31  nuestro padre morirá en cuanto vea que el muchacho no está. De la tristeza haremos descender las canas de nuestro padre a la Tumba.",
  "32": "32  Yo, tu siervo, le garanticé a mi padre que me encargaría del muchacho. Le dije: ‘Si no te lo traigo de vuelta, cargaré con ese pecado contra mi padre para siempre’.",
  "33": "33  Así que, por favor, mi señor, permite que sea yo y no el muchacho el que se quede como esclavo tuyo, para que él pueda regresar con sus hermanos.",
  "34": "34  ¿Cómo podría regresar yo adonde está mi padre sin llevar al muchacho? ¡No soportaría ver a mi padre sufrir esa desgracia!”."
}