{
  "1": "45  Al oír esto, José no pudo contenerse más delante de sus sirvientes y gritó: “¡Hagan salir a todos de aquí!”. Y, cuando solo quedaban allí sus hermanos, José les dijo quién era.\r\n",
  "2": "2  Entonces rompió a llorar tan fuerte que lo oyeron los egipcios y la casa del faraón.",
  "3": "3  Por fin, José les dijo a sus hermanos: “Yo soy José. Y mi padre, ¿sigue vivo?”. Pero sus hermanos no pudieron contestarle porque se quedaron asombrados.",
  "4": "4  Entonces, José les dijo a sus hermanos: “Acérquense a mí, por favor”. Y ellos se acercaron.\r\nÉl les dijo: “Yo soy su hermano José, al que ustedes vendieron a Egipto.",
  "5": "5  Pero ahora no sufran por haberme vendido ni se lo echen en cara unos a otros, porque Dios me ha enviado aquí antes que a ustedes para salvar vidas.",
  "6": "6  Con este ya llevamos dos años de hambre en el país, y todavía quedan cinco años en que no se pasará el arado ni se cosechará.",
  "7": "7  Dios me envió aquí antes que a ustedes para mantenerlos vivos librándolos de forma extraordinaria y así conservar a un resto de ustedes en la tierra.",
  "8": "8  Por lo tanto, no fueron ustedes los que me enviaron aquí, sino el Dios verdadero. Lo hizo para nombrarme consejero jefe del faraón y señor de toda su casa, y también gobernante de toda la tierra de Egipto.\r\n",
  "9": "9  ”Así que suban rápido adonde está mi padre y díganle: ‘Esto es lo que ha dicho tu hijo José: “Dios me ha hecho señor de todo Egipto. Baja adonde estoy yo. No te tardes.",
  "10": "10  Vivirás en la tierra de Gosén, cerca de mí. Allí estarás tú con tus hijos, tus nietos, tus rebaños, tus manadas y todo cuanto tienes.",
  "11": "11  Yo me encargaré de que allí tengas alimento, porque todavía quedan cinco años de hambre. De lo contrario, tú, tu casa y todo lo que tienes caerán en la miseria”’.",
  "12": "12  Ustedes y mi hermano Benjamín pueden ver con sus propios ojos que de veras soy yo el que les está hablando.",
  "13": "13  Tienen que contarle a mi padre toda la gloria que he alcanzado en Egipto y todo lo que han visto. Apresúrense y traigan aquí a mi padre”.\r\n",
  "14": "14  Luego abrazó a su hermano Benjamín y se echó a llorar, y Benjamín también lloró abrazado a su cuello.",
  "15": "15  Además, José besó a todos sus hermanos y lloró abrazado a ellos. Después, sus hermanos se pusieron a hablar con él.\r\n",
  "16": "16  Y a la casa del faraón llegó esta noticia: “¡Vinieron los hermanos de José!”. Entonces, al enterarse, el faraón y sus siervos se alegraron mucho.",
  "17": "17  Por lo tanto, el faraón le dijo a José: “Diles a tus hermanos: ‘Hagan esto: carguen sus animales y vayan a la tierra de Canaán,",
  "18": "18  y traigan a su padre y a sus familias aquí conmigo. Les daré las cosas buenas de la tierra de Egipto y comerán los mejores productos del país’.",
  "19": "19  Además, te ordeno que les digas: ‘Hagan esto: lleven carros de la tierra de Egipto para traer a sus niños y esposas, y traigan a su padre montado en uno de los carros.",
  "20": "20  No se preocupen por sus bienes, porque lo mejor de toda la tierra de Egipto es suyo’”.\r\n",
  "21": "21  Eso fue lo que hicieron los hijos de Israel. Además, José les dio carros, como había mandado el faraón, y también les dio provisiones para el viaje.",
  "22": "22  A cada uno de ellos le dio una prenda de vestir nueva, pero a Benjamín le dio 300 piezas de plata y cinco prendas de vestir nuevas.",
  "23": "23  Y a su padre le envió esto: 10 burros con cosas buenas de Egipto y 10 burras con grano, pan y otros alimentos para el viaje de su padre.",
  "24": "24  Así que José despidió a sus hermanos y, cuando ya se iban, les dijo: “No vayan peleándose por el camino”.\r\n",
  "25": "25  Y ellos subieron de Egipto y llegaron adonde estaba su padre Jacob en la tierra de Canaán.",
  "26": "26  Entonces le dijeron a su padre: “¡José está vivo y gobierna toda la tierra de Egipto!”. Pero el corazón de Jacob no reaccionó porque no les creyó.",
  "27": "27  Sin embargo, cuando empezaron a contarle lo que José les había dicho y cuando él vio los carros que José había enviado para llevarlo, comenzó a revivir su padre Jacob.",
  "28": "28  Entonces Israel exclamó: “¡Con esto basta! ¡Mi hijo José está vivo! ¡Tengo que ir y verlo antes de morir!”."
}