{
  "1": "46  Así que Israel reunió todo lo que tenía y se fue. Al llegar a Beer-Seba, le hizo sacrificios al Dios de su padre Isaac.",
  "2": "2  Por la noche, Dios le habló a Israel en una visión y le dijo: “¡Jacob! ¡Jacob!”. “¡Aquí estoy!”, respondió él.",
  "3": "3  Dios dijo: “Yo soy el Dios verdadero, el Dios de tu padre. No tengas miedo de bajar a Egipto, porque allí te convertiré en una gran nación.",
  "4": "4  Yo mismo bajaré contigo a Egipto y yo mismo también te traeré de vuelta. Y José pondrá su mano sobre tus ojos”.\r\n",
  "5": "5  Después de eso, Jacob salió de Beer-Seba. Los hijos de Israel llevaron a su padre Jacob, así como a sus hijos y a sus esposas, en los carros que el faraón había enviado para transportarlo.",
  "6": "6  Llevaron el ganado y los bienes que habían acumulado en la tierra de Canaán. Y así Jacob y todos sus descendientes entraron en Egipto.",
  "7": "7  Con él trajo a sus hijos y a sus nietos y a sus hijas y a sus nietas, es decir, llegó a Egipto con todos sus descendientes.\r\n",
  "8": "8  Ahora bien, los nombres de los hijos de Israel —es decir, los hijos de Jacob— que entraron en Egipto son estos. Rubén era el primogénito de Jacob.\r\n",
  "9": "9  Los hijos de Rubén eran Hanok, Palú, Hezrón y Carmí.\r\n",
  "10": "10  Los hijos de Simeón eran Jemuel, Jamín, Ohad, Jakín, Zóhar y Shaúl, el hijo de una cananea.\r\n",
  "11": "11  Los hijos de Leví eran Guersón, Cohat y Merarí.\r\n",
  "12": "12  Los hijos de Judá eran Er, Onán, Selá, Pérez y Zérah. Sin embargo, Er y Onán murieron en la tierra de Canaán.\r\nY los hijos de Pérez eran Hezrón y Hamul. \r\n",
  "13": "13  Los hijos de Isacar eran Tolá, Puvá, Yob y Simrón.\r\n",
  "14": "14  Los hijos de Zabulón eran Séred, Elón y Jahleel.\r\n",
  "15": "15  Esos son los hijos que Lea le dio a Jacob en Padán-Aram, además de su hija Dina. En total, todos los hijos y las hijas de Jacob fueron 33.\r\n",
  "16": "16  Los hijos de Gad eran Zifión, Haguí, Suní, Ezbón, Erí, Arodí y Arelí.\r\n",
  "17": "17  Los hijos de Aser eran Imná, Isvá, Isví y Berías, y la hermana de ellos era Sérah.\r\nY los hijos de Berías eran Héber y Malkiel.\r\n",
  "18": "18  Esos son los hijos de Zilpá, la sierva que Labán le dio a su hija Lea. En total, los hijos de Zilpá y Jacob fueron 16.\r\n",
  "19": "19  Los hijos de Raquel, la esposa de Jacob, eran José y Benjamín.\r\n",
  "20": "20  Los hijos que José tuvo en la tierra de Egipto con Asenat hija de Potifera, el sacerdote de On, fueron Manasés y Efraín.\r\n",
  "21": "21  Los hijos de Benjamín eran Bela, Béker, Asbel, Guerá, Naamán, Ehí, Ros, Mupim, Hupim y Ard.\r\n",
  "22": "22  Esos son los hijos que Raquel le dio a Jacob. En total, los hijos de Raquel y Jacob fueron 14.\r\n",
  "23": "23  El hijo de Dan era Husim.\r\n",
  "24": "24  Los hijos de Neftalí eran Jahzeel, Guní, Jézer y Silem.\r\n",
  "25": "25  Esos son los hijos de Bilhá, la sierva que Labán le dio a su hija Raquel. En total, los hijos de Bilhá y Jacob fueron 7.\r\n",
  "26": "26  En total, los descendientes de Jacob que entraron con él a Egipto, sin contar a las esposas de los hijos de Jacob, fueron 66.",
  "27": "27  Y los hijos de José que nacieron en Egipto fueron 2. En total, las personas de la casa de Jacob que entraron en Egipto fueron 70.\r\n",
  "28": "28  Jacob le dijo a Judá que se adelantara y le informara a José que ya iba de camino a Gosén. Cuando llegaron a la tierra de Gosén,",
  "29": "29  José hizo que le prepararan su carro y subió a Gosén a encontrarse con su padre Israel. Tan pronto como lo tuvo delante, lo abrazó y estuvo llorando un largo rato.",
  "30": "30  Luego Israel le dijo a José: “Ya puedo morir en paz, porque te he visto y sé que estás vivo”.\r\n",
  "31": "31  Entonces José les dijo a sus hermanos y a toda la casa de su padre: “Déjenme subir a informar al faraón y decirle: ‘Han llegado mis hermanos y toda la casa de mi padre, que estaban en la tierra de Canaán.",
  "32": "32  Los hombres son pastores y crían ganado. Han venido con sus ovejas, con sus vacas y con todo lo que tienen’.",
  "33": "33  Cuando el faraón los llame y les pregunte ‘¿A qué se dedican?’,",
  "34": "34  ustedes tienen que contestar ‘Nosotros, tus siervos, hemos criado ganado desde que éramos jóvenes, igual que nuestros antepasados’. Así les permitirá vivir en la tierra de Gosén, porque los egipcios detestan a los pastores de ovejas”."
}