{
  "1": "47  Así que José fue a decirle al faraón: “Mi padre y mis hermanos han venido de la tierra de Canaán con sus ovejas, con sus vacas y con todo lo que tienen. Están en la tierra de Gosén”.",
  "2": "2  Entonces José escogió a cinco de sus hermanos y fue a presentárselos al faraón.\r\n",
  "3": "3  El faraón les preguntó a los hermanos de José: “¿A qué se dedican?”. Ellos le respondieron: “Nosotros, tus siervos, somos pastores de ovejas, igual que nuestros antepasados”.",
  "4": "4  Además, le dijeron al faraón: “Hemos venido a este país a vivir como extranjeros porque, como el hambre es terrible en la tierra de Canaán, no hay pastos para los rebaños de tus siervos. Por favor, permite que tus siervos vivan en la tierra de Gosén”.",
  "5": "5  El faraón ahora le dijo a José: “Tu padre y tus hermanos han venido a reunirse contigo.",
  "6": "6  La tierra de Egipto está a tu disposición. Lleva a tu padre y tus hermanos a vivir a la mejor parte del país. Que vivan en la tierra de Gosén. Y, si sabes de algunos hombres expertos entre ellos, ponlos a cargo de mi ganado”.\r\n",
  "7": "7  Luego José llevó a su padre Jacob ante el faraón y se lo presentó. Y Jacob bendijo al faraón.",
  "8": "8  El faraón le preguntó a Jacob: “¿Qué edad tienes?”.",
  "9": "9  Jacob le respondió al faraón: “Llevo 130 años yendo y viniendo. Han sido años muy difíciles, pero han sido pocos comparados con los años que mis antepasados pasaron yendo y viniendo”.",
  "10": "10  Después de eso, Jacob bendijo al faraón y salió de su presencia.\r\n",
  "11": "11  Así que José estableció a su padre y a sus hermanos en la tierra de Egipto y les dio una propiedad en la mejor parte del país, en la tierra de Ramesés, tal como había mandado el faraón.",
  "12": "12  José se encargaba de que su padre, sus hermanos y toda la familia de su padre recibieran alimento según la cantidad de hijos que tenían.\r\n",
  "13": "13  Ahora bien, no había alimento en toda la región, porque el hambre era terrible. De hecho, el hambre había consumido la tierra de Egipto y la tierra de Canaán.",
  "14": "14  José recogía todo el dinero de la tierra de Egipto y de Canaán que la gente pagaba por el grano y lo llevaba a la casa del faraón.",
  "15": "15  Con el tiempo se agotó el dinero de la tierra de Egipto y de la tierra de Canaán. Entonces todos los egipcios empezaron a acudir a José y a decirle: “¡Danos comida! ¿Vas a dejarnos morir porque nos hemos quedado sin dinero?”.",
  "16": "16  José les dijo: “Si se han quedado sin dinero, tráiganme su ganado y a cambio les daré comida”.",
  "17": "17  Así que ellos empezaron a llevarle su ganado. Y José les daba comida a cambio de sus caballos, de los animales de sus rebaños y manadas, y de sus burros. Durante ese año, José les dio comida a cambio de su ganado.\r\n",
  "18": "18  Pero aquel año terminó. Y, al año siguiente, ellos empezaron a venir adonde él estaba y a decirle: “No podemos ocultarle a nuestro señor que ya le hemos dado todo nuestro dinero y todos nuestros animales domésticos. Lo único que nos queda para darle a nuestro señor son nuestras tierras y a nosotros mismos.",
  "19": "19  ¿Vas a dejar que muramos y que nuestras tierras se echen a perder? Cómpranos y compra nuestras tierras, y danos comida a cambio. Seremos esclavos del faraón y nuestras tierras serán suyas. Danos semillas para que sobrevivamos y no nos muramos y para que nuestras tierras no queden abandonadas”.",
  "20": "20  Por lo tanto, como el hambre era terrible, los egipcios vendieron sus campos y José compró todas sus tierras para el faraón. De modo que todas las tierras llegaron a ser del faraón.\r\n",
  "21": "21  Luego hizo que, de un extremo al otro del territorio de Egipto, la gente se trasladara a las ciudades.",
  "22": "22  Las únicas tierras que no compró fueron las de los sacerdotes. Como el faraón les daba sus raciones de comida y ellos vivían de esas raciones, ellos no vendieron sus tierras.",
  "23": "23  Entonces José le dijo a la gente: “Miren, hoy los he comprado a ustedes y sus tierras para el faraón. Aquí tienen las semillas con las que deben sembrar sus tierras.",
  "24": "24  Cuando llegue la cosecha, entréguenle la quinta parte al faraón. Las cuatro partes que queden les servirán para volver a sembrar sus campos y para alimentarse ustedes, los que están en sus casas y sus hijos”.",
  "25": "25  Por lo tanto, ellos le dijeron: “Mi señor, nos has salvado la vida. Si te parece bien, seremos esclavos del faraón”.",
  "26": "26  Y José estableció un decreto que sigue vigente hasta el día de hoy en la tierra de Egipto: la quinta parte de la cosecha le pertenece al faraón. La única excepción fueron las tierras de los sacerdotes, que no llegaron a ser del faraón.\r\n",
  "27": "27  Pues bien, Israel se quedó viviendo en la tierra de Gosén, en Egipto. Él y su familia se establecieron allí, tuvieron hijos y llegaron a ser muchísimos.",
  "28": "28  Jacob estuvo viviendo 17 años en la tierra de Egipto. Vivió hasta los 147 años de edad.\r\n",
  "29": "29  Al acercarse el momento de su muerte, Israel llamó a su hijo José y le dijo: “Si cuento con tu favor, te ruego que hagas esto: coloca la mano debajo de mi muslo y júrame que me demostrarás amor leal y serás fiel a tu palabra. Por favor, no me entierres en Egipto.",
  "30": "30  Cuando me muera, sácame de Egipto y entiérrame en la tumba de mis antepasados”. Así que José le dijo: “Haré lo que me pides”.",
  "31": "31  Pero él le pidió: “Júramelo”. Y José se lo juró. Entonces Israel se inclinó en la cabecera de la cama."
}