{
  "1": "48  Después de que pasaron estas cosas, le dijeron a José: “Tu padre se está poniendo muy débil”. Así que él fue a verlo con sus dos hijos, Manasés y Efraín.",
  "2": "2  Entonces le dijeron a Jacob: “Tu hijo José está aquí. Ha venido a verte”. De modo que Israel hizo un gran esfuerzo y se sentó en la cama.",
  "3": "3  Y Jacob le contó a José:\r\n“El Dios Todopoderoso se me apareció en Luz, en la tierra de Canaán, y me bendijo.",
  "4": "4  Me prometió: ‘Te daré hijos y te multiplicaré. Haré que seas un gran grupo de naciones. Le daré esta tierra a tu descendencia y haré que sea suya de forma permanente’.",
  "5": "5  Ahora, los dos hijos que tuviste aquí en la tierra de Egipto antes de que yo viniera a reunirme contigo son míos. Efraín y Manasés llegarán a ser hijos míos tal como lo son Rubén y Simeón.",
  "6": "6  Pero los hijos que tengas después llegarán a ser tuyos. Y serán llamados por el nombre de sus hermanos en su herencia.",
  "7": "7  En cuanto a mí, yo venía de Padán cuando Raquel murió a mi lado en la tierra de Canaán. Pero, como todavía quedaba un buen trecho para llegar a Efrat, la enterré allí en el camino a Efrat, es decir, Belén”.\r\n",
  "8": "8  Entonces Israel vio a los hijos de José y preguntó: “¿Quiénes son esos?”.",
  "9": "9  “Son los hijos que Dios me ha dado en este lugar”, le respondió José. Y su padre le dijo: “Por favor, acércamelos para que los bendiga”.",
  "10": "10  Israel casi no podía ver porque los ojos le fallaban debido a la edad. Así que José le acercó a sus dos hijos, y él los besó y los abrazó.",
  "11": "11  Después, Israel le dijo a José: “Nunca pensé que volvería a verte y, mira ahora, Dios me ha permitido ver a tu descendencia”.",
  "12": "12  Entonces José separó a sus hijos de las rodillas de Israel y se inclinó rostro a tierra.\r\n",
  "13": "13  Luego José tomó a sus dos hijos y se los acercó a Israel. A Efraín lo tomó con la mano derecha y lo puso a la izquierda de Israel, y a Manasés lo tomó con la mano izquierda y lo puso a la derecha de Israel.",
  "14": "14  Pero Israel puso su mano derecha sobre la cabeza de Efraín, aunque era el menor, y su mano izquierda sobre la cabeza de Manasés. Él puso así las manos a propósito, aunque sabía que Manasés era el primogénito.",
  "15": "15  Luego bendijo a José y dijo:\r\n “Que el Dios verdadero, a quien sirvieron mis padres Abrahán e Isaac, el Dios verdadero, que ha sido mi pastor durante toda mi vida hasta este día,",
  "16": "16  el ángel que me ha rescatado de todo mal, bendiga a los muchachos.\r\n Y que ellos lleven mi nombre y el nombre de mis padres, Abrahán e Isaac, y que lleguen a ser un pueblo numeroso en la tierra”. \r\n",
  "17": "17  Pero José vio que su padre mantenía su mano derecha sobre la cabeza de Efraín y eso no le gustó. Por eso trató de mover la mano de su padre de la cabeza de Efraín a la cabeza de Manasés.",
  "18": "18  José le dijo a su padre: “Así no, padre mío, el primogénito es este. Pon tu mano derecha sobre su cabeza”.",
  "19": "19  Pero su padre se resistió a hacerlo y le dijo: “Lo sé, hijo mío, lo sé. Él también se convertirá en un pueblo, y también será importante. Pero su hermano menor llegará a ser más importante, y su descendencia será tan numerosa como para formar naciones enteras”.",
  "20": "20  Luego continuó bendiciéndolos ese día y dijo:\r\n “Que los hijos de Israel te mencionen en sus bendiciones al decir: ‘Que Dios te haga como a Efraín y a Manasés’”.\r\nAsí que él siguió poniendo a Efraín por delante de Manasés.\r\n",
  "21": "21  Después, Israel le dijo a José: “Mira, estoy a punto de morir, pero Dios de veras seguirá con ustedes y los devolverá a la tierra de sus antepasados.",
  "22": "22  Y a ti te doy una porción de tierra más que a tus hermanos, una tierra que les quité a los amorreos con mi espada y mi arco”."
}