{
  "1": "49  Y Jacob llamó a sus hijos y les dijo: “Reúnanse para que les diga lo que les va a suceder en la parte final de los días.",
  "2": "2  Reúnanse y escúchenme, hijos de Jacob. Escuchen a su padre Israel.\r\n",
  "3": "3  ”Rubén, tú eres mi primogénito, mi vigor y el primer fruto de mi capacidad reproductiva. Tú eras superior en dignidad y fuerza.",
  "4": "4  Pero no sobresaldrás, porque fuiste impetuoso como las aguas turbulentas y te subiste a la cama de tu padre. En aquella ocasión deshonraste mi cama. ¡De veras lo hizo!\r\n",
  "5": "5  ”Simeón y Leví son hermanos. Sus armas son instrumentos de violencia.",
  "6": "6  Oh, alma mía, no busques su compañía. Oh, honor mío, no te unas a su grupo, porque en su furia mataron hombres y por gusto dejaron cojos a toros.",
  "7": "7  Maldita sea su ira, porque es cruel, y maldita sea su furia, porque es despiadada. Yo los dispersaré en Jacob. Los esparciré en Israel.\r\n",
  "8": "8  ”A ti, Judá, tus hermanos te alabarán. Pondrás tu mano sobre el cuello de tus enemigos. Los hijos de tu padre se inclinarán ante ti.",
  "9": "9  Judá es un cachorro de león. Tú, hijo mío, subirás desde donde tienes la presa. Él se ha agachado y se ha estirado como un león. ¿Y quién se atreve a despertar a un león?",
  "10": "10  El cetro no se apartará de Judá, ni el bastón de mando se apartará de entre sus pies, hasta que venga Siló, y a él le pertenecerá la obediencia de los pueblos.",
  "11": "11  Él atará su burro a una vid y la cría de su burro a una vid selecta. Lavará su ropa en vino y su manto en la sangre de las uvas.",
  "12": "12  Sus ojos son de color rojo oscuro debido al vino y sus dientes son blancos debido a la leche.\r\n",
  "13": "13  ”Zabulón vivirá junto al mar, junto a la orilla donde están anclados los barcos. Y su extremo más lejano estará en dirección a Sidón.\r\n",
  "14": "14  ”Isacar es un burro de huesos fuertes que está echado entre las dos bolsas de carga.",
  "15": "15  Y verá que el lugar para descansar es bueno y que la tierra es agradable. Inclinará su hombro para llevar cargas y se someterá a trabajos forzados.\r\n",
  "16": "16  ”Dan, una de las tribus de Israel, juzgará a su pueblo.",
  "17": "17  Dan será una serpiente junto al camino, una víbora cornuda junto al sendero, que muerde los talones del caballo y hace caer de espaldas a su jinete.",
  "18": "18  Oh, Jehová, esperaré a que tú nos salves.\r\n",
  "19": "19  ”A Gad lo atacará una banda de ladrones, pero él se defenderá e irá detrás de ellos.\r\n",
  "20": "20  ”Aser tendrá pan en abundancia y suministrará comida digna de un rey.\r\n",
  "21": "21  ”Neftalí es una cierva esbelta y habla con palabras hermosas.\r\n",
  "22": "22  ”José es el retoño de un árbol fructífero, un árbol fructífero que está junto a un manantial, que extiende sus ramas por encima del muro.",
  "23": "23  Pero los arqueros estuvieron acosándolo, dispararon contra él y no dejaron de odiarlo.",
  "24": "24  Sin embargo, su arco se mantuvo firme y sus manos continuaron fuertes y ágiles. Esto fue gracias a las manos del poderoso de Jacob, gracias al pastor, la piedra de Israel.",
  "25": "25  Él procede del Dios de tu padre, y Dios te ayudará. Él está con el Todopoderoso, y Dios te bendecirá con las bendiciones de los cielos arriba, con las bendiciones de las profundidades abajo y con las bendiciones de los pechos y la matriz.",
  "26": "26  Las bendiciones de su padre serán superiores a las bendiciones de las montañas eternas y superiores a las cosas valiosas de las colinas duraderas. Continuarán sobre la cabeza de José, sobre la coronilla del que fue escogido entre sus hermanos.\r\n",
  "27": "27  ”Benjamín irá desgarrando a su presa como un lobo. Por la mañana se comerá a su presa y al atardecer repartirá el botín”.\r\n",
  "28": "28  Todos estos formaron las 12 tribus de Israel, y esto fue lo que les dijo su padre cuando los bendijo. A cada uno le dio la bendición que le correspondía.\r\n",
  "29": "29  Después de eso les dio estas instrucciones a sus hijos: “Voy a ser reunido con mi pueblo. Entiérrenme con mis antepasados en la cueva que está en el campo de Efrón el hitita.",
  "30": "30  Es la cueva que está en el campo de Macpelá, frente a Mamré, en la tierra de Canaán. Ese fue el campo que Abrahán le compró a Efrón el hitita para tener un lugar de sepultura.",
  "31": "31  Allí enterraron a Abrahán y a su esposa Sara. Allí enterraron a Isaac y a su esposa Rebeca. Y allí enterré yo a Lea.",
  "32": "32  El campo y la cueva que hay en él fueron comprados a los hijos de Het”.\r\n",
  "33": "33  Así acabó Jacob de dar instrucciones a sus hijos. Luego volvió a meter los pies en la cama, dio su último suspiro y fue reunido con su pueblo."
}