{
  "1": "50  Así que José se echó encima de su padre, lloró sobre él y lo besó.",
  "2": "2  Luego José mandó a sus siervos, los médicos, que embalsamaran a su padre. De modo que los médicos embalsamaron a Israel.",
  "3": "3  Le dedicaron un periodo completo de 40 días, pues es el tiempo que se emplea para embalsamar. Y los egipcios siguieron llorando por él 70 días.\r\n",
  "4": "4  Cuando terminaron los días de duelo, José habló con los miembros de la corte del faraón y les dijo: “Si me he ganado el favor de ustedes, denle este mensaje al faraón:",
  "5": "5  ‘Mi padre me hizo hacer un juramento. Me dijo: “Mira, estoy a punto de morir. Entiérrame en mi sepultura, que he excavado en la tierra de Canaán”. Por favor, déjame subir y enterrar a mi padre, y después de eso volveré’”.",
  "6": "6  Entonces el faraón respondió: “Ve a enterrar a tu padre, tal como te lo hizo jurar”.\r\n",
  "7": "7  De modo que José subió a enterrar a su padre. Lo acompañaron todos los siervos del faraón, los ancianos de la corte y todos los ancianos de la tierra de Egipto,",
  "8": "8  y toda la casa de José, sus hermanos y la casa de su padre. Solo dejaron en la tierra de Gosén a sus niñitos, sus rebaños y sus manadas.",
  "9": "9  También subió acompañado de carros y jinetes. El grupo era muy numeroso.",
  "10": "10  Entonces llegaron a la era de Atad, que está en la región del Jordán. Allí se pusieron de duelo con un amargo y profundo dolor, y José siguió de duelo por su padre durante siete días.",
  "11": "11  Cuando los habitantes del lugar, los cananeos, los vieron de duelo en la era de Atad, exclamaron: “¡Qué gran duelo es este para los egipcios!”. Por eso aquel lugar, que está en la región del Jordán, se llamó Abel-Mizraim.\r\n",
  "12": "12  Los hijos de Jacob hicieron exactamente lo que él les había pedido.",
  "13": "13  Así que sus hijos lo llevaron a la tierra de Canaán y lo enterraron en la cueva del campo de Macpelá, el campo que estaba frente a Mamré y que Abrahán le había comprado a Efrón el hitita para tener un lugar de sepultura.",
  "14": "14  Después de enterrar a su padre, José volvió a Egipto con sus hermanos y con todos los que lo habían acompañado a enterrar a su padre.\r\n",
  "15": "15  Tras la muerte de su padre, los hermanos de José empezaron a decirse: “Quizás José nos guarde rencor y nos haga pagar por todo el daño que le hicimos”.",
  "16": "16  Por eso le enviaron a José este mensaje: “Antes de morir, tu padre dio este mandato:",
  "17": "17  ‘Esto es lo que deben decirle a José: “Te ruego, por favor, que perdones la ofensa de tus hermanos y el pecado que cometieron al hacerte este daño”’. Así que, por favor, perdona la ofensa de los siervos del Dios de tu padre”. Cuando le dijeron estas cosas, José se echó a llorar.",
  "18": "18  Entonces sus hermanos también fueron y cayeron ante él, y le dijeron: “¡Aquí nos tienes, somos tus esclavos!”.",
  "19": "19  José les dijo: “No tengan miedo. ¿Acaso estoy yo en el lugar de Dios?",
  "20": "20  Aunque ustedes quisieron hacerme daño, Dios se valió de eso para hacer un bien y salvarles la vida a muchos. Y eso es lo que está haciendo hoy.",
  "21": "21  Por eso, no tengan miedo. Les seguiré dando alimento a ustedes y a sus niñitos”. Así que los consoló y los tranquilizó con sus palabras.\r\n",
  "22": "22  Tanto José como toda la familia de su padre siguieron viviendo en Egipto. Y José vivió 110 años.",
  "23": "23  Además, José llegó a conocer a la tercera generación de los hijos de Efraín y también a los hijos de Makir, hijo de Manasés. Ellos nacieron sobre las rodillas de José.",
  "24": "24  Finalmente, José les dijo a sus hermanos: “Estoy a punto de morir, pero Dios se fijará en ustedes. Él de veras los sacará de esta tierra y los llevará a la tierra que juró darles a Abrahán, a Isaac y a Jacob”.",
  "25": "25  Así que José hizo que los hijos de Israel le hicieran un juramento al decirles: “Sin duda, Dios se fijará en ustedes. Llévense de aquí mis huesos”.",
  "26": "26  Y José murió a la edad de 110 años. Entonces lo embalsamaron y lo pusieron en un ataúd en Egipto."
}