{
  "1": "7  Después de eso, Jehová le dijo a Noé: “Entra tú con toda tu familia en el arca, porque he visto que, a diferencia de esta generación, tú eres justo.",
  "2": "2  De cada tipo de animal puro debes llevar siete contigo: machos y hembras. Pero de cada animal que no es puro solo debes llevar dos: el macho y la hembra.",
  "3": "3  De los animales voladores de los cielos debes llevar siete también —machos y hembras— para que su descendencia sobreviva sobre toda la tierra.",
  "4": "4  Porque dentro de solo siete días haré que llueva en la tierra durante 40 días y 40 noches, y eliminaré de la faz de la tierra a todos los seres vivos que he hecho”.",
  "5": "5  De modo que Noé hizo todo lo que Jehová le había mandado.\r\n",
  "6": "6  Noé tenía 600 años de edad cuando el Diluvio inundó la tierra.",
  "7": "7  Pues bien, antes de empezar el Diluvio, Noé entró en el arca con sus hijos, su esposa y sus nueras.",
  "8": "8  Y los animales puros, los animales que no eran puros, los animales voladores y todo lo que se mueve sobre el suelo",
  "9": "9  fueron adonde estaba Noé y entraron en el arca de dos en dos, macho y hembra, tal como Dios le había mandado a Noé.",
  "10": "10  Siete días después cayó el Diluvio sobre la tierra.\r\n",
  "11": "11  Cuando Noé tenía 600 años, el día 17 del segundo mes, ese día reventaron todos los manantiales de las extensas aguas profundas y se abrieron las compuertas de los cielos.",
  "12": "12  Y llovió con fuerza en la tierra durante 40 días y 40 noches.",
  "13": "13  Ese mismo día, Noé entró en el arca con sus hijos —Sem, Cam y Jafet—, su esposa y sus tres nueras.",
  "14": "14  Ellos entraron con todos los animales salvajes según sus géneros, todos los animales domésticos según sus géneros, todos los animales de la tierra que se arrastran según sus géneros y todos los animales voladores según sus géneros, todas las aves, todos los animales con alas.",
  "15": "15  Y todo tipo de animales que tenían aliento de vida siguieron yendo adonde estaba Noé y entrando de dos en dos en el arca.",
  "16": "16  Así que entraron machos y hembras de todo tipo de animales, tal como Dios le había mandado a Noé. Después, Jehová cerró la puerta detrás de él.\r\n",
  "17": "17  Y el Diluvio siguió cayendo durante 40 días en la tierra. Las aguas no dejaron de crecer, empezaron a levantar el arca y la hicieron flotar muy por encima del suelo.",
  "18": "18  Las aguas siguieron creciendo e inundando la tierra. Pero el arca flotaba en la superficie.",
  "19": "19  Las aguas crecieron tanto que cubrieron todas las montañas altas que hay bajo los cielos.",
  "20": "20  Llegaron hasta 15 codos por encima de las montañas.\r\n",
  "21": "21  Así que murió todo ser vivo que había en la tierra: los animales voladores, los animales domésticos, los animales salvajes, los animales que enjambran en la tierra y todos los seres humanos.",
  "22": "22  Murió todo lo que había en el suelo seco y tenía aliento de vida en la nariz.",
  "23": "23  Dios eliminó a todo ser vivo de la superficie de la tierra, incluidos los seres humanos, los animales, los animales que se arrastran y los animales voladores de los cielos. Todos fueron destruidos. Solo sobrevivieron Noé y los que estaban con él en el arca.",
  "24": "24  Y las aguas siguieron cubriendo la tierra durante 150 días."
}