{
  "1": "8  Pero Dios no se olvidó de Noé ni de los animales salvajes ni de los animales domésticos que estaban con él en el arca. Así que Dios hizo que un viento soplara en la tierra, y las aguas empezaron a bajar.",
  "2": "2  Los manantiales de las aguas profundas y las compuertas de los cielos se cerraron, de modo que dejó de llover.",
  "3": "3  Poco a poco, las aguas se fueron retirando de la tierra. Y al cabo de 150 días habían bajado bastante.",
  "4": "4  El día 17 del séptimo mes, el arca se detuvo sobre las montañas de Ararat.",
  "5": "5  Las aguas siguieron disminuyendo hasta el décimo mes. El primer día del décimo mes comenzaron a verse las cimas de las montañas.\r\n",
  "6": "6  Al cabo de 40 días, Noé abrió la ventana que había hecho en el arca",
  "7": "7  y mandó afuera un cuervo, que estuvo yendo y viniendo hasta que el suelo se secó.\r\n",
  "8": "8  Luego Noé también mandó afuera una paloma para ver si había menos agua en la superficie de la tierra.",
  "9": "9  Pero la paloma no encontró un lugar donde posarse porque las aguas todavía cubrían la superficie de toda la tierra, así que regresó al arca. Entonces, Noé estiró la mano para meter la paloma en el arca.",
  "10": "10  Esperó siete días más y otra vez la mandó fuera del arca.",
  "11": "11  La paloma regresó al atardecer. ¡Y Noé vio que en el pico llevaba una hoja fresca de olivo! Así se dio cuenta de que las aguas habían disminuido en la tierra.",
  "12": "12  Esperó otros siete días y de nuevo envió afuera a la paloma, pero esta vez ya no regresó.\r\n",
  "13": "13  En el año 601 de la vida de Noé, en el primer día del primer mes, las aguas se habían retirado de la tierra. Noé quitó la cubierta del arca y vio que el suelo se estaba secando.",
  "14": "14  Y, en el día 27 del segundo mes, el suelo quedó completamente seco.\r\n",
  "15": "15  Entonces Dios le dijo a Noé:",
  "16": "16  “Sal del arca con tu esposa, tus hijos y tus nueras.",
  "17": "17  Saca contigo a todos los seres vivos: a los animales voladores, a los animales y a los animales que se arrastran. Así podrán multiplicarse en la tierra y reproducirse y ser muchos”.\r\n",
  "18": "18  De modo que Noé salió del arca con sus hijos, su esposa y sus nueras.",
  "19": "19  Y todos los seres vivos, todos los animales que se arrastran y todos los animales voladores —todo lo que se mueve sobre la tierra— salieron del arca por familias.",
  "20": "20  Luego Noé le construyó un altar a Jehová y sobre él ofreció algunos de los animales puros y algunos de los animales voladores puros como ofrendas quemadas.",
  "21": "21  Y a Jehová le llegó un aroma muy agradable. Así que Jehová dijo en su corazón: “Nunca más maldeciré el suelo por culpa de los hombres, porque el corazón de los hombres tiende al mal desde la juventud. Nunca volveré a destruir de esta manera a todo ser vivo.",
  "22": "22  De ahora en adelante, en la tierra siempre habrá siembra y cosecha, frío y calor, verano e invierno, día y noche”."
}