{
  "1": "9  Dios pasó a bendecir a Noé y a sus hijos, y les dijo: “Tengan muchos hijos, multiplíquense y llenen la tierra.",
  "2": "2  Todos los seres vivos de la tierra, los animales voladores de los cielos, todo lo que se mueve sobre el suelo y los peces del mar seguirán teniéndoles miedo y terror. Ahora ellos quedan en sus manos.",
  "3": "3  Pueden comer cualquier animal que se mueve y tiene vida. Igual que les di toda la vegetación verde como alimento, también les doy los animales.",
  "4": "4  Lo único que no deben comer es la carne con su vida, es decir, con su sangre.",
  "5": "5  Además de eso, exigiré cuentas por la sangre y la vida de ustedes. Le exigiré cuentas a todo animal y también le exigiré cuentas a todo hombre por la vida de su hermano.",
  "6": "6  Si un hombre derrama la sangre de alguien, otra persona derramará la sangre de ese hombre, porque Dios hizo al ser humano a su imagen.",
  "7": "7  En cuanto a ustedes, tengan muchos hijos, multiplíquense, aumenten en número y llenen la tierra”.\r\n",
  "8": "8  Después, Dios les dijo a Noé y a sus hijos:",
  "9": "9  “Ahora establezco un pacto con ustedes, con sus descendientes",
  "10": "10  y con todos los seres vivos que salieron del arca con ustedes —las aves, los animales y todos los seres vivos de la tierra que están con ustedes—, es decir, con todos los seres vivos de la tierra.",
  "11": "11  Este es el pacto que establezco con ustedes: nunca más traeré un diluvio para destruir a todos los seres vivos ni para arruinar la tierra”.\r\n",
  "12": "12  Luego Dios añadió: “Esta es la señal del pacto que estoy estableciendo con ustedes y con todos los seres vivos que están con ustedes para todas las generaciones futuras:",
  "13": "13  en las nubes pongo mi arcoíris. Y servirá de señal del pacto que establezco con la tierra.",
  "14": "14  Cada vez que traiga nubes sobre la tierra, el arcoíris sin falta aparecerá en las nubes.",
  "15": "15  Entonces recordaré sin falta el pacto que hice con ustedes y con todo tipo de seres vivos. Las aguas nunca más se convertirán en un diluvio para destruir a todos los seres vivos de la tierra.",
  "16": "16  Cuando el arcoíris aparezca en las nubes, yo sin falta lo veré y recordaré el pacto eterno entre Dios y todo tipo de seres vivos de la tierra”.\r\n",
  "17": "17  Dios le repitió a Noé: “Esta es la señal del pacto que establezco con todos los seres vivos de la tierra”.\r\n",
  "18": "18  Ahora bien, los hijos de Noé que salieron del arca fueron Sem, Cam y Jafet. Más tarde, Cam fue padre de Canaán.",
  "19": "19  Estos tres fueron los hijos de Noé, y de ellos vinieron todos los que poblaron la tierra.\r\n",
  "20": "20  Pues bien, Noé comenzó a cultivar el suelo y plantó una viña.",
  "21": "21  Cuando bebió vino, se emborrachó y se desnudó dentro de su tienda de campaña.",
  "22": "22  Cam, el padre de Canaán, vio la desnudez de su padre y se lo contó a sus dos hermanos, que estaban afuera.",
  "23": "23  Así que Sem y Jafet tomaron un manto entre los dos, se lo pusieron sobre los hombros y entraron caminando hacia atrás. Entonces cubrieron a su padre mirando para otro lado y así no vieron la desnudez de su padre.\r\n",
  "24": "24  Cuando a Noé se le pasaron los efectos del vino, despertó. Entonces se enteró de lo que su hijo menor le había hecho",
  "25": "25  y dijo:\r\n“Maldito sea Canaán.\r\nQue sea el esclavo más bajo de sus hermanos”. \r\n",
  "26": "26  Y añadió:\r\n“Alabado sea Jehová, el Dios de Sem.\r\nQue Canaán sea su esclavo.\r\n",
  "27": "27  Que Dios le dé un extenso territorio a Jafet y que Jafet viva en las tiendas de Sem.\r\nQue Canaán también sea su esclavo”.\r\n",
  "28": "28  Noé vivió 350 años más después del Diluvio.",
  "29": "29  Así que Noé vivió 950 años en total. Entonces murió."
}