{
  "1": "31  “En aquel tiempo —es la expresión de Jehová— yo llegaré a ser Dios para todas las familias de Israel; y en cuanto a ellas, llegarán a ser mi pueblo.”\r\n",
  "2": "2  Esto es lo que ha dicho Jehová: “El pueblo compuesto de sobrevivientes de la espada halló favor en el desierto, cuando Israel andaba para conseguir su reposo”.",
  "3": "3  Desde lejos se me apareció Jehová mismo [y dijo]: “Y con un amor hasta tiempo indefinido te he amado. Por eso te he atraído con bondad amorosa.",
  "4": "4  Todavía te reedificaré y realmente serás reedificada, oh virgen de Israel. Todavía te engalanarás con tus panderetas y realmente saldrás en la danza de los que están riéndose.",
  "5": "5  Todavía plantarás viñas en las montañas de Samaria. Ciertamente plantarán los plantadores y comenzarán a usar[las].",
  "6": "6  Pues existe un día en que los vigías de la región montañosa de Efraín realmente clamarán: ‘Levántense, y subamos a Sión, a Jehová nuestro Dios’”.\r\n",
  "7": "7  Porque esto es lo que ha dicho Jehová: “Griten fuertemente a Jacob con regocijo, y griten agudamente a la cabeza de naciones. Publíquen[lo]. Den alabanza y digan: ‘Salva, oh Jehová, a tu pueblo, al resto de Israel’.",
  "8": "8  Aquí voy a traerlos de la tierra del norte, y ciertamente los juntaré de las partes más remotas de la tierra. Entre ellos estarán el ciego y el cojo, la mujer que está encinta y la que da a luz, todos juntos. Como gran congregación volverán acá.",
  "9": "9  Con llanto vendrán, y con [sus] súplicas de favor los traeré. Los haré andar a valles torrenciales de agua, por un camino recto en el cual no se les hará tropezar. Porque he llegado a ser para Israel un Padre; y en cuanto a Efraín, él es mi primogénito”.\r\n",
  "10": "10  Oigan la palabra de Jehová, oh naciones, y anúncien[la] entre las islas lejanas, y digan: “Aquel que esparció a Israel lo juntará él mismo, y ciertamente lo guardará como un pastor a su hato.",
  "11": "11  Porque Jehová realmente redimirá a Jacob y lo reclamará de la mano de aquel más fuerte que él.",
  "12": "12  Y ciertamente vendrán y clamarán gozosamente en la altura de Sión y se pondrán radiantes por la bondad de Jehová, por el grano y por el vino nuevo y por el aceite y por las crías del rebaño y la vacada. Y su alma simplemente llegará a ser como un jardín bien regado, y ya no volverán a languidecer”.\r\n",
  "13": "13  “En aquel tiempo se regocijará la virgen en la danza, también los jóvenes y los viejos, todos juntos. Y ciertamente cambiaré su duelo en alborozo, y de veras los consolaré y los regocijaré, librados de su desconsuelo.",
  "14": "14  Y ciertamente saturaré de grosura el alma de los sacerdotes, y mi propio pueblo quedará satisfecho con mi bondad”, es la expresión de Jehová.\r\n",
  "15": "15  “Esto es lo que ha dicho Jehová: ‘En Ramá se está oyendo una voz, lamentación y llanto amargo; Raquel que llora a sus hijos. Ha rehusado ser consolada acerca de sus hijos, porque ya no son’.”\r\n",
  "16": "16  Esto es lo que ha dicho Jehová: “‘Detén tu voz del llanto, y tus ojos de lágrimas, porque existe un galardón para tu actividad —es la expresión de Jehová—, y ellos ciertamente volverán de la tierra del enemigo’.\r\n",
  "17": "17  ”‘Y existe una esperanza para tu futuro —es la expresión de Jehová—, y los hijos ciertamente volverán a su propio territorio’”.\r\n",
  "18": "18  “Positivamente he oído a Efraín lamentarse de sí mismo: ‘Me has corregido, para que sea corregido, como un becerro que no ha sido entrenado. Haz que me vuelva, y prontamente me volveré, porque tú eres Jehová mi Dios.",
  "19": "19  Porque después de volverme sentí pesar; y después que se me hizo saber di una palmada sobre el muslo. Me avergoncé, y también me sentí humillado, porque había llevado el oprobio de mi juventud’.”\r\n",
  "20": "20  “¿Es Efraín para mí un hijo precioso, o un niño acariciado? Porque al grado que hablé contra él, sin falta me acordaré de él más aún. Por eso mis intestinos se han alborotado por él. Con toda seguridad le tendré piedad”, es la expresión de Jehová.\r\n",
  "21": "21  “Erígete marcas de camino. Colócate postes de señal. Fija tu corazón sobre la calzada, el camino por el cual tendrás que ir. Vuelve, oh virgen de Israel. Vuelve a estas ciudades tuyas.",
  "22": "22  ¿Hasta cuándo te dirigirás para acá y para allá, oh hija infiel? Pues Jehová ha creado una cosa nueva en la tierra: Una simple hembra estrechará en derredor a un hombre físicamente capacitado.”\r\n",
  "23": "23  Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: “Aun dirán ellos esta palabra en la tierra de Judá y en sus ciudades, cuando yo recoja a sus cautivos: ‘Que Jehová te bendiga, oh morada justa, oh montaña santa’.",
  "24": "24  Y en ella Judá y todas sus ciudades ciertamente morarán juntamente, labradores y los que han partido con el hato.",
  "25": "25  Porque ciertamente saturaré al alma cansada, y ciertamente llenaré a toda alma que languidece”.\r\n",
  "26": "26  En esto desperté y empecé a ver; y en cuanto a mi sueño, me había sido placentero.\r\n",
  "27": "27  “¡Mira! Vienen días —es la expresión de Jehová—, y ciertamente sembraré la casa de Israel y la casa de Judá con la simiente de hombre y con la simiente de animal doméstico.”\r\n",
  "28": "28  “Y tiene que suceder que, tal como me había mantenido alerta para con ellos para desarraigar y para demoler y para derruir y para destruir y para dañar, así me mantendré alerta para con ellos para edificar y para plantar —es la expresión de Jehová—.",
  "29": "29  En aquellos días ya no dirán: ‘Los padres fueron los que comieron el agraz, pero fueron los dientes de los hijos los que tuvieron dentera’.",
  "30": "30  Antes bien, será cada cual por su propio error por lo que morirá. Cualquier hombre que coma el agraz, sus dientes serán los que tendrán dentera.”\r\n",
  "31": "31  “¡Mira! Vienen días —es la expresión de Jehová—, y ciertamente celebraré con la casa de Israel y con la casa de Judá un nuevo pacto;",
  "32": "32  no uno como el pacto que celebré con sus antepasados en el día que los tomé de la mano para sacarlos de la tierra de Egipto, ‘el cual pacto mío ellos mismos quebrantaron, aunque yo mismo los poseía como dueño marital’, es la expresión de Jehová.”\r\n",
  "33": "33  “Porque este es el pacto que celebraré con la casa de Israel después de aquellos días —es la expresión de Jehová—. Ciertamente pondré mi ley dentro de ellos, y en su corazón la escribiré. Y ciertamente llegaré a ser su Dios, y ellos mismos llegarán a ser mi pueblo.”\r\n",
  "34": "34  “Y ya no enseñarán cada uno a su compañero y cada uno a su hermano, diciendo: ‘¡Conozcan a Jehová!’, porque todos ellos me conocerán, desde el menor de ellos aun hasta el mayor de ellos —es la expresión de Jehová—. Porque perdonaré su error, y no me acordaré más de su pecado.”\r\n",
  "35": "35  Esto es lo que ha dicho Jehová, el Dador del sol para luz de día, los estatutos de la luna y las estrellas para luz de noche, Aquel que agita el mar para que se pongan bulliciosas sus olas, Aquel cuyo nombre es Jehová de los ejércitos:",
  "36": "36  “‘Si estas disposiciones reglamentarias pudieran ser quitadas de delante de mí —es la expresión de Jehová—, los que son la descendencia de Israel igualmente pudieran cesar de resultar ser nación delante de mí para siempre’”.\r\n",
  "37": "37  Esto es lo que ha dicho Jehová: “‘Si los cielos arriba pudieran medirse, y los fundamentos de la tierra abajo pudieran escudriñarse, también yo mismo podría rechazar a la entera descendencia de Israel por motivo de todo lo que han hecho’, es la expresión de Jehová”.\r\n",
  "38": "38  “¡Mira! Vienen días —es la expresión de Jehová—, y la ciudad ciertamente será edificada a Jehová desde la Torre de Hananel hasta la Puerta de la Esquina.",
  "39": "39  Y el cordel para medir realmente saldrá aún directamente adelante a la colina de Gareb, y ciertamente dará la vuelta hasta Goá.",
  "40": "40  Y toda la llanura baja de los cadáveres y de las cenizas grasosas, y todos los terraplenes hasta el valle torrencial de Cedrón, hasta la mismísima esquina de la Puerta de los Caballos hacia el naciente, será cosa santa a Jehová. No será desarraigada, tampoco será demolida ya hasta tiempo indefinido.”"
}