{
  "1": "1  ¡Cómo se ha sentado tan sola la ciudad que estaba llena de gente!\r\n¡La que era populosa entre las naciones ha quedado como una viuda! \r\n¡La que era princesa entre las provincias ha sido sometida a trabajos forzados! \r\n",
  "2": " 2  Se pasa la noche llorando; las lágrimas corren por sus mejillas.\r\nDe todos sus amantes, ninguno está allí para consolarla.\r\nTodos sus amigos la han traicionado; ahora son sus enemigos.\r\n",
  "3": " 3  Judá se ha ido al destierro plagada de sufrimiento y en dura esclavitud.\r\nTiene que vivir entre las naciones; no encuentra descanso.\r\nTodos sus perseguidores la han alcanzado en medio de su angustia.\r\n",
  "4": " 4  Los caminos hacia Sion están de duelo porque ya nadie viene a las fiestas.\r\nTodas sus puertas están desoladas; sus sacerdotes suspiran.\r\nSus muchachas están desconsoladas, y ella sufre amargamente.\r\n",
  "5": " 5  Sus enemigos ahora son su amo; sus enemigos están despreocupados.\r\nY es que Jehová le ha causado dolor por sus muchos pecados. \r\nSus niños se han ido al cautiverio delante del enemigo. \r\n",
  "6": " 6  La hija de Sion ha perdido todo su esplendor.\r\n Sus príncipes son como ciervos que no han encontrado pastos, y caminan exhaustos delante del perseguidor.\r\n",
  "7": " 7  En los días de estar afligida y sin hogar, Jerusalén recuerda todas las cosas valiosas que tuvo mucho tiempo atrás.\r\n Cuando su gente cayó en manos del enemigo y ella no tenía quien la ayudara, sus enemigos la vieron y se rieron de su caída. \r\n",
  "8": " 8  Jerusalén ha pecado gravemente.\r\nPor eso se ha convertido en algo repugnante.\r\nTodos los que antes la honraban ahora la tratan con desprecio, pues han visto su desnudez. \r\nElla misma lanza quejidos y vuelve la espalda avergonzada.\r\n",
  "9": " 9  Su impureza está en sus faldas.\r\nElla no pensó en su futuro.\r\nSu caída fue impactante; no tiene quien la consuele.\r\nOh, Jehová, mira cómo sufro, porque el enemigo se ha dado aires de grandeza. \r\n",
  "10": "10  El enemigo echó mano a todos los tesoros de ella.\r\n Ella vio entrar naciones en su propio santuario, naciones que tú prohibiste que entraran en tu congregación.\r\n",
  "11": "11  Toda su gente está suspirando; anda buscando pan.\r\nHan entregado sus cosas valiosas a cambio de algo para comer, tan solo para sobrevivir.\r\nMira, oh, Jehová, fíjate en mí, he acabado como una mujer que no vale nada.\r\n",
  "12": "12  Todos ustedes, los que pasan por el camino, ¿acaso les da igual?\r\n¡Miren y vean!\r\n ¿Existe algún dolor como el dolor que se me ha causado a mí, el que Jehová me hizo sufrir el día de su furia ardiente?\r\n",
  "13": "13  Desde lo alto ha mandado un fuego que se me ha metido en los huesos, y él domina cada uno de ellos.\r\nHa tendido una red para mis pies; me ha obligado a retroceder.\r\nHa hecho de mí una mujer desolada.\r\nEstoy enferma todo el día.\r\n",
  "14": "14  Mis pecados están amarrados como un yugo, atados por las manos de él.\r\nFueron puestos en mi cuello, y las fuerzas me fallaron.\r\nJehová me ha entregado en manos de aquellos a quienes no puedo hacer frente.\r\n",
  "15": "15  Jehová me ha quitado a todos los hombres fuertes que había en medio de mí.\r\nHa convocado contra mí una multitud para aplastar a mis hombres jóvenes. \r\nJehová ha pisoteado a la hija virgen de Judá en el lagar de vino. \r\n",
  "16": "16  Estoy llorando por estas cosas; mis ojos se inundan de lágrimas.\r\nPorque todos los que podrían consolarme o reconfortarme están lejos de mí.\r\nMis hijos están desolados porque el enemigo ha vencido.\r\n",
  "17": "17  Sion ha extendido las manos; no tiene a nadie que la consuele.\r\nJehová les dio una orden contra Jacob a todos los enemigos que lo rodean.\r\nJerusalén se ha convertido en algo repugnante para ellos. \r\n",
  "18": "18  Jehová es justo, porque es contra sus mandatos que yo me he rebelado.\r\nEscuchen, pueblos todos, y vean mi dolor.\r\nMis muchachas y mis hombres jóvenes se han ido al cautiverio. \r\n",
  "19": "19  Llamé a mis amantes, pero me traicionaron.\r\nEn la ciudad, mis sacerdotes y mis ancianos murieron\r\nmientras buscaban algo de comer para sobrevivir. \r\n",
  "20": "20  Mira, oh, Jehová, porque estoy muy angustiada.\r\nSe me revuelven las entrañas.\r\nMi corazón se retuerce en mi interior, porque he sido muy rebelde.\r\nAfuera, la espada deja muertos; dentro de la casa, es como la muerte.\r\n",
  "21": "21  La gente ha oído mis suspiros; no hay nadie que me consuele.\r\nTodos mis enemigos han sabido de mi calamidad.\r\nEstán muy contentos, pues tú la causaste.\r\nPero harás que llegue el día que anunciaste, el día en que ellos acaben como yo. \r\n",
  "22": "22  Que toda su maldad llegue ante ti y que tú los trates con dureza, tal como me trataste con dureza a mí por todos mis pecados.\r\nPorque son muchos mis suspiros, y mi corazón está enfermo."
}