{
  "1": "2  ¡Cómo ha cubierto Jehová a la hija de Sion con la nube de su furia!\r\nArrojó la hermosura de Israel desde los cielos a la tierra.\r\nNo se acordó del banquillo para sus pies en el día de su furia.\r\n",
  "2": " 2  Jehová devoró sin compasión todos los hogares de Jacob.\r\nEn su furia demolió las fortalezas de la hija de Judá.\r\nEchó al suelo y profanó el reino y a los príncipes de ella. \r\n",
  "3": " 3  En el ardor de su furia acabó con todo el poder de Israel.\r\n Retiró su mano derecha cuando el enemigo se acercó, y en Jacob él siguió ardiendo como un fuego que terminó consumiéndolo todo a su alrededor.\r\n",
  "4": " 4  Ha tensado su arco como un enemigo; su mano derecha está lista para atacar; siguió matando a todos los que eran agradables a la vista.\r\nY en la tienda de la hija de Sion derramó su furia como un fuego. \r\n",
  "5": " 5  Jehová ha llegado a ser como un enemigo; ha devorado a Israel.\r\n Devoró todas las torres de ella; destruyó todas sus fortalezas.\r\nY en la hija de Judá ha multiplicado el duelo y los lamentos.\r\n",
  "6": " 6  Trata con violencia a su cabaña, como a una choza de jardín.\r\nLe puso fin a su fiesta.\r\n Jehová hizo que en Sion ya no se recordaran las fiestas ni los sábados, y en su intensa indignación no muestra consideración ni a rey ni a sacerdote. \r\n",
  "7": " 7  Jehová rechazó su altar; despreció su santuario.\r\nEntregó las murallas de las torres fortificadas de ella en manos del enemigo. \r\nGritaron en la casa de Jehová, como en un día de fiesta.\r\n",
  "8": " 8  Jehová ha decidido destruir la muralla de la hija de Sion.\r\nHa extendido el cordón de medir. \r\nNo ha retenido su mano de causar destrucción.\r\n Hace que antemurales y murallas estén de duelo; han sido debilitados todos juntos.\r\n",
  "9": " 9  Sus puertas se han hundido en la tierra.\r\nÉl ha destruido y destrozado sus barras.\r\nEl rey y los príncipes de ella están entre las naciones. \r\nNo hay ley; ni siquiera sus profetas reciben visiones de parte de Jehová. \r\n",
  "10": "10  Los ancianos de la hija de Sion se sientan callados en el suelo.\r\nSe echan polvo en la cabeza y llevan puesta tela de saco. \r\nLas muchachas de Jerusalén han inclinado la cabeza hasta el suelo.\r\n",
  "11": "11  Mis ojos están agotados de tanto llorar.\r\nSe me revuelven las entrañas.\r\n Mi hígado se ha derramado en el suelo por la caída de la hija de mi pueblo, por los niños y los bebés que se desmayan en las plazas del pueblo. \r\n",
  "12": "12  No dejan de decirles a sus madres “Tengo hambre y sed” mientras se desmayan como los heridos en las plazas de la ciudad, mientras se van quedando sin vida en los brazos de sus madres.\r\n",
  "13": "13  ¿Qué puedo usar como ejemplo, o a qué puedo asemejarte, oh, hija de Jerusalén?\r\n¿Con qué te puedo comparar para consolarte, oh, hija virgen de Sion?\r\nY es que tu desplome es tan grande como el mar. ¿Quién puede curarte?\r\n",
  "14": "14  Tus profetas vieron para ti visiones falsas y vacías, y no pusieron al descubierto tu error para así evitar tu cautiverio, sino que siguieron contándote visiones falsas y engañosas.\r\n",
  "15": "15  Todos los que van pasando por el camino te aplauden en son de burla.\r\nAl ver a la hija de Jerusalén, silban asombrados y menean la cabeza mientras dicen:\r\n“¿Es esta la ciudad de la que decían ‘Es perfecta en belleza, es la alegría de toda la tierra’?”. \r\n",
  "16": "16  Todos tus enemigos han abierto la boca contra ti.\r\nSilban, aprietan los dientes y dicen: “Nos la hemos tragado.\r\n¡Este es el día que estábamos esperando! ¡Ha llegado y lo hemos visto!”. \r\n",
  "17": "17  Jehová hizo lo que se propuso; cumplió su palabra, lo que había ordenado desde hace mucho.\r\nHa destruido sin compasión. \r\nHa dejado que el enemigo se alegre a costa de ti; ha engrandecido el poder de tus enemigos.\r\n",
  "18": "18  El corazón del pueblo clama a Jehová, oh, muralla de la hija de Sion.\r\nQue las lágrimas fluyan como un torrente día y noche.\r\nNo te des ni un respiro, no dejes descansar tus ojos.\r\n",
  "19": "19  ¡Levántate! Llora durante la noche, al comienzo de las vigilias.\r\nDerrama como agua tu corazón delante del rostro de Jehová.\r\n Levanta tus manos hacia él por la vida de tus niños, que están desmayándose de hambre por las esquinas de todas las calles.\r\n",
  "20": "20  Mira, oh, Jehová, y observa a la que has tratado con tanta dureza.\r\n¿Deben las mujeres seguir comiéndose a sus propios hijos, a los niños sanos que dieron a luz?\r\n¿Tienen que ser asesinados sacerdotes y profetas en el santuario de Jehová? \r\n",
  "21": "21  Los cadáveres de jóvenes y viejos están tendidos en las calles.\r\nMis muchachas y mis muchachos han caído a espada. \r\nLos has matado en el día de tu furia; los has masacrado sin compasión. \r\n",
  "22": "22  Convocas terrores de todas direcciones, como si fuera para un día de fiesta.\r\n En el día de la furia de Jehová, nadie escapó ni sobrevivió; mi enemigo exterminó a quienes di a luz y crie."
}