{
  "1": "4  ¡Cómo ha perdido su brillo el oro, el oro fino!\r\n¡Cómo están esparcidas las piedras santas por las esquinas de todas las calles! \r\n",
  "2": " 2  En cuanto a los preciados hijos de Sion, que eran valorados como oro refinado, ¡los han considerado como vasijas de barro, la obra de las manos de un alfarero!\r\n",
  "3": " 3  Hasta los chacales ofrecen las ubres para amamantar a sus crías; pero la hija de mi pueblo se ha vuelto cruel, como los avestruces en el desierto.\r\n",
  "4": " 4  A los niños de pecho se les pega la lengua al paladar por la sed.\r\nLos pequeños piden pan, pero nadie se lo da.\r\n",
  "5": " 5  Los que solían comer manjares ahora se caen del hambre por las calles.\r\nLos que se criaron vistiéndose de rojo escarlata ahora abrazan montones de ceniza.\r\n",
  "6": " 6  El castigo de la hija de mi pueblo es mayor que el castigo por el pecado de Sodoma, que fue derribada en un instante sin que nadie le tendiera la mano para ayudarla.\r\n",
  "7": " 7  Sus nazareos eran más puros que la nieve, más blancos que la leche.\r\nEran más sonrosados que los corales; eran como zafiros pulidos.\r\n",
  "8": " 8  Ahora se les ve más oscuros que el hollín; no los reconocen por las calles.\r\nSu piel se les ha arrugado sobre los huesos, se ha puesto como madera seca.\r\n",
  "9": " 9  A los muertos por la espada les ha ido mejor que a los muertos por el hambre, que se consumen lentamente, atravesados por la falta de alimento en los campos.\r\n",
  "10": "10  Las manos de mujeres compasivas han llegado a cocinar a sus propios hijos.\r\nEstos se han convertido en su alimento durante el desplome de la hija de mi pueblo. \r\n",
  "11": "11  Jehová ha expresado su ira; ha derramado su ardiente furia.\r\nY prende en Sion un fuego que devora sus cimientos. \r\n",
  "12": "12  Ni los reyes de la tierra ni ninguno de sus habitantes creían que el adversario y el enemigo entrarían por las puertas de Jerusalén.\r\n",
  "13": "13  Eso pasó por los pecados de sus profetas, por los errores de sus sacerdotes, que derramaron en medio de ella la sangre de los justos.\r\n",
  "14": "14  Han deambulado como ciegos por las calles, contaminados con sangre, de modo que nadie puede tocar su ropa.\r\n",
  "15": "15  “¡Fuera de aquí! ¡Impuros! —les gritan—. ¡Fuera de aquí! ¡Fuera! ¡No nos toquen!”.\r\nPorque se han quedado sin hogar y andan sin rumbo.\r\nLa gente de las naciones ha dicho: “Ellos no pueden quedarse aquí con nosotros.\r\n",
  "16": "16  El rostro de Jehová los ha dispersado; él ya no los verá con buenos ojos.\r\nLos hombres no les tendrán respeto a los sacerdotes ni consideración a los ancianos”.\r\n",
  "17": "17  Nuestros ojos todavía están cansados de andar buscando ayuda en vano.\r\nBuscamos y buscamos ayuda de una nación que no podía salvarnos. \r\n",
  "18": "18  A cada paso nos acechaban y ya no podíamos caminar por nuestras plazas.\r\nNuestro fin se ha acercado; nuestros días han terminado, pues ha llegado nuestro fin.\r\n",
  "19": "19  Nuestros perseguidores fueron más rápidos que las águilas de los cielos.\r\nNos persiguieron en las montañas; nos tendieron emboscadas en el desierto.\r\n",
  "20": "20  En la gran fosa de ellos ha caído preso el que es nuestro aliento de vida, el ungido de Jehová, aquel de quien decíamos “Bajo su sombra viviremos entre las naciones”.\r\n",
  "21": "21  Alégrate y disfruta, oh, hija de Edom, tú que vives en la tierra de Uz.\r\nPero a ti también te pasarán la copa, y acabarás borracha y exhibiéndote desnuda.\r\n",
  "22": "22  El castigo por tu error, oh, hija de Sion, ya se terminó.\r\nÉl no volverá a llevarte al destierro.\r\nPero ahora, oh, hija de Edom, él fijará su atención en tu error.\r\nSacará a la luz tus pecados."
}