{
  "1": "22  Y la palabra de Jehová continuó ocurriéndome, y dijo:",
  "2": "2  “Y en cuanto a ti, oh hijo del hombre, ¿juzgarás tú, juzgarás tú a la ciudad culpable de sangre, y ciertamente harás que ella sepa todas sus cosas detestables?",
  "3": "3  Y tienes que decir: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “Oh ciudad que derrama sangre en medio de sí hasta que su tiempo viene, y que ha hecho ídolos estercolizos dentro de sí para hacerse inmunda,",
  "4": "4  por tu sangre que has derramado te has hecho culpable, y por tus ídolos estercolizos que has fabricado te has hecho inmunda. Y haces que se acerquen tus días, y vendrás a tus años. Por eso tengo que hacer de ti un objeto de oprobio a las naciones y de mofa a todas las tierras.",
  "5": "5  Las [tierras] cercanas y las que están lejos de ti se mofarán de ti, oh tú, inmunda de nombre, abundante en confusión.",
  "6": "6  ¡Mira! Los principales de Israel han resultado estar en ti, cada uno [dado] a su brazo con el fin de derramar sangre.",
  "7": "7  A padre y madre los han tratado con desprecio en ti. Para con el residente forastero han actuado con defraudación en medio de ti. Al huérfano de padre y a la viuda los han maltratado en ti”’”.\r\n",
  "8": "8  “‘Mis lugares santos has despreciado, y mis sábados has profanado.",
  "9": "9  Francos calumniadores han resultado estar en ti, con el fin de derramar sangre; y sobre las montañas han comido en ti. En conducta relajada se han ocupado en medio de ti.",
  "10": "10  La desnudez de un padre han descubierto en ti; a una mujer inmunda en [su] menstruación han humillado en ti.",
  "11": "11  Y con la esposa de su compañero un hombre ha hecho una cosa detestable, y a su propia nuera un hombre ha contaminado con conducta relajada; y a su hermana, la hija de su propio padre, un hombre ha humillado en ti.",
  "12": "12  Un soborno han tomado en ti con el propósito de derramar sangre. Interés y usura has tomado, y violentamente sigues sacando ganancia de tus compañeros con defraudación, y a mí me has olvidado’, es la expresión del Señor Soberano Jehová.\r\n",
  "13": "13  ”‘Y, ¡mira!, he golpeado mi mano ante tu injusta ganancia que has hecho, y por tus actos de derramamiento de sangre que han resultado estar en medio de ti.",
  "14": "14  ¿Seguirá aguantando tu corazón, o suministrarán fuerza tus manos en los días en que tome acción para contigo? Yo mismo, Jehová, he hablado, y ciertamente actuaré.",
  "15": "15  Y ciertamente te esparciré entre las naciones y te dispersaré entre las tierras, y ciertamente destruiré de ti tu inmundicia.",
  "16": "16  Y ciertamente serás profanada dentro de ti misma delante de los ojos de [las] naciones, y tendrás que saber que yo soy Jehová.’”\r\n",
  "17": "17  Y la palabra de Jehová siguió viniéndome, y dijo:",
  "18": "18  “Hijo del hombre, para mí los de la casa de Israel han llegado a ser como escoria espumajosa. Todos ellos son cobre y estaño y hierro y plomo en medio de un horno. Mucha escoria espumajosa —[la de] plata— han llegado a ser.\r\n",
  "19": "19  ”Por lo tanto, esto es lo que ha dicho el Señor Soberano Jehová: ‘Porque todos ustedes han llegado a ser como mucha escoria espumajosa, por lo tanto aquí voy a juntarlos en medio de Jerusalén.",
  "20": "20  Como al juntar plata y cobre y hierro y plomo y estaño en medio de un horno, para soplar sobre ellos con fuego para que haya una licuación, así [los] juntaré en mi cólera y en mi furia, y ciertamente soplaré y haré que ustedes se licuen.",
  "21": "21  Y ciertamente los reuniré y soplaré sobre ustedes con el fuego de mi furor, y tendrán que licuarse en medio de ella.",
  "22": "22  Como en la licuación de plata en medio de un horno, así ustedes serán licuados en medio de ella; y tendrán que saber que yo mismo, Jehová, he derramado mi furia sobre ustedes’”.\r\n",
  "23": "23  Y la palabra de Jehová continuó viniéndome, y dijo:",
  "24": "24  “Hijo del hombre, di a ella: ‘Eres una tierra a la que no se limpia, una sobre la cual no ha llovido en el día de la denunciación.",
  "25": "25  Hay una conspiración de sus profetas en medio de ella, como león rugiente que desgarra la presa. Un alma realmente devoran. Tesoro y cosas preciosas siguen quitando. Sus viudas han multiplicado en medio de ella.",
  "26": "26  Sus sacerdotes mismos han violentado mi ley, y siguen profanando mis lugares santos. Entre la cosa santa y la común no han hecho ninguna distinción, y entre la cosa inmunda y la limpia no han hecho que se sepa nada, y de mis sábados han escondido sus ojos, y yo soy profanado en medio de ellos.",
  "27": "27  Los príncipes de ella en medio de ella son como lobos que desgarran la presa al derramar sangre, al destruir almas con el fin de lograr ganancia injusta.",
  "28": "28  Y sus profetas han enlucido para ellos con lechada, contemplando en visión una irrealidad y adivinando para ellos una mentira, y dicen: “Esto es lo que ha dicho el Señor Soberano Jehová”, cuando Jehová mismo no ha hablado.",
  "29": "29  La misma gente de la tierra se ha ocupado en un proyecto de defraudación y ha efectuado un arrancar en robo, y al afligido y al pobre han maltratado, y al residente forastero han defraudado sin justicia’.\r\n",
  "30": "30  ”‘Y seguí buscando un hombre de entre ellos que estuviera reparando el muro de piedra y estuviera de pie en la brecha delante de mí a favor de la tierra, para [que yo] no la arruinara; y no encontré a ninguno.",
  "31": "31  Así que derramaré mi denunciación sobre ellos. Con el fuego de mi furor ciertamente los exterminaré. Su camino ciertamente traeré sobre su propia cabeza’, es la expresión del Señor Soberano Jehová”."
}