{
  "1": "1  Estas son las palabras de Amós, uno de los criadores de ovejas de Tecoa. Él las recibió en una visión acerca de Israel en los días del rey Uzías de Judá y en los días de Jeroboán hijo de Joás, el rey de Israel, dos años antes del terremoto.",
  "2": "2  Dijo:\r\n “Jehová rugirá desde Sion y elevará su voz desde Jerusalén.\r\n Los pastos de los pastores se pondrán de duelo y la cima del Carmelo se secará”.\r\n",
  "3": " 3  “Esto es lo que dice Jehová:\r\n ‘“Debido a tres rebeliones de Damasco, y debido a cuatro, no cambiaré mi decisión, porque trillaron Galaad con trillos de hierro.\r\n",
  "4": " 4  Así que enviaré un fuego sobre la casa de Hazael, y consumirá las torres fortificadas de Ben-Hadad.\r\n",
  "5": " 5  Romperé las barras de Damasco; destruiré a los habitantes de Bicat-Aven y al que gobierna en Bet-Edén, y el pueblo de Siria será desterrado a Quir”, dice Jehová’.\r\n",
  "6": " 6  Esto es lo que dice Jehová:\r\n ‘“Debido a tres rebeliones de Gaza, y debido a cuatro, no cambiaré mi decisión, porque se llevaron a todo un grupo de desterrados y se los entregaron a Edom.\r\n",
  "7": " 7  Así que enviaré un fuego sobre la muralla de Gaza, y consumirá sus torres fortificadas.\r\n",
  "8": " 8  Destruiré a los habitantes de Asdod y al que gobierna en Asquelón; volveré mi mano contra Ecrón, y a los filisteos que queden les llegará su fin”, dice el Señor Soberano Jehová’.\r\n",
  "9": " 9  Esto es lo que dice Jehová:\r\n ‘Debido a tres rebeliones de Tiro, y debido a cuatro, no cambiaré mi decisión, porque entregaron a todo un grupo de desterrados a Edom y porque no recordaron el pacto de hermanos.\r\n",
  "10": "10  Así que enviaré un fuego sobre la muralla de Tiro, y consumirá sus torres fortificadas’.\r\n",
  "11": "11  Esto es lo que dice Jehová:\r\n ‘Debido a tres rebeliones de Edom, y debido a cuatro, no cambiaré mi decisión, porque persiguió a su propio hermano con la espada y porque se negó a mostrar misericordia.\r\n Enojado, sigue desgarrándolos sin piedad y siempre está furioso con ellos.\r\n",
  "12": "12  Así que enviaré un fuego sobre Temán, y consumirá las torres fortificadas de Bozrá’.\r\n",
  "13": "13  Esto es lo que dice Jehová:\r\n ‘“Debido a tres rebeliones de los ammonitas, y debido a cuatro, no cambiaré mi decisión, porque les rajaron el vientre a las mujeres embarazadas de Galaad para ampliar su territorio.\r\n",
  "14": "14  Así que le prenderé fuego a la muralla de Rabá, y este consumirá sus torres fortificadas; se oirá un grito de guerra el día de la batalla, habrá una tormenta el día de la tempestad de viento.\r\n",
  "15": "15  Y su rey irá al destierro junto con sus príncipes”, dice Jehová’."
}