{
  "1": "2  ”Esto es lo que dice Jehová:\r\n ‘“Debido a tres rebeliones de Moab, y debido a cuatro, no cambiaré mi decisión, porque quemó los huesos del rey de Edom para convertirlos en cal.\r\n",
  "2": " 2  Así que enviaré un fuego sobre Moab, y consumirá las torres fortificadas de Queriyot.\r\n Moab morirá en medio de un alboroto, con un grito de guerra, con el sonido de un cuerno. \r\n",
  "3": " 3  Quitaré al gobernante de en medio de ella y mataré a todos sus príncipes con él”, dice Jehová’.\r\n",
  "4": " 4  Esto es lo que dice Jehová:\r\n ‘Debido a tres rebeliones de Judá, y debido a cuatro, no cambiaré mi decisión, porque rechazaron la ley de Jehová y porque no obedecieron sus normas.\r\nDe hecho, a ellos los han desviado las mismas mentiras en las que creyeron sus antepasados. \r\n",
  "5": " 5  Así que enviaré un fuego sobre Judá, y consumirá las torres fortificadas de Jerusalén’.\r\n",
  "6": " 6  Esto es lo que dice Jehová:\r\n ‘Debido a tres rebeliones de Israel, y debido a cuatro, no cambiaré mi decisión, porque vendieron al justo a cambio de plata y al pobre a cambio de un par de sandalias.\r\n",
  "7": " 7  Pisotean la cabeza de los pobres contra el polvo de la tierra y bloquean el camino de los mansos.\r\n Un hombre y su padre tienen relaciones con la misma muchacha, profanando así mi santo nombre.\r\n",
  "8": " 8  Al lado de todos los altares, se acuestan sobre los mantos tomados como garantía de un préstamo, y el vino que beben en el templo de sus dioses lo obtuvieron de aquellos a los que multaron’.\r\n",
  "9": " 9  ‘Pero fui yo el que exterminó delante de ellos al amorreo, que era tan alto como los cedros y tan fuerte como los robles; destruí sus frutos arriba y sus raíces abajo.\r\n",
  "10": "10  Yo los saqué de la tierra de Egipto y los hice caminar cuarenta años por el desierto para que ocuparan la tierra del amorreo.\r\n",
  "11": "11  A algunos de sus hijos los nombré profetas, y a algunos de sus jóvenes, nazareos.\r\n¿No es cierto, oh, pueblo de Israel?’, dice Jehová.\r\n",
  "12": "12  ‘Pero a los nazareos ustedes les daban de beber vino y a los profetas les mandaban: “No profeticen”.\r\n",
  "13": "13  Voy a aplastarlos donde estén, tal como una carreta cargada de grano cortado aplasta lo que pisa.\r\n",
  "14": "14  El veloz no tendrá adonde huir, al fuerte no le quedarán fuerzas y ningún guerrero escapará con vida.\r\n",
  "15": "15  El arquero no mantendrá su posición, el de pies ligeros no escapará y el jinete no escapará con vida.\r\n",
  "16": "16  Hasta el más valiente de los guerreros huirá desnudo ese día’, afirma Jehová”."
}