{
  "1": "3  “Oh, pueblo de Israel, escuchen estas palabras que Jehová ha dicho sobre ustedes, sobre toda la familia que saqué de la tierra de Egipto:\r\n",
  "2": " 2  ‘De todas las familias de la tierra, solo los he conocido a ustedes.\r\nPor esa razón les pediré cuentas por todos sus errores. \r\n",
  "3": " 3  ¿Andarán juntas dos personas a menos que hayan acordado encontrarse?\r\n",
  "4": " 4  ¿Rugirá un león en el bosque si no tiene presa?\r\n¿Gruñirá un león joven desde su guarida si no ha cazado nada?\r\n",
  "5": " 5  ¿Caerá un pájaro en una trampa en el suelo si nadie ha puesto el lazo?\r\n¿Salta una trampa del suelo si no ha atrapado nada?\r\n",
  "6": " 6  Si suena el cuerno en una ciudad, ¿no tiembla la gente?\r\nSi ocurre un desastre en la ciudad, ¿no es Jehová el que lo ha provocado?\r\n",
  "7": " 7  Porque el Señor Soberano Jehová no hará nada sin haberles revelado su secreto a sus siervos, los profetas.\r\n",
  "8": " 8  ¡El león ha rugido! ¿Quién no tendrá miedo?\r\n¡El Señor Soberano Jehová ha hablado! ¿Quién no profetizará?’.\r\n",
  "9": " 9  ‘Anúncienlo en las torres fortificadas de Asdod y en las torres fortificadas de la tierra de Egipto.\r\n Digan: “Reúnanse contra las montañas de Samaria; vean la agitación que hay en ella y los fraudes que se cometen en ella.\r\n",
  "10": "10  Ellos no saben hacer lo que está bien —afirma Jehová—, esos que almacenan violencia y destrucción en sus torres fortificadas”’.\r\n",
  "11": "11  Por lo tanto, esto es lo que dice el Señor Soberano Jehová:\r\n ‘Un enemigo rodeará el país, te quitará tu fuerza, y tus torres fortificadas serán saqueadas’.\r\n",
  "12": "12  Esto es lo que dice Jehová:\r\n ‘Tal como el pastor arranca de la boca del león dos patas o el trozo de una oreja, así será arrancado el pueblo de Israel, los que ahora se sientan en Samaria sobre espléndidas camas y divanes de calidad’.\r\n",
  "13": "13  ‘Escuchen y adviertan a la casa de Jacob’, afirma el Señor Soberano Jehová, el Dios de los ejércitos.\r\n",
  "14": "14  ‘Porque, el día en que le pida cuentas a Israel por todas sus rebeliones, también les pediré cuentas a los altares de Betel.\r\nLos cuernos del altar serán cortados y caerán en la tierra. \r\n",
  "15": "15  Yo derribaré la casa de invierno y también la casa de verano’.\r\n ‘Las casas de marfil serán destruidas y las grandes casas llegarán a su fin’, afirma Jehová”."
}