{
  "1": "4  “Escuchen estas palabras, vacas de Basán, que están en la montaña de Samaria, ustedes, las mujeres que estafan a los necesitados y aplastan a los pobres, que les dicen a sus esposos: ‘¡Tráigannos algo de beber!’.\r\n",
  "2": " 2  El Señor Soberano Jehová ha jurado por su santidad:\r\n ‘“¡Miren! Se acercan los días en que él las alzará con ganchos de carnicero y, a las que queden, con anzuelos.\r\n",
  "3": " 3  Cada una de ustedes saldrá por la brecha de la muralla que tenga delante, y ustedes serán expulsadas a Harmón”, afirma Jehová’.\r\n",
  "4": " 4  ‘Vengan a Betel y rebélense, a Guilgal, ¡y rebélense todavía más!\r\n Traigan sus sacrificios por la mañana y sus diezmos al tercer día.\r\n",
  "5": " 5  Quemen un sacrificio de agradecimiento de pan con levadura.\r\n¡Den a conocer a toda voz sus ofrendas voluntarias!\r\nPorque eso es lo que les encanta hacer, oh, pueblo de Israel’, afirma el Señor Soberano Jehová.\r\n",
  "6": " 6  ‘Por mi parte, yo no les di nada de comer en todas las ciudades e hice que faltara pan en todas las casas, pero ustedes no volvieron a mí’, afirma Jehová.\r\n",
  "7": " 7  ‘Yo también los privé de lluvia tres meses antes de la cosecha.\r\nHice que lloviera en una ciudad pero no en otra.\r\n Llovía en una porción de terreno, pero la porción en la que no llovía se secaba.\r\n",
  "8": " 8  Gente de dos o tres ciudades iba tambaleándose a otra ciudad para beber agua y no conseguía satisfacerse, pero ustedes no volvieron a mí’, afirma Jehová.\r\n",
  "9": " 9  ‘Los castigué con calor abrasador y tizón.\r\n Ustedes aumentaron la cantidad de huertos y viñas, pero la langosta devoró las higueras y los olivos, y aun así ustedes no volvieron a mí’, afirma Jehová.\r\n",
  "10": "10  ‘Les envié una epidemia como la de Egipto.\r\nCon la espada maté a sus jóvenes y capturé sus caballos. \r\n Hice que el apestoso olor de sus campamentos les llegara a las narices, pero ustedes no volvieron a mí’, afirma Jehová.\r\n",
  "11": "11  ‘Causé una destrucción entre ustedes como la destrucción que Dios causó en Sodoma y Gomorra.\r\n Y ustedes fueron como un leño arrebatado del fuego, pero no volvieron a mí’, afirma Jehová.\r\n",
  "12": "12  Así que eso es lo que te haré, oh, Israel.\r\n En vista de que eso es lo que te haré, prepárate para encontrarte con tu Dios, oh, Israel.\r\n",
  "13": "13  Porque, ¡mira!, él es el que formó las montañas y creó el viento.\r\n Él le cuenta al hombre lo que piensa, él convierte el amanecer en oscuridad, él pisotea los lugares altos de la tierra. \r\nJehová el Dios de los ejércitos es su nombre”."
}