{
  "1": "5  “Oh, casa de Israel, escuchen estas palabras que pronuncio contra ustedes como una canción de duelo:\r\n",
  "2": " 2  ‘La virgen, Israel, ha caído.\r\nNo puede levantarse de nuevo.\r\nHa sido abandonada en su propio suelo.\r\nNo hay nadie que la levante’.\r\n",
  "3": "3  ”Esto es lo que dice el Señor Soberano Jehová:\r\n ‘La ciudad que sale en formación de batalla con mil se quedará con cien y la que sale con cien se quedará con diez. Así le pasará a la casa de Israel’.\r\n",
  "4": "4  ”Esto es lo que le dice Jehová a la casa de Israel:\r\n‘Búsquenme y sigan viviendo.\r\n",
  "5": " 5  No se dirijan a Betel, no vayan a Guilgal ni crucen a Beer-Seba.\r\n Porque Guilgal sin duda irá al destierro y Betel desaparecerá.\r\n",
  "6": " 6  Busquen a Jehová y sigan viviendo, para que él no estalle como un fuego contra la casa de José y consuma Betel sin que nadie pueda apagarlo.\r\n",
  "7": " 7  Ustedes convierten la justicia en ajenjo y echan por tierra la rectitud.\r\n",
  "8": " 8  El que hizo la constelación de Kimá y la constelación de Kesil, el que cambia la densa oscuridad en luz de la mañana, el que oscurece el día como si fuera de noche, el que reúne las aguas del mar para derramarlas sobre la superficie de la tierra..., su nombre es Jehová.\r\n",
  "9": " 9  Él hará que de repente caiga la destrucción sobre los fuertes, y así destruirá las fortalezas.\r\n",
  "10": "10  Ellos odian a los que aplican corrección en la puerta de la ciudad y detestan a los que dicen la verdad.\r\n",
  "11": "11  Ya que ustedes les exigen a los pobres un alquiler por la tierra y se quedan con su grano como tributo, no seguirán viviendo en las casas de piedra labrada que han construido ni beberán el vino de las excelentes viñas que han plantado.\r\n",
  "12": "12  Sé lo abundantes que son sus rebeliones y lo graves que son sus pecados:\r\n acosan al justo, aceptan sobornos y le niegan sus derechos al pobre en la puerta de la ciudad.\r\n",
  "13": "13  Por eso, los que son perspicaces se quedarán callados en ese tiempo, pues será un tiempo de calamidad.\r\n",
  "14": "14  Busquen lo que es bueno y no lo que es malo, para que sigan viviendo.\r\n Entonces, Jehová el Dios de los ejércitos estará con ustedes, como ustedes dicen que lo está. \r\n",
  "15": "15  Odien lo que es malo y amen lo que es bueno; que se haga justicia en la puerta de la ciudad.\r\n Quizás así Jehová el Dios de los ejércitos les muestre favor a los que queden de José’. \r\n",
  "16": "16  ”Por eso, esto es lo que Jehová el Dios de los ejércitos, Jehová, dice:\r\n ‘En todas las plazas habrá lamentos y en todas las calles dirán: “¡Ay! ¡Ay!”.\r\n Llamarán a los agricultores para que se pongan de duelo y a los que cobran por llorar para que se lamenten’.\r\n",
  "17": "17  ‘En todas las viñas habrá lamentos, porque yo pasaré en medio de ti’, dice Jehová.\r\n",
  "18": "18  ‘¡Ay de los que esperan con muchas ganas el día de Jehová!\r\n¿Qué significará para ustedes el día de Jehová? \r\nSerá oscuridad en vez de luz. \r\n",
  "19": "19  Será como el hombre que escapa del león y se encuentra con un oso y, cuando entra en su casa y apoya la mano en la pared, lo muerde una serpiente.\r\n",
  "20": "20  ¿No será el día de Jehová oscuridad en vez de luz?\r\n¿No habrá sombras en vez de claridad?\r\n",
  "21": "21  Yo odio y desprecio sus fiestas y no me agrada el aroma de sus asambleas solemnes.\r\n",
  "22": "22  Incluso si me presentan ofrendas quemadas y otras ofrendas, estas no me agradarán.\r\nY no aceptaré los animales engordados que ofrezcan como sacrificios de paz. \r\n",
  "23": "23  Ahórrenme la gritería de sus canciones y no me hagan escuchar las melodías de sus instrumentos de cuerda.\r\n",
  "24": "24  Que la justicia fluya como las aguas, y la rectitud, como un arroyo inagotable.\r\n",
  "25": "25  ¿Me llevaron ustedes sacrificios y ofrendas durante esos cuarenta años en el desierto, oh, casa de Israel?\r\n",
  "26": "26  Pues ahora tendrán que llevarse a su rey Sakut y a Keván, sus imágenes, la estrella del dios que ustedes se hicieron,",
  "27": " 27  y yo los enviaré al destierro más allá de Damasco’, dice el que tiene por nombre Jehová el Dios de los ejércitos”."
}