{
  "1": "6  “¡Ay de la gente de Sion que confía en sí misma y de los que se sienten seguros en la montaña de Samaria, los hombres influyentes de la nación más importante, esos a los que acude la casa de Israel!\r\n",
  "2": " 2  Crucen a Calné y vean.\r\n Desde allí, vayan a Hamat la Grande y bajen a la ciudad filistea de Gat.\r\n¿Son ellas mejores que estos reinos?\r\n¿Es su territorio más grande que el de ustedes?\r\n",
  "3": " 3  ¿Están evitando pensar en el día de la calamidad y promueven un reinado de violencia?\r\n",
  "4": " 4  Se acuestan sobre camas de marfil y se estiran sobre divanes mientras se comen los carneros del rebaño y los terneros engordados.\r\n",
  "5": " 5  Improvisan canciones al son del arpa y, como David, inventan instrumentos musicales.\r\n",
  "6": " 6  Beben vino en grandes tazones y se untan el cuerpo con los mejores aceites.\r\nPero ellos no se preocupan por la catástrofe de José.\r\n",
  "7": " 7  Por lo tanto, irán al destierro al frente de los desterrados, y se acabará la fiesta de los que se estiran sobre sus divanes.\r\n",
  "8": " 8  ‘El Señor Soberano Jehová ha jurado por sí mismo —afirma Jehová el Dios de los ejércitos—:\r\n “Detesto el orgullo de Jacob, odio sus torres fortificadas, y entregaré la ciudad con todo lo que hay en ella.\r\n",
  "9": "9  ”’”Y, si quedan 10 hombres en una casa, ellos también morirán.",
  "10": "10  Un pariente vendrá para llevárselos y quemarlos uno a uno. Sacará sus huesos fuera de la casa y entonces le dirá a cualquiera que esté en los cuartos interiores de la casa: ‘¿Hay alguien más contigo?’. Este responderá: ‘¡Nadie más!’. Y él dirá: ‘¡Quédate callado! Porque no es el momento de mencionar el nombre de Jehová’”.\r\n",
  "11": "11  Pues es Jehová el que da el mandato, y él derribará la gran casa hasta hacerla escombros y la casa pequeña hasta que quede en ruinas.\r\n",
  "12": "12  ¿Acaso corren los caballos por los peñascos, o arará alguien allí con toros?\r\n Ustedes han convertido la justicia en una planta venenosa y el fruto de la rectitud en ajenjo.\r\n",
  "13": "13  Están felices con lo que no sirve para nada y dicen: “¿No nos hemos hecho poderosos gracias a nuestras propias fuerzas?”.\r\n",
  "14": "14  Oh, casa de Israel, por esto voy a enviar a una nación contra ustedes —afirma Jehová el Dios de los ejércitos—, y los oprimirá desde Lebó-Hamat hasta el torrente del Arabá’”."
}