{
  "1": "7  Esto es lo que el Señor Soberano Jehová me mostró. Resulta que él formó un enjambre de langostas cuando el cultivo tardío empezó a crecer. Era el cultivo tardío que se había sembrado después de cortar el heno del rey.",
  "2": "2  Cuando el enjambre terminó de comerse la vegetación del país, dije: “¡Oh, Señor Soberano Jehová, perdónalos, por favor! ¿Cómo va a sobrevivir Jacob? ¡Es tan débil!”.\r\n",
  "3": "3  Así que Jehová lo reconsideró. “No ocurrirá”, dijo Jehová.\r\n",
  "4": "4  Esto es lo que el Señor Soberano Jehová me mostró. Resulta que el Señor Soberano Jehová ordenó un castigo por fuego, y este consumió las extensas aguas profundas y quemó por completo una porción del país.",
  "5": "5  Entonces dije: “Oh, Señor Soberano Jehová, detente, por favor. ¿Cómo va a sobrevivir Jacob? ¡Es tan débil!”.\r\n",
  "6": "6  Así que Jehová lo reconsideró. “Eso tampoco ocurrirá”, dijo el Señor Soberano Jehová.\r\n",
  "7": "7  Esto es lo que me mostró. Resulta que Jehová estaba de pie en una muralla construida usando una plomada, y tenía la plomada en la mano.",
  "8": "8  Entonces Jehová me dijo: “¿Qué ves, Amós?”. “Una plomada”, le respondí. Y Jehová dijo: “Voy a colocar una plomada en medio de mi pueblo Israel. Ya no volveré a perdonarlos.",
  "9": "9  Los lugares altos de Isaac quedarán desolados y los santuarios de Israel serán destruidos, y yo atacaré la casa de Jeroboán con la espada”.\r\n",
  "10": "10  Amasías, el sacerdote de Betel, le envió este mensaje al rey Jeroboán de Israel: “Amós está conspirando contra ti en medio de la casa de Israel. Esta tierra no puede soportar todas sus palabras.",
  "11": "11  Porque esto es lo que dice Amós: ‘Jeroboán morirá a espada e Israel será desterrado de su tierra sin falta’”.\r\n",
  "12": "12  Entonces Amasías le dijo a Amós: “Tú, hombre de visiones, vete, huye a la tierra de Judá y gánate el pan allí. Y allí puedes profetizar.",
  "13": "13  Pero no vuelvas a profetizar en Betel, porque es el santuario de un rey y la casa de un reino”.\r\n",
  "14": "14  Entonces Amós le contestó a Amasías: “Yo no era profeta ni era hijo de un profeta. Era pastor y cuidaba de los sicómoros.",
  "15": "15  Pero Jehová me llamó mientras yo cuidaba del rebaño, y Jehová me dijo: ‘Vete y profetiza ante mi pueblo Israel’.",
  "16": "16  Así que ahora oye las palabras de Jehová: ‘Tú dices: “No profetices contra Israel y no prediques contra la casa de Isaac”.",
  "17": "17  Pues esto es lo que dice Jehová: “Tu esposa será una prostituta en la ciudad y tus hijos y tus hijas caerán a espada. Tu tierra será repartida con un cordón de medir y tú morirás en tierra impura, e Israel será desterrado de su tierra sin falta”’”."
}