{
  "1": "8  Esto es lo que el Señor Soberano Jehová me mostró. Resulta que había una canasta con fruta de verano.",
  "2": "2  Entonces él dijo: “¿Qué ves, Amós?”. “Una canasta con fruta de verano”, respondí. Y Jehová me dijo: “Le ha llegado el fin a mi pueblo Israel. Ya no volveré a perdonarlos.",
  "3": "3  ‘Ese día las canciones del templo se convertirán en lamentos —afirma el Señor Soberano Jehová—. Habrá muchos cadáveres por todas partes. ¡Silencio!’.\r\n",
  "4": " 4  Escuchen esto, ustedes, los que pisotean a los pobres y llevan a los mansos del país a su fin,",
  "5": " 5  los que dicen: ‘¿Cuándo acabará la fiesta de la luna nueva para que podamos vender el grano?\r\n¿Cuándo acabará el sábado para que podamos poner el grano a la venta?\r\n Así podremos reducir el efá y aumentar el peso del siclo para manipular la balanza y estafar.\r\n",
  "6": " 6  Así podremos comprar al necesitado con plata y al pobre por un par de sandalias, y vender la parte inservible del grano’.\r\n",
  "7": " 7  Jehová ha jurado por el Orgullo de Jacob:\r\n‘Nunca olvidaré todo lo que hicieron. \r\n",
  "8": " 8  Debido a eso temblará el país y todos sus habitantes estarán de duelo.\r\n¿No se levantará todo como el Nilo?\r\n¿No subirá y bajará como el Nilo de Egipto?’. \r\n",
  "9": " 9  ‘Ese día —afirma el Señor Soberano Jehová— haré que el sol se ponga al mediodía, y en un día luminoso oscureceré la tierra.\r\n",
  "10": "10  Convertiré sus fiestas en duelo y todas sus canciones en canciones de duelo.\r\nHaré que cubran sus cinturas con tela de saco y que afeiten sus cabezas.\r\n Haré que sea como el duelo por un hijo único, y al final será un día amargo’.\r\n",
  "11": "11  ‘Mira, se acercan los días —afirma el Señor Soberano Jehová— en que enviaré una época de hambre al país; no será hambre de pan ni sed de agua, sino de oír las palabras de Jehová.\r\n",
  "12": "12  Se tambalearán de mar a mar y desde el norte hasta el este.\r\nIrán de un lado a otro buscando las palabras de Jehová, pero no las encontrarán.\r\n",
  "13": "13  Ese día se desmayarán las vírgenes hermosas, así como los hombres jóvenes, debido a la sed.\r\n",
  "14": "14  Los que juran por el pecado de Samaria y dicen “¡Tan cierto como que vive tu dios, oh, Dan!” y “¡Tan cierto como que vive el camino de Beer-Seba!”, ellos caerán y no se volverán a levantar’”."
}