{
  "1": "9  Vi a Jehová encima del altar. Él dijo: “Golpea la cabeza de las columnas, y los umbrales temblarán. Córtalas por la cabeza, y yo mataré a espada a los últimos del pueblo. Nadie que huya logrará escapar, y nadie que intente escapar lo conseguirá.\r\n",
  "2": " 2  Si ellos cavan hasta la Tumba, de allí mi mano los sacará; si suben a los cielos, de allí los haré bajar.\r\n",
  "3": " 3  Si se esconden en la cima del Carmelo, allí los buscaré y de allí los traeré.\r\n Si se esconden de mis ojos en el fondo del mar, allí le ordenaré a la serpiente que los muerda.\r\n",
  "4": " 4  Si los llevan cautivos a la tierra de sus enemigos, allí le daré una orden a la espada, y ella los matará; yo fijaré mis ojos en ellos para hacerles algo malo en vez de algo bueno.\r\n",
  "5": " 5  Porque el Señor Soberano, Jehová de los ejércitos, es el que toca el país, de modo que este se derrite; todos sus habitantes estarán de duelo.\r\n Todo el país se levantará como el Nilo y bajará como el Nilo de Egipto. \r\n",
  "6": " 6  ‘El que construye su escalera en los cielos y coloca su estructura sobre la tierra, el que reúne las aguas del mar para derramarlas sobre la superficie de la tierra..., su nombre es Jehová’.\r\n",
  "7": " 7  ‘Oh, pueblo de Israel, ¿no son ustedes para mí como los hijos de los cusitas?’, dice Jehová.\r\n ‘¿No saqué a Israel de la tierra de Egipto, a los filisteos de Creta y a Siria de Quir?’.\r\n",
  "8": " 8  ‘¡Miren! Los ojos del Señor Soberano Jehová se fijan en el reino pecador, y él lo borrará de la superficie de la tierra.\r\nPero no borraré por completo a la casa de Jacob’, afirma Jehová.\r\n",
  "9": " 9  ‘Porque, ¡miren!, daré la orden y sacudiré a la casa de Israel entre todas las naciones, tal como se sacude el cedazo y ni una piedrecita cae al suelo.\r\n",
  "10": "10  Morirán a espada todos los pecadores de mi pueblo, los que dicen “La calamidad no se acercará ni nos alcanzará”’.\r\n",
  "11": "11  ‘Ese día levantaré la cabaña de David, que está caída.\r\n Repararé las brechas y levantaré sus ruinas.\r\n La reconstruiré como en los días de hace mucho tiempo",
  "12": " 12  para que ellos ocupen lo que queda de Edom y de todas las naciones que han sido llamadas por mi nombre’, afirma Jehová, quien hace esto.\r\n",
  "13": "13  ‘¡Miren! Se acercan los días —afirma Jehová— en que el labrador alcanzará al cosechador y el que pisa las uvas al que lleva la semilla.\r\n Las montañas gotearán vino dulce y este fluirá en todas las colinas. \r\n",
  "14": "14  Yo traeré de vuelta a los cautivos de mi pueblo Israel y ellos reconstruirán las ciudades desoladas y las habitarán.\r\n Plantarán viñas y beberán su vino, harán huertos y comerán su fruto’. \r\n",
  "15": "15  ‘Los plantaré en su tierra y nunca volverán a ser desarraigados de la tierra que les he dado’, dice Jehová tu Dios”."
}