{
  "1": "1  En el octavo mes, en el segundo año de Darío, el profeta Zacarías —hijo de Berekías, hijo de Idó— recibió estas palabras de Jehová:",
  "2": "2  “Jehová se indignó muchísimo con sus padres.\r\n",
  "3": "3  ”Diles: ‘Esto es lo que dice Jehová de los ejércitos: “‘Vuelvan a mí —afirma Jehová de los ejércitos—, y yo volveré a ustedes’, dice Jehová de los ejércitos”’.\r\n",
  "4": "4  ”‘No se vuelvan como sus padres, a quienes los profetas anteriores les proclamaron: “Esto es lo que dice Jehová de los ejércitos: ‘Por favor, abandonen sus malos caminos y sus malas acciones’”’.\r\n”‘Pero ellos ni escucharon ni me prestaron atención’, afirma Jehová.\r\n",
  "5": "5  ”‘¿Dónde están ahora sus padres? ¿Y acaso los profetas vivieron para siempre?",
  "6": "6  Sin embargo, las palabras y los decretos que les ordené proclamar a mis siervos, los profetas, alcanzaron a sus padres, ¿no es cierto?’. Así que ellos volvieron a mí y dijeron: ‘Jehová de los ejércitos nos ha tratado según nuestra conducta y nuestras acciones, tal como él había decidido hacer’”.\r\n",
  "7": "7  El día 24 del undécimo mes, es decir, el mes de sebat, en el segundo año de Darío, el profeta Zacarías —hijo de Berekías, hijo de Idó— recibió las palabras de Jehová.",
  "8": "8  “Por la noche tuve una visión. Había un hombre montado en un caballo rojo, y estaba quieto entre los mirtos del barranco. Detrás de él había caballos de color rojo, castaño rojizo y blanco”.\r\n",
  "9": "9  Así que pregunté: “¿Quiénes son estos, mi señor?”.\r\nEl ángel que hablaba conmigo me respondió: “Te mostraré quiénes son”.\r\n",
  "10": "10  Entonces el hombre que estaba quieto entre los mirtos dijo: “Estos son los que Jehová ha enviado para que recorran la tierra”.",
  "11": "11  Y ellos le dijeron al ángel de Jehová que estaba de pie entre los mirtos: “Hemos recorrido la tierra, y resulta que toda la tierra está tranquila y en paz”.\r\n",
  "12": "12  De modo que el ángel de Jehová preguntó: “Oh, Jehová de los ejércitos, ¿hasta cuándo les negarás tu misericordia a Jerusalén y a las ciudades de Judá, con las que has estado indignado estos 70 años?”.\r\n",
  "13": "13  Al ángel que hablaba conmigo, Jehová le respondió con palabras amables y de consuelo.",
  "14": "14  Entonces el ángel que hablaba conmigo me dijo: “Proclama lo siguiente: ‘Esto es lo que dice Jehová de los ejércitos: “Actuaré a favor de Jerusalén y Sion con celo, con gran celo.",
  "15": "15  Estoy indignado, muy indignado, con las naciones que viven tranquilas, porque, cuando estaba apenas un poco indignado, ellas agravaron la calamidad”’.\r\n",
  "16": "16  ”Por lo tanto, esto es lo que dice Jehová: ‘“Volveré a Jerusalén con misericordia, y mi propia casa será construida en ella —afirma Jehová de los ejércitos— y un cordón de medir se extenderá sobre Jerusalén”’.\r\n",
  "17": "17  ”Proclama también lo siguiente: ‘Esto es lo que dice Jehová de los ejércitos: “Mis ciudades volverán a rebosar de cosas buenas; y Jehová volverá a consolar a Sion y a elegir a Jerusalén”’”.\r\n",
  "18": "18  Entonces levanté la vista y vi cuatro cuernos.",
  "19": "19  Así que le pregunté al ángel que hablaba conmigo: “¿Qué son esos cuernos?”. Él respondió: “Son los cuernos que dispersaron a Judá, Israel y Jerusalén”.\r\n",
  "20": "20  Jehová después me mostró cuatro artesanos.",
  "21": "21  Yo le pregunté: “¿Y ellos qué vienen a hacer?”.\r\nÉl contestó: “Estos son los cuernos que dispersaron a Judá hasta tal punto que nadie se atrevía a levantar la cabeza. Estos artesanos vendrán a aterrorizarlos, a echar abajo los cuernos de las naciones que levantaron sus cuernos contra la tierra de Judá para dispersar a sus habitantes”."
}