{
  "1": "10  “Pídanle lluvias a Jehová en la época de las lluvias de primavera.\r\n Es Jehová quien forma las nubes de tormenta, quien les da lluvia abundante a los hombres y vegetación del campo a todos.\r\n",
  "2": " 2  Porque los ídolos domésticos han dicho cosas engañosas y los adivinos han tenido visiones falsas.\r\n Hablan de sueños que no sirven para nada y en vano intentan dar consuelo.\r\n Por eso la gente andará de acá para allá como ovejas, sufrirá por no tener pastor.\r\n",
  "3": " 3  Estoy enfurecido con los pastores y les pediré cuentas a los líderes opresivos; porque Jehová de los ejércitos se ha fijado en su rebaño, en los de la casa de Judá, y los ha hecho como su majestuoso caballo en la batalla.\r\n",
  "4": " 4  De él viene el hombre clave, de él, el gobernante que los apoya, de él, el arco de batalla; de él sale todo supervisor, todos ellos juntos.\r\n",
  "5": " 5  Y se harán como guerreros que pisan el barro de las calles en la batalla.\r\n Harán la guerra, porque Jehová está con ellos; y los que montan a caballo quedarán avergonzados.\r\n",
  "6": " 6  Haré superior a la casa de Judá y salvaré a la casa de José.\r\n Los haré volver, porque les mostraré misericordia; y será como si yo nunca los hubiera rechazado; porque yo soy Jehová su Dios, y les responderé.\r\n",
  "7": " 7  Los de Efraín se harán como un poderoso guerrero, y su corazón se pondrá contento como por el vino.\r\n Sus hijos verán esto y se alegrarán; su corazón estará feliz gracias a Jehová. \r\n",
  "8": " 8  ‘Les silbaré para reunirlos; porque los rescataré y llegarán a ser muchos, y seguirán siendo muchos.\r\n",
  "9": " 9  Aunque los disperse como a semilla entre los pueblos, se acordarán de mí en los lugares lejanos; revivirán con sus hijos y regresarán.\r\n",
  "10": "10  Los traeré de vuelta desde la tierra de Egipto y los reuniré desde Asiria; los llevaré a la tierra de Galaad y al Líbano, y no habrá espacio suficiente para ellos.\r\n",
  "11": "11  Atravesará el mar causando angustia, y en el mar golpeará las olas; todas las profundidades del Nilo se secarán.\r\n El orgullo de Asiria será rebajado y el cetro de Egipto se alejará.\r\n",
  "12": "12  Yo haré que gracias a mí, Jehová, sean superiores, y ellos andarán en mi nombre’, afirma Jehová”."
}