{
  "1": "11  “Abre tus puertas, oh, Líbano, para que un fuego consuma tus cedros.\r\n",
  "2": " 2  ¡Laméntate, enebro, porque el cedro ha caído; los árboles majestuosos han sido destruidos!\r\n ¡Laméntense, robles de Basán, porque el espeso bosque ha sido derribado!\r\n",
  "3": " 3  ¡Escuchen! Los pastores se lamentan porque su majestuosidad ha quedado devastada.\r\n ¡Escuchen! Los leones jóvenes rugen porque los densos matorrales a lo largo del Jordán han sido arrasados.\r\n",
  "4": "4  ”Esto es lo que dice Jehová mi Dios: ‘Pastorea a las ovejas que están destinadas al matadero.",
  "5": "5  Los que las compran las matan, y no se les considera culpables. Los que las venden dicen: “Alabado sea Jehová, porque me voy a hacer rico”. Y sus pastores no sienten ninguna compasión por ellas’.\r\n",
  "6": "6  ”‘Porque no volveré a mostrarles compasión a los habitantes del país —afirma Jehová—. Así que haré que todos los hombres caigan en manos de su prójimo y de su rey; y destrozarán el país, y no los rescataré de su mano’”.\r\n",
  "7": "7  Y comencé a pastorear al rebaño destinado al matadero; lo hice por ustedes, oh, afligidos del rebaño. De modo que tomé dos bastones: a uno lo llamé Bondad y al otro lo llamé Unión, y me puse a pastorear al rebaño.",
  "8": "8  Me deshice de tres pastores en un solo mes, porque perdí la paciencia con ellos; y ellos me detestaban también.",
  "9": "9  Así que dije: “No voy a seguir pastoreándolas. La que se está muriendo, que se muera; la que va a perder la vida, que la pierda; y las que queden, que cada una devore la carne de la otra”.",
  "10": "10  Entonces tomé mi bastón Bondad y lo partí en pedazos, y así rompí el pacto que había hecho con todos los pueblos.",
  "11": "11  Quedó roto aquel día, y los afligidos del rebaño que estaban observándome supieron que era un mensaje de Jehová.\r\n",
  "12": "12  Entonces les dije: “Si les parece bien, denme mi salario; pero, si no, quédense con él”. Y me pagaron mi salario: 30 piezas de plata.\r\n",
  "13": "13  Después Jehová me dijo: “Arrójalo en el tesoro... el magnífico precio con el que me valoraron”. De modo que tomé las 30 piezas de plata y las arrojé en el tesoro de la casa de Jehová.\r\n",
  "14": "14  Luego partí en pedazos mi segundo bastón, Unión, rompiendo así la hermandad entre Judá e Israel.\r\n",
  "15": "15  Y Jehová me dijo: “Ahora toma los utensilios de un pastor inútil.",
  "16": "16  Porque permitiré que surja un pastor en el país. No cuidará a las ovejas que se estén muriendo; no buscará a las crías ni sanará a las heridas ni alimentará a las que se puedan tener en pie. En vez de eso, devorará la carne de las ovejas gordas y les arrancará las pezuñas.\r\n",
  "17": "17  ¡Ay de mi pastor inútil, que abandona al rebaño!\r\nUna espada le golpeará el brazo y el ojo derecho.\r\n Su brazo se secará completamente y su ojo derecho se quedará totalmente ciego”."
}