{
  "1": "12  Una declaración:\r\n “Las palabras de Jehová acerca de Israel”, afirma Jehová, el que extendió los cielos, colocó los cimientos de la tierra y creó el espíritu del hombre dentro de él.\r\n",
  "2": "2  “Voy a hacer de Jerusalén una copa que haga tambalearse a todos los pueblos vecinos; y habrá un cerco contra Judá y también contra Jerusalén.",
  "3": "3  Ese día haré de Jerusalén una piedra pesada para todos los pueblos. Todos los que la levanten sin falta acabarán gravemente heridos; y todas las naciones de la tierra serán reunidas contra ella.",
  "4": "4  Ese día —afirma Jehová— sembraré el pánico entre todos los caballos y volveré locos a sus jinetes. Tendré los ojos puestos en la casa de Judá, pero haré que todos los caballos de los pueblos se queden ciegos.",
  "5": "5  Y los jeques de Judá dirán en su corazón: ‘Los habitantes de Jerusalén son para nosotros la fuerza que viene de Jehová de los ejércitos, su Dios’.",
  "6": "6  Ese día haré que los jeques de Judá sean como un brasero en medio de leña y como una antorcha encendida en una hilera de grano cortado, y devorarán a todos los pueblos vecinos, a la derecha y a la izquierda; y los habitantes de Jerusalén volverán a vivir en su ciudad, en Jerusalén.\r\n",
  "7": "7  ”Y Jehová salvará primero las tiendas de Judá, para que la belleza de la casa de David y la belleza de los habitantes de Jerusalén no sean demasiado grandes en comparación con la de Judá.",
  "8": "8  Ese día Jehová será una defensa alrededor de los habitantes de Jerusalén; ese día el más débil entre ellos será como David, y la casa de David, como Dios, como el ángel de Jehová que va delante de ellos.",
  "9": "9  Y ese día, sin duda, exterminaré a todas las naciones que ataquen a Jerusalén.\r\n",
  "10": "10  ”Derramaré sobre la casa de David y sobre los habitantes de Jerusalén el espíritu de aprobación y de súplica, y mirarán al que traspasaron, y se lamentarán por él como se lamentarían por un hijo único, y llorarán por él amargamente como llorarían por un primogénito.",
  "11": "11  Ese día el lamento en Jerusalén será tan grande como el lamento de Hadadrimón en la llanura de Meguidó.",
  "12": "12  Y el país se lamentará, cada familia por su lado: la familia de la casa de David por su lado, y sus mujeres por separado; la familia de la casa de Natán por su lado, y sus mujeres por separado;",
  "13": "13  la familia de la casa de Leví por su lado, y sus mujeres por separado; la familia de los simeítas por su lado, y sus mujeres por separado,",
  "14": "14  y todas las familias que queden, cada familia por su lado, y sus mujeres por separado."
}