{
  "1": "14  “¡Miren! Viene el día, un día que le pertenece a Jehová, en el que se repartirán en medio de ti tus posesiones como botín.",
  "2": "2  Y reuniré a todas las naciones para que hagan la guerra contra Jerusalén; tomarán la ciudad, saquearán las casas y violarán a las mujeres. Y la mitad de la ciudad irá al destierro, pero los que queden del pueblo no serán eliminados de la ciudad.\r\n",
  "3": "3  ”Jehová saldrá y guerreará contra esas naciones como cuando combate en un día de batalla.",
  "4": "4  Ese día sus pies estarán sobre el monte de los Olivos, que está enfrente de Jerusalén, al este; y el monte de los Olivos se partirá por la mitad, de este a oeste, formando un valle muy grande; la mitad de la montaña se moverá hacia el norte, y la otra mitad, hacia el sur.",
  "5": "5  Ustedes huirán al valle de mis montañas, porque el valle de las montañas llegará hasta Azel. Tendrán que huir como huyeron debido al terremoto de los días del rey Uzías de Judá. Y Jehová mi Dios vendrá, y todos los santos estarán con él.\r\n",
  "6": "6  ”Ese día no habrá ninguna luz preciosa: las cosas estarán congeladas.",
  "7": "7  Y ese día se llegará a conocer como el día de Jehová. No habrá día ni habrá noche; y al anochecer habrá luz.",
  "8": "8  Ese día fluirán aguas vivas desde Jerusalén: la mitad hacia el mar del este y la otra mitad hacia el mar del oeste. Esto pasará en verano y en invierno.",
  "9": "9  Y Jehová será Rey de toda la tierra. Ese día Jehová será el único y su nombre será el único.\r\n",
  "10": "10  ”Todo el país, desde Gueba hasta Rimón, al sur de Jerusalén, se volverá como el Arabá; y Jerusalén se elevará y será habitada en su lugar, desde la Puerta de Benjamín hasta donde está la Primera Puerta, hasta la Puerta de la Esquina, y desde la Torre de Hananel hasta los lagares de vino del rey.",
  "11": "11  Será habitada y jamás volverá a ser condenada a la destrucción, y en Jerusalén se vivirá en seguridad.\r\n",
  "12": "12  ”Y este es el azote con el que Jehová castigará a todos los pueblos que hayan guerreado contra Jerusalén: su carne se pudrirá mientras todavía estén de pie, los ojos se les pudrirán en las cuencas y la lengua se les pudrirá en la boca.\r\n",
  "13": "13  ”Ese día Jehová sembrará entre ellos un caos generalizado; cada uno agarrará la mano de su prójimo y levantará su mano contra la de su prójimo.",
  "14": "14  Judá también participará en la guerra en Jerusalén; y se recogerán las riquezas de todas las naciones vecinas: oro, plata y una gran cantidad de ropa.\r\n",
  "15": "15  ”Y también vendrá un azote como ese contra los caballos, las mulas, los camellos, los burros y todos los animales de esos campamentos.\r\n",
  "16": "16  ”Los que queden de todas las naciones que hayan atacado a Jerusalén subirán cada año a inclinarse ante el Rey, Jehová de los ejércitos, y a celebrar la Fiesta de las Cabañas.",
  "17": "17  Pero, si alguna persona de entre las familias de la tierra no sube a Jerusalén a inclinarse ante el Rey, Jehová de los ejércitos, la lluvia no caerá sobre ella.",
  "18": "18  Y, si la familia de Egipto no sube y no entra allí, tampoco tendrá lluvia. Más bien, recibirá el azote con el que Jehová castigará a las naciones que no suban a celebrar la Fiesta de las Cabañas.",
  "19": "19  Ese será el castigo por el pecado de Egipto y el pecado de todas las naciones que no suban a celebrar la Fiesta de las Cabañas.\r\n",
  "20": "20  ”Ese día las palabras ‘¡La santidad le pertenece a Jehová!’ estarán escritas en los cascabeles de los caballos. Y las ollas de la casa de Jehová serán como los tazones delante del altar.",
  "21": "21  Y todas las ollas en Jerusalén y en Judá serán santas y le pertenecerán a Jehová de los ejércitos, y todos los que estén haciendo sacrificios entrarán y usarán algunas para cocinar. Ese día ya no habrá más cananeos en la casa de Jehová de los ejércitos”."
}