{
  "1": "4  El ángel que había estado hablando conmigo regresó y me despertó como se despierta a alguien que está dormido.",
  "2": "2  Entonces me preguntó: “¿Qué ves?”.\r\nRespondí: “Lo que veo es un candelabro, todo de oro, con un tazón encima. Tiene siete lámparas, sí, son siete; y las lámparas, que están encima, tienen siete tubos.",
  "3": "3  Y junto a él hay dos olivos, uno a la derecha del tazón y otro a su izquierda”.\r\n",
  "4": "4  Luego le pregunté al ángel que hablaba conmigo: “¿Qué representan estas cosas, mi señor?”.",
  "5": "5  Así que el ángel que hablaba conmigo dijo: “¿No sabes lo que representan estas cosas?”.\r\n“No, mi señor”, le contesté.\r\n",
  "6": "6  Entonces me dijo: “Este es el mensaje de Jehová para Zorobabel: ‘“Ni con una fuerza militar ni con poder, sino con mi espíritu”, dice Jehová de los ejércitos.",
  "7": "7  Oh, gran montaña, ¿quién eres tú? Delante de Zorobabel te convertirás en una tierra llana. Y él sacará la piedra de remate entre gritos de “¡Qué maravilla! ¡Qué maravilla!”’”.\r\n",
  "8": "8  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "9": "9  “Las manos de Zorobabel colocaron los cimientos de esta casa, y sus propias manos la terminarán. Y tendrás que saber que Jehová de los ejércitos me ha enviado a ustedes.",
  "10": "10  Y es que ¿quién ha despreciado el día de los comienzos humildes? Porque ellos se llenarán de alegría y verán la plomada en la mano de Zorobabel. Estos siete son los ojos de Jehová, que están recorriendo toda la tierra”.\r\n",
  "11": "11  Entonces le pregunté: “¿Qué representan estos dos olivos que están a la derecha y a la izquierda del candelabro?”.",
  "12": "12  Y le hice una segunda pregunta: “¿Qué representan los manojos de ramas de los olivos que vierten el líquido dorado por los dos tubos de oro?”.\r\n",
  "13": "13  Me dijo: “¿No sabes lo que representan estas cosas?”.\r\n“No, mi señor”, le contesté.\r\n",
  "14": "14  Él dijo: “Estos son los dos ungidos que están de pie al lado del Señor de toda la tierra”."
}