{
  "1": "6  Entonces levanté la vista otra vez y vi cuatro carros que salían de entre dos montañas, y las montañas eran de cobre.",
  "2": "2  El primer carro tenía caballos rojos, y el segundo carro, caballos negros.",
  "3": "3  El tercer carro tenía caballos blancos, y el cuarto carro, caballos moteados y caballos con manchas.\r\n",
  "4": "4  Le pregunté al ángel que hablaba conmigo: “¿Qué son estos, mi señor?”.\r\n",
  "5": "5  El ángel me respondió: “Estos son los cuatro espíritus de los cielos que salen después de haber ocupado su puesto delante del Señor de toda la tierra.",
  "6": "6  El de los caballos negros va hacia la tierra del norte; los blancos van más allá del mar, y los moteados, hacia la tierra del sur.",
  "7": "7  Y los caballos con manchas están impacientes por salir a recorrer la tierra”. Entonces dijo: “Vayan, recorran la tierra”. Y empezaron a recorrer la tierra.\r\n",
  "8": "8  Entonces él me llamó y dijo: “Mira, los que van hacia la tierra del norte han hecho que el espíritu de Jehová descanse en la tierra del norte”.\r\n",
  "9": "9  Y de nuevo recibí las palabras de Jehová. Me dijo:",
  "10": "10  “Toma de Heldái, Tobiya y Jedayá lo que trajeron del pueblo en el destierro; y ese día tienes que entrar en la casa de Josías hijo de Sofonías junto con estos que vinieron de Babilonia.",
  "11": "11  Tienes que tomar plata y oro, hacer una corona y ponerla en la cabeza de Josué hijo de Jehozadac, el sumo sacerdote.",
  "12": "12  Y dile:\r\n”‘Esto es lo que dice Jehová de los ejércitos: “Aquí está el hombre que se llama Brote. Desde su propio lugar brotará, y él construirá el templo de Jehová.",
  "13": "13  Él es quien construirá el templo de Jehová, y él es quien recibirá la majestad. Se sentará en su trono y gobernará, y en su trono será también sacerdote, y habrá armonía entre los dos.",
  "14": "14  Y la corona quedará en el templo de Jehová en memoria de Hélem, Tobiya, Jedayá y Hen hijo de Sofonías.",
  "15": "15  Y los que están lejos vendrán y participarán en la construcción del templo de Jehová”. Y ustedes tendrán que saber que Jehová de los ejércitos me ha enviado a ustedes. Esto sucederá si de verdad escuchan la voz de Jehová su Dios’”."
}