{
  "1": "7  En el cuarto año del rey Darío, Zacarías recibió las palabras de Jehová el día cuatro del noveno mes, es decir, el mes de kislev.",
  "2": "2  La gente de Betel envió a Sarézer y a Réguem-Mélec con sus hombres a suplicarle a Jehová su favor",
  "3": "3  y a decirles a los sacerdotes de la casa de Jehová de los ejércitos y a los profetas: “¿Tendré que llorar y dejar de comer en el quinto mes como lo he hecho por tantos años?”.\r\n",
  "4": "4  Y de nuevo recibí las palabras de Jehová de los ejércitos. Me dijo:",
  "5": "5  “Dile a toda la gente de la tierra y a los sacerdotes: ‘Cuando por 70 años ustedes ayunaban y se lamentaban en el quinto mes y en el séptimo mes, ¿de verdad ayunaban por mí?",
  "6": "6  Y, cuando comían y bebían, ¿no comían y bebían por ustedes?",
  "7": "7  ¿Acaso no debían obedecer las palabras que Jehová proclamó mediante los profetas anteriores, cuando Jerusalén y las ciudades vecinas estaban habitadas y en paz, y cuando el Négueb y la Sefelá estaban habitados?’”.\r\n",
  "8": "8  Zacarías recibió de nuevo estas palabras de Jehová:",
  "9": "9  “Esto es lo que dice Jehová de los ejércitos: ‘Juzguen con verdadera justicia y trátense unos a otros con amor leal y misericordia.",
  "10": "10  No cometan fraude contra la viuda ni el huérfano ni el extranjero ni el pobre, y no tramen nada malo unos contra otros en su corazón’.",
  "11": "11  Pero ellos siguieron negándose a prestar atención; eran tercos, daban la espalda y se tapaban los oídos para no oír.",
  "12": "12  Volvieron su corazón duro como un diamante y no obedecieron la ley ni las palabras que Jehová de los ejércitos había enviado por medio de su espíritu usando a los profetas anteriores. Por eso Jehová de los ejércitos se indignó muchísimo”.\r\n",
  "13": "13  “‘Tal como ellos no escucharon cuando yo llamé, yo no escuché cuando ellos llamaron —dice Jehová de los ejércitos—.",
  "14": "14  Y con una tempestad de viento los dispersé por todas las naciones que antes no conocían, y la tierra que dejaron atrás quedó desolada, sin que nadie fuera ni viniera por ella; porque convirtieron la tierra deseable en motivo de horror’”."
}