{
  "1": "8  Recibí de nuevo las palabras de Jehová de los ejércitos. Me dijo:",
  "2": "2  “Esto es lo que dice Jehová de los ejércitos: ‘Actuaré a favor de Sion con gran celo, y con gran ira actuaré a favor de ella’”.\r\n",
  "3": "3  “Esto es lo que dice Jehová: ‘Volveré a Sion y residiré en Jerusalén; Jerusalén será llamada la ciudad de la verdad, y la montaña de Jehová de los ejércitos será llamada la santa montaña’”.\r\n",
  "4": "4  “Esto es lo que dice Jehová de los ejércitos: ‘Hombres y mujeres mayores volverán a sentarse en las plazas de Jerusalén, cada uno con su bastón en la mano debido a su avanzada edad.",
  "5": "5  Y las plazas de la ciudad estarán llenas de niños y niñas jugando’”.\r\n",
  "6": "6  “Esto es lo que dice Jehová de los ejércitos: ‘Aunque a los que queden de este pueblo en esos días les pueda parecer demasiado difícil, ¿debería parecerme demasiado difícil a mí también?’, dice Jehová de los ejércitos”.\r\n",
  "7": "7  “Esto es lo que dice Jehová de los ejércitos: ‘Voy a salvar a mi pueblo sacándolo de las tierras del este y del oeste.",
  "8": "8  Los traeré y vivirán en Jerusalén; ellos serán mi pueblo y yo seré su fiel y justo Dios’”.\r\n",
  "9": "9  “Esto es lo que dice Jehová de los ejércitos: ‘Sean valientes, ustedes que ahora oyen estas palabras de boca de los profetas, las mismas palabras que se dijeron el día en que se pusieron los cimientos de la casa de Jehová de los ejércitos para que se construyera el templo.",
  "10": "10  Porque antes de aquel tiempo no se pagaba ningún salario ni a hombre ni a animal, y debido a los enemigos no era seguro ir y venir, porque yo había puesto a todos los hombres unos contra otros’.\r\n",
  "11": "11  ”‘Pero ya no trataré a los que quedan de este pueblo como lo hice en el pasado —afirma Jehová de los ejércitos—.",
  "12": "12  Porque se sembrará la semilla de la paz; la vid dará su fruto, y la tierra, su producto, y el cielo dará su rocío; y haré que los que queden de este pueblo hereden todas estas cosas.",
  "13": "13  Y, tal como ustedes se convirtieron en objeto de maldición entre las naciones, oh, casa de Judá y casa de Israel, así se convertirán en una bendición, porque yo los salvaré. ¡No tengan miedo! Sean valientes’.\r\n",
  "14": "14  ”Porque esto es lo que dice Jehová de los ejércitos: ‘“Así como había decidido mandarles una calamidad debido a que sus antepasados hicieron que me indignara —dice Jehová de los ejércitos— y no sentí pesar,",
  "15": "15  ahora he decidido tratar bien a Jerusalén y a la casa de Judá. ¡No tengan miedo!”’.\r\n",
  "16": "16  ”‘Estas son las cosas que ustedes deben hacer: decirse la verdad unos a otros, y que los juicios en sus puertas promuevan la verdad y la paz.",
  "17": "17  No planeen nada malo unos contra otros en su corazón ni amen ningún juramento falso; porque yo odio todas esas cosas’, afirma Jehová”.\r\n",
  "18": "18  Y de nuevo recibí las palabras de Jehová de los ejércitos. Me dijo:",
  "19": "19  “Esto es lo que dice Jehová de los ejércitos: ‘El ayuno del cuarto mes, el ayuno del quinto mes, el ayuno del séptimo mes y el ayuno del décimo mes serán ocasiones en las que la casa de Judá estará radiante y feliz; serán fiestas alegres. Así que amen la verdad y la paz’.\r\n",
  "20": "20  ”Esto es lo que dice Jehová de los ejércitos: ‘Va a llegar el día en que los pueblos y los habitantes de muchas ciudades vendrán;",
  "21": "21  y los habitantes de una ciudad irán y les dirán a los de otra ciudad: “¡Vamos! Vayamos a suplicarle a Jehová su favor y a buscar a Jehová de los ejércitos. Yo también voy a ir”.",
  "22": "22  Y muchos pueblos y naciones poderosas vendrán a buscar a Jehová de los ejércitos en Jerusalén y a suplicar el favor de Jehová’.\r\n",
  "23": "23  ”Esto es lo que dice Jehová de los ejércitos: ‘En esos días, 10 hombres de todos los idiomas de las naciones se agarrarán, sí, se agarrarán con firmeza de la túnica de un judío y dirán: “Queremos ir con ustedes, porque hemos oído que Dios está con ustedes”’”."
}