{
  "1": "9  Una declaración:\r\n “El mensaje de Jehová es contra la tierra de Hadrac, y Damasco es su objetivo —porque los ojos de Jehová están sobre la humanidad y sobre todas las tribus de Israel—,",
  "2": "  2  y contra Hamat, que limita con ella, y contra Tiro y Sidón, que son tan sabias.\r\n",
  "3": " 3  Tiro se construyó una fortaleza.\r\n Acumuló plata como polvo y oro como el barro de las calles.\r\n",
  "4": " 4  ¡Miren! Jehová le quitará sus posesiones y derrotará a su ejército en el mar; y el fuego la consumirá.\r\n",
  "5": " 5  Asquelón lo verá y le dará miedo; Gaza se angustiará mucho; Ecrón también, porque su esperanza se convertirá en vergüenza.\r\n Gaza perderá a su rey y Asquelón no será habitada.\r\n",
  "6": " 6  Un hijo ilegítimo se asentará en Asdod, y yo acabaré con el orgullo del filisteo.\r\n",
  "7": " 7  Le quitaré de la boca las cosas manchadas de sangre y de entre sus dientes las cosas repugnantes, y se le dejará permanecer para nuestro Dios; él llegará a ser como un jeque en Judá, y Ecrón, como el jebuseo.\r\n",
  "8": " 8  Acamparé como un guardia para defender mi casa de cualquiera que vaya o que venga, y ningún capataz volverá a pasar por allí, porque ahora he visto eso con mis ojos.\r\n",
  "9": " 9  Alégrate mucho, oh, hija de Sion.\r\nGrita en triunfo, oh, hija de Jerusalén.\r\n¡Mira! Tu rey viene hacia ti.\r\n Es justo y trae salvación, es humilde y va montado en un burro, en un burrito, la cría de una burra. \r\n",
  "10": "10  Eliminaré de Efraín el carro de guerra y de Jerusalén el caballo.\r\nEl arco de batalla será eliminado.\r\n Y él les hablará de paz a las naciones; su dominio se extenderá de mar a mar y desde el Río hasta los confines de la tierra.\r\n",
  "11": "11  Y, por medio de la sangre de tu pacto, oh, mujer, liberaré a tus prisioneros del hoyo seco.\r\n",
  "12": "12  Regresen a la fortaleza, prisioneros llenos de esperanza.\r\nHoy te anuncio:\r\n‘Oh, mujer, te recompensaré con una porción doble. \r\n",
  "13": "13  Porque tensaré a Judá como mi arco; Efraín será la flecha del arco.\r\n Y despertaré a tus hijos, oh, Sion, contra tus hijos, oh, Grecia, y te haré como la espada de un guerrero’.\r\n",
  "14": "14  Se verá a Jehová sobre ellos, y su flecha saldrá como un rayo.\r\n El Señor Soberano Jehová tocará el cuerno y avanzará con las tempestades de viento del sur.\r\n",
  "15": "15  Jehová de los ejércitos los defenderá, y ellos devorarán y pisarán las piedras de la honda.\r\n Beberán y estarán alborotados como por el vino; y quedarán llenos como el tazón, como las esquinas del altar. \r\n",
  "16": "16  Jehová su Dios los salvará en ese día como a su rebaño, su pueblo; porque serán como las piedras preciosas de una corona que brilla sobre su suelo.\r\n",
  "17": "17  ¡Qué grande es su bondad y qué grande es su belleza!\r\n El grano hará prosperar a los jóvenes, y el vino nuevo, a las vírgenes”."
}