{
  "1": "1  Hace mucho tiempo, Dios les habló a nuestros antepasados por medio de los profetas en muchas ocasiones y de muchas maneras.",
  "2": "2  Ahora, al final de estos días, nos ha hablado por medio de un Hijo, a quien nombró heredero de todas las cosas y mediante quien hizo los sistemas.",
  "3": "3  Él es el reflejo de la gloria de Dios y la representación exacta de su mismísimo ser, y sostiene todo con su poderosa palabra. Y, después de habernos purificado de nuestros pecados, se sentó a la derecha de la Majestad en las alturas.",
  "4": "4  De modo que ha llegado a ser superior a los ángeles, pues ha heredado un nombre más excelente que el de ellos.\r\n",
  "5": "5  Por ejemplo, ¿a qué ángel le dijo Dios alguna vez: “Tú eres mi hijo; hoy he llegado a ser tu padre”? ¿O también: “Yo seré su padre y él será mi hijo”?",
  "6": "6  Y, al traer de nuevo a su Primogénito a la tierra habitada, dice: “Y que todos los ángeles de Dios le rindan homenaje”.\r\n",
  "7": "7  Además, de los ángeles dice: “A sus ángeles, los hace espíritus, y a sus siervos, llamas de fuego”.",
  "8": "8  Pero del Hijo dice: “Dios es tu trono para siempre jamás, y el cetro de tu Reino es el cetro de rectitud.",
  "9": "9  Amaste la justicia y odiaste la maldad. Por eso Dios, tu Dios, te ungió a ti con el aceite de alegría más que a tus compañeros”.",
  "10": "10  También dice: “En el principio, oh, Señor, tú colocaste los cimientos de la tierra, y los cielos son obra de tus manos.",
  "11": "11  Ellos dejarán de existir, pero tú seguirás viviendo; ellos se desgastarán igual que una prenda de vestir",
  "12": "12  y tú los enrollarás igual que un manto, como una prenda de vestir, y serán cambiados. Pero tú eres el mismo, y tus años nunca tendrán fin”.\r\n",
  "13": "13  Pero ¿de qué ángel dijo él alguna vez: “Siéntate a mi derecha hasta que ponga a tus enemigos como banquillo para tus pies”?",
  "14": "14  ¿No son todos ellos espíritus que ofrecen un servicio santo, enviados para servir a favor de los que van a heredar la salvación?"
}