{
  "1": "10  Porque, como la Ley tiene una sombra de las cosas buenas por venir pero no la realidad misma de esas cosas, esta nunca puede perfeccionar con los mismos sacrificios que se ofrecen regularmente año tras año a los que se acercan.",
  "2": "2  De otro modo, ¿no se habrían dejado de ofrecer los sacrificios porque los que dan servicio sagrado, al haber sido purificados, ya no tendrían conciencia de ningún pecado?",
  "3": "3  Por el contrario, con estos sacrificios se recuerdan año tras año los pecados,",
  "4": "4  porque no es posible que la sangre de toros y de cabras elimine los pecados.\r\n",
  "5": "5  Así que, cuando él entra en el mundo, dice: “‘No quisiste ni sacrificios ni ofrendas, pero me preparaste un cuerpo.",
  "6": "6  No aprobaste ni ofrendas quemadas ni ofrendas por el pecado’.",
  "7": "7  Entonces dije: ‘Mira, he venido (en el rollo está escrito acerca de mí) para hacer tu voluntad, oh, Dios’”.",
  "8": "8  Primero dice: “No quisiste ni aprobaste sacrificios ni ofrendas ni ofrendas quemadas ni ofrendas por el pecado”, que son sacrificios que se ofrecen según la Ley.",
  "9": "9  Y luego dice: “Mira, he venido para hacer tu voluntad”. Él elimina lo primero para establecer lo segundo.",
  "10": "10  Por esa voluntad hemos sido santificados mediante el cuerpo de Jesucristo, que fue ofrecido una vez y para siempre.\r\n",
  "11": "11  Además, todos los sacerdotes ocupan su puesto cada día para realizar su servicio santo y para ofrecer muchas veces los mismos sacrificios, que nunca pueden eliminar los pecados por completo.",
  "12": "12  Pero este hombre ofreció un solo sacrificio para siempre por los pecados y se sentó a la derecha de Dios,",
  "13": "13  y desde entonces está esperando a que se ponga a sus enemigos como banquillo para sus pies.",
  "14": "14  Porque con una sola ofrenda de sacrificio él ha perfeccionado para siempre a los que están siendo santificados.",
  "15": "15  Además, el espíritu santo también nos da testimonio de eso, porque primero ha dicho:",
  "16": "16  “El pacto que haré con ellos después de esos días —dice Jehová— es este. Pondré mis leyes en sus corazones y las escribiré en sus mentes”.",
  "17": "17  Luego dice: “Y no me acordaré más de sus pecados ni de las cosas malas que hicieron”.",
  "18": "18  Ahora bien, cuando estos son perdonados, ya no hace falta una ofrenda por el pecado.\r\n",
  "19": "19  Por lo tanto, hermanos, ya que tenemos valor para usar el camino de entrada al lugar santo por medio de la sangre de Jesús",
  "20": "20  —un camino nuevo y vivo que él abrió para nosotros a través de la cortina, es decir, su carne—",
  "21": "21  y ya que tenemos a un gran sacerdote a cargo de la casa de Dios,",
  "22": "22  acerquémonos con un corazón sincero y una fe plena, pues nuestros corazones fueron limpiados de una mala conciencia y nuestros cuerpos fueron lavados con agua limpia.",
  "23": "23  Aferrémonos a la declaración pública de nuestra esperanza sin dudar, porque el que hizo la promesa es fiel.",
  "24": "24  Y estemos pendientes unos de otros para motivarnos a mostrar amor y a hacer buenas obras,",
  "25": "25  sin dejar de reunirnos, como algunos tienen por costumbre. Más bien, animémonos unos a otros, sobre todo al ver que el día se acerca.\r\n",
  "26": "26  Porque, si después de haber recibido el conocimiento exacto de la verdad practicamos el pecado a propósito, ya no queda ningún sacrificio por los pecados.",
  "27": "27  Solo quedan una aterradora perspectiva de juicio y la furia ardiente que consumirá a los opositores.",
  "28": "28  Cualquiera que pasa por alto la Ley de Moisés es ejecutado sin compasión por el testimonio de dos o tres testigos.",
  "29": "29  ¿No creen que merece un castigo mucho mayor el que ha pisoteado al Hijo de Dios, le ha dado poco valor a la sangre del pacto con la que él fue santificado y ha ofendido y despreciado al espíritu de la bondad inmerecida?",
  "30": "30  Porque conocemos al que dijo: “Mía es la venganza; yo les daré su merecido”. Y también: “Jehová juzgará a su pueblo”.",
  "31": "31  Es aterrador caer en manos del Dios vivo.\r\n",
  "32": "32  Sin embargo, recuerden continuamente los días pasados en los que, después de haber sido iluminados, soportaron una gran lucha con mucho sufrimiento.",
  "33": "33  A veces fueron expuestos públicamente tanto a insultos como a persecuciones, y otras veces fueron compañeros de los que estaban pasando por esa experiencia.",
  "34": "34  Porque ustedes mostraron su compasión por los que estaban en prisión y aceptaron con alegría el saqueo de sus bienes, pues saben que tienen una posesión mejor y duradera.\r\n",
  "35": "35  Por lo tanto, no pierdan el valor, porque será bien recompensado.",
  "36": "36  Porque ustedes necesitan aguantar para que, cuando hayan hecho la voluntad de Dios, reciban lo que él ha prometido.",
  "37": "37  Porque, dentro de “muy poco tiempo”, “el que viene llegará, y no tardará”.",
  "38": "38  “Pero mi justo vivirá por su fe”, y, “si se echa para atrás, él no será de mi agrado”.",
  "39": "39  Ahora bien, nosotros no somos de los que se echan para atrás y acaban siendo destruidos, sino de los que tienen fe y conservan la vida."
}