{
  "1": "12  Por lo tanto, ya que estamos rodeados de una nube de testigos tan grande, quitémonos también toda carga y el pecado que fácilmente nos enreda, y corramos con aguante la carrera que está puesta delante de nosotros",
  "2": "2  mientras fijamos la mirada en el Agente Principal y Perfeccionador de nuestra fe, Jesús. Por la felicidad que fue puesta delante de él, aguantó un madero de tormento sin importarle la humillación, y se ha sentado a la derecha del trono de Dios.",
  "3": "3  Sí, piensen detenidamente en el que aguantó tantas palabras hostiles de parte de los pecadores que actuaban en contra de sus propios intereses, para que no se cansen ni se rindan.\r\n",
  "4": "4  En su lucha en contra de ese pecado, ustedes todavía no han resistido hasta el punto de derramar su propia sangre.",
  "5": "5  Y se han olvidado por completo del consejo que se les dirige a ustedes como si fueran hijos: “Hijo mío, no menosprecies la disciplina de Jehová ni te rindas cuando él te corrija,",
  "6": "6  porque Jehová disciplina a quienes ama. De hecho, castiga a todo el que recibe como hijo”.\r\n",
  "7": "7  Como parte de su disciplina, ustedes necesitan aguantar. Dios los trata como a hijos. ¿Y qué hijo no es disciplinado por su padre?",
  "8": "8  Pero, si ustedes no recibieron esta disciplina que a todos nos corresponde, en realidad son hijos ilegítimos, no hijos verdaderos.",
  "9": "9  Además, nuestros padres humanos nos disciplinaban y nosotros los respetábamos. ¿No deberíamos estar más dispuestos a someternos al Padre de nuestra vida espiritual y vivir?",
  "10": "10  Pues ellos nos disciplinaron por poco tiempo de acuerdo con lo que les parecía bien, pero él lo hace para nuestro beneficio a fin de que seamos santos como él.",
  "11": "11  Es cierto que en el momento ninguna disciplina resulta agradable, sino que duele. Pero después produce en los que han sido entrenados por ella el fruto pacífico de la justicia.\r\n",
  "12": "12  Así que fortalezcan las manos caídas y las rodillas débiles,",
  "13": "13  y sigan haciendo rectos los caminos para sus pies, para que lo que está cojo no se disloque, sino que sea sanado.",
  "14": "14  Busquen la paz con todos y la santificación, pues sin ella nadie verá al Señor.",
  "15": "15  Estén muy atentos para que nadie se quede sin recibir la bondad inmerecida de Dios y no brote ninguna raíz venenosa que cause problemas y que contamine a muchos;",
  "16": "16  y vigilen que no haya nadie entre ustedes que sea sexualmente inmoral ni nadie que menosprecie las cosas sagradas, como Esaú, que cedió sus derechos de primogénito a cambio de una sola comida.",
  "17": "17  Porque ustedes saben que después, cuando quiso heredar la bendición, fue rechazado. Aunque con lágrimas se esforzó por cambiar la decisión, no le sirvió de nada.\r\n",
  "18": "18  Porque ustedes no se han acercado a algo que se puede tocar y que arde en llamas, ni a una nube oscura ni a una oscuridad densa ni a una tormenta,",
  "19": "19  ni al sonido de una trompeta ni a la voz que habla. Cuando el pueblo oyó esa voz, suplicó que no se le dijera nada más.",
  "20": "20  Porque no podían soportar este mandato: “Incluso si un animal toca la montaña, deben apedrearlo”.",
  "21": "21  Y la escena era tan aterradora que Moisés dijo: “Estoy temblando de miedo”.",
  "22": "22  Pero ustedes se han acercado a un monte Sion y a una ciudad del Dios vivo —la Jerusalén celestial—, a miríadas de ángeles",
  "23": "23  reunidos en asamblea general, a la congregación de los primogénitos registrados en los cielos, a Dios —el Juez de todos—, a las vidas espirituales de los justos que han sido perfeccionados,",
  "24": "24  a Jesús el mediador de un nuevo pacto y a la sangre que se salpicó, que habla mejor que la sangre de Abel.\r\n",
  "25": "25  Asegúrense de no negarse a escuchar al que está hablando. Porque, si no escaparon los que se negaron a escuchar al que daba advertencias divinas en la tierra, ¡mucho menos escaparemos nosotros si nos apartamos del que habla desde los cielos!",
  "26": "26  En aquel momento, su voz sacudió la tierra, pero ahora él ha prometido: “Una vez más sacudiré no solo la tierra, sino también el cielo”.",
  "27": "27  Ahora bien, la expresión “una vez más” indica que se eliminarán las cosas que se sacuden —las cosas hechas— para que permanezcan las cosas que no se sacuden.",
  "28": "28  Por eso, en vista de que vamos a recibir un Reino que no se puede sacudir, sigamos recibiendo bondad inmerecida, para que mediante ella podamos darle servicio sagrado a Dios como a él le gusta, con temor de Dios y profundo respeto.",
  "29": "29  Porque nuestro Dios es un fuego voraz."
}