{
  "1": "13  Sigan mostrándose amor fraternal.",
  "2": "2  No se olviden de mostrar hospitalidad, porque gracias a ella algunos, sin saberlo, hospedaron a ángeles.",
  "3": "3  Recuerden a los que están en prisión, como si ustedes estuvieran presos con ellos, y a los que son maltratados, porque ustedes también están en un cuerpo.",
  "4": "4  Que todos honren el matrimonio y que nadie contamine el lecho matrimonial, porque Dios juzgará a los que son sexualmente inmorales y a los adúlteros.",
  "5": "5  Que su modo de vivir esté libre del amor al dinero, y estén contentos con las cosas que tienen. Porque él ha dicho: “Nunca te dejaré y jamás te abandonaré”.",
  "6": "6  Así que podemos decir llenos de confianza: “Jehová es mi ayudante. No tendré miedo. ¿Qué puede hacerme el hombre?”.\r\n",
  "7": "7  Acuérdense de los que los dirigen, quienes les han hablado acerca de la palabra de Dios, y, fijándose en los resultados de su conducta, imiten su fe.\r\n",
  "8": "8  Jesucristo es el mismo ayer y hoy, y siempre.\r\n",
  "9": "9  No se dejen desviar por enseñanzas diversas y extrañas, porque es mejor fortalecer el corazón con bondad inmerecida que con alimentos, que no benefician a los que se concentran en ellos.\r\n",
  "10": "10  Tenemos un altar del que no tienen derecho a comer los que dan servicio sagrado en la tienda,",
  "11": "11  porque los cuerpos de los animales cuya sangre el sumo sacerdote lleva al lugar santo como ofrenda por el pecado se queman fuera del campamento.",
  "12": "12  Por eso, Jesús también sufrió fuera de la puerta de la ciudad para santificar al pueblo con su propia sangre.",
  "13": "13  Así que vayamos hacia él fuera del campamento y soportemos la deshonra que él soportó,",
  "14": "14  porque aquí no tenemos una ciudad que sea permanente, sino que buscamos con empeño la que va a venir.",
  "15": "15  Por medio de él ofrezcamos siempre a Dios un sacrificio de alabanza, es decir, el fruto de nuestros labios, que declaran públicamente su nombre.",
  "16": "16  Además, no se olviden de hacer el bien ni de compartir lo que tienen con los demás, porque estos sacrificios le agradan mucho a Dios.\r\n",
  "17": "17  Sean obedientes y sumisos a los que los dirigen, porque ellos están cuidando de ustedes y van a rendir cuentas por eso. Así, ellos lo harán felices y no con suspiros, porque esto los perjudicaría a ustedes.\r\n",
  "18": "18  Sigan orando por nosotros, porque estamos convencidos de que tenemos una buena conciencia, pues deseamos comportarnos con honradez en todo.",
  "19": "19  Pero sobre todo les pido que oren para que yo vuelva antes adonde están ustedes.\r\n",
  "20": "20  Que el Dios de la paz, que con la sangre de un pacto eterno levantó de entre los muertos al gran pastor de las ovejas, nuestro Señor Jesús,",
  "21": "21  los equipe con todo lo que necesitan para hacer su voluntad y haga en nosotros mediante Jesucristo lo que es agradable a sus ojos. A él vaya la gloria para siempre jamás. Amén.\r\n",
  "22": "22  Ahora les ruego, hermanos, que escuchen con paciencia estas palabras de ánimo, porque les he escrito una carta breve.",
  "23": "23  Quiero que sepan que nuestro hermano Timoteo ha sido liberado. Si él viene pronto, iremos juntos a verlos.\r\n",
  "24": "24  Den mis saludos a todos los que los dirigen y a todos los santos. Los hermanos de Italia les envían sus saludos.\r\n",
  "25": "25  Que la bondad inmerecida esté con todos ustedes."
}