{
  "1": "2  Por eso tenemos que prestar más atención de la acostumbrada a las cosas que hemos oído, para que nunca seamos llevados a la deriva.",
  "2": "2  Porque, si las palabras que transmitieron los ángeles resultaron ciertas y toda violación de la ley y desobediencia recibió su justo castigo,",
  "3": "3  ¿cómo vamos a librarnos nosotros si descuidamos una salvación tan grande? Pues nuestro Señor fue el primero en anunciarla y quienes lo oyeron nos la confirmaron,",
  "4": "4  al mismo tiempo que Dios también daba testimonio por medio de milagros, cosas impresionantes y diversas obras poderosas, y por medio de la distribución de espíritu santo según su voluntad.\r\n",
  "5": "5  Porque él no puso bajo la autoridad de los ángeles a la futura tierra habitada de la que hablamos.",
  "6": "6  Pero un testigo dijo en cierto lugar: “¿Qué es el hombre para que lo tengas presente? ¿O qué es el hijo del hombre para que lo cuides?",
  "7": "7  Tú lo hiciste un poco inferior a los ángeles; tú lo coronaste de gloria y honra, y lo pusiste a cargo de las obras de tus manos.",
  "8": "8  Todas las cosas las sometiste bajo sus pies”. Al someter todas las cosas a él, Dios no dejó nada que no estuviera sometido a él. Ahora bien, aunque todavía no vemos que todas las cosas estén sometidas a él,",
  "9": "9  ya vemos a Jesús —que fue hecho un poco inferior a los ángeles— coronado de gloria y honra por haber sufrido hasta el punto de morir, para que por la bondad inmerecida de Dios él probara la muerte por todos.\r\n",
  "10": "10  Porque estuvo bien que aquel para quien y por medio de quien existen todas las cosas —al llevar a la gloria a muchos hijos— perfeccionara mediante sufrimientos al Agente Principal de la salvación de ellos.",
  "11": "11  Porque, tanto el que está santificando como los que están siendo santificados, todos provienen de uno solo. Por eso él no se avergüenza de llamarlos hermanos",
  "12": "12  cuando dice: “Les proclamaré tu nombre a mis hermanos; te alabaré con canciones en medio de la congregación”.",
  "13": "13  También dice: “Pondré mi confianza en él”. Y añade: “¡Miren! Yo y los hijos que Jehová me dio”.\r\n",
  "14": "14  Por lo tanto, ya que estos “hijos” son de carne y hueso, él también llegó a ser de carne y hueso, para que mediante su muerte pudiera acabar con el que tiene los medios para causar la muerte —es decir, el Diablo—",
  "15": "15  y liberar a todos los que llevaban toda su vida sometidos a esclavitud por miedo a la muerte.",
  "16": "16  Porque en realidad él no vino a ayudar a ángeles, sino que vino a ayudar a la descendencia de Abrahán.",
  "17": "17  Así pues, tuvo que llegar a ser igual que sus “hermanos” en todo sentido, para poder ser un sumo sacerdote misericordioso y fiel en lo relacionado con Dios, a fin de ofrecer un sacrificio de reconciliación por los pecados de la gente.",
  "18": "18  Como él mismo sufrió cuando lo pusieron a prueba, está capacitado para ayudar a los que son puestos a prueba."
}