{
  "1": "3  De modo que, hermanos santos, participantes de la llamada celestial, mediten en aquel a quien nosotros reconocemos como apóstol y sumo sacerdote: Jesús.",
  "2": "2  Él fue fiel al que lo nombró, como también lo fue Moisés en toda la casa de Dios.",
  "3": "3  Porque él es considerado digno de mayor gloria que Moisés, pues el que construye una casa tiene más honra que la casa misma.",
  "4": "4  Claro, toda casa es construida por alguien, pero el que ha construido todas las cosas es Dios.",
  "5": "5  Ahora bien, Moisés fue fiel como servidor en toda la casa de Dios y esto sirvió de testimonio de lo que se diría después,",
  "6": "6  pero Cristo fue fiel como hijo a cargo de la casa de Dios. Y nosotros de veras somos su casa si nos aferramos hasta el fin a la libertad que tenemos para hablar y a la esperanza de la que presumimos.\r\n",
  "7": "7  Por lo tanto, es como dice el espíritu santo: “Si hoy ustedes escuchan su voz,",
  "8": "8  no se vuelvan tercos como lo hicieron cuando provocaron amarga ira el día de la prueba en el desierto,",
  "9": "9  donde sus antepasados me pusieron a prueba y me desafiaron a pesar de haber visto mis obras durante 40 años.",
  "10": "10  Por eso aborrecí a esa generación y dije: ‘Siempre se desvían en su corazón y no han llegado a conocer mis caminos’.",
  "11": "11  Así que juré en mi furia: ‘No entrarán en mi descanso’”.\r\n",
  "12": "12  Tengan cuidado, hermanos, no sea que alguno de ustedes desarrolle un corazón malo y sin fe por alejarse del Dios vivo.",
  "13": "13  Más bien, sigan animándose unos a otros cada día, mientras dure ese día llamado “hoy”, para que el poder engañoso del pecado no endurezca a ninguno de ustedes.",
  "14": "14  Porque en realidad llegamos a ser participantes del Cristo solo si nos aferramos hasta el fin a la confianza que teníamos al principio.",
  "15": "15  Es como se dice: “Si hoy ustedes escuchan su voz, no se vuelvan tercos como lo hicieron cuando provocaron amarga ira”.\r\n",
  "16": "16  Porque ¿quiénes fueron los que lo escucharon pero provocaron su amarga ira? ¿Acaso no fueron todos los que salieron de Egipto guiados por Moisés?",
  "17": "17  Además, ¿a quiénes aborreció Dios durante 40 años? ¿No fue a los que pecaron, a los que cayeron muertos en el desierto?",
  "18": "18  ¿Y a quiénes les juró que no entrarían en su descanso? ¿No fue a los que desobedecieron?",
  "19": "19  Por lo tanto, vemos que no pudieron entrar porque les faltaba fe."
}