{
  "1": "4  Así pues, como sigue en pie la promesa de entrar en el descanso de él, tengamos cuidado, no sea que alguno de ustedes sea considerado indigno de ella.",
  "2": "2  Porque a nosotros también se nos declararon las buenas noticias, igual que a ellos; pero ellos no se beneficiaron del mensaje que oyeron, porque no estaban unidos por la fe con los que hicieron caso.",
  "3": "3  Pero los que hemos demostrado fe sí entramos en el descanso del que él ha dicho “Así que juré en mi furia: ‘No entrarán en mi descanso’”, aunque sus obras ya estaban terminadas desde la fundación del mundo.",
  "4": "4  Porque en cierto pasaje él dijo acerca del séptimo día: “Y Dios descansó de todas sus obras el séptimo día”.",
  "5": "5  Y también dice: “No entrarán en mi descanso”.\r\n",
  "6": "6  Por lo tanto, ya que falta que algunos entren en él —y los primeros a quienes se les declararon las buenas noticias no entraron debido a su desobediencia—,",
  "7": "7  él vuelve a fijar un día al decir “hoy” mucho tiempo después en el salmo de David. Es tal como se acaba de decir: “Si hoy ustedes escuchan su voz, no se vuelvan tercos”.",
  "8": "8  Porque, si Josué los hubiera llevado a un lugar de descanso, Dios no habría hablado más tarde de otro día.",
  "9": "9  De modo que todavía queda un descanso sabático para el pueblo de Dios.",
  "10": "10  Porque el hombre que ha entrado en el descanso de Dios también ha descansado de sus propias obras, igual que Dios de las suyas.\r\n",
  "11": "11  Por eso, hagamos todo lo posible para entrar en ese descanso, para que ninguno caiga siguiendo el mismo ejemplo de desobediencia.",
  "12": "12  Porque la palabra de Dios está viva y actúa con poder. Está más afilada que cualquier espada de dos filos y penetra hasta separar el alma del espíritu, y las coyunturas del tuétano, y es capaz de revelar los pensamientos y las intenciones del corazón.",
  "13": "13  Y ninguna cosa creada está escondida de la vista de él, sino que todas las cosas están desnudas y totalmente expuestas a los ojos de aquel a quien tenemos que rendir cuentas.\r\n",
  "14": "14  Así que, en vista de que tenemos un gran sumo sacerdote que ha entrado en los cielos —Jesús, el Hijo de Dios—, aferrémonos a nuestra declaración pública acerca de él.",
  "15": "15  Porque no tenemos a un sumo sacerdote que no pueda compadecerse de nuestras debilidades, sino que tenemos a uno que ha sido probado como nosotros en todo sentido, pero sin pecado.",
  "16": "16  Así pues, acerquémonos con confianza al trono de la bondad inmerecida para recibir misericordia y encontrar bondad inmerecida justo en el momento en que necesitamos ayuda."
}