{
  "1": "5  Pues bien, cualquier hombre elegido sumo sacerdote es nombrado para actuar a favor de los hombres en las cosas relacionadas con Dios, para presentar ofrendas y sacrificios por los pecados.",
  "2": "2  Él puede tratar con compasión a los que cometen errores por ignorancia, pues también se enfrenta a sus propias debilidades,",
  "3": "3  y por eso tiene que presentar ofrendas por sus propios pecados, tal como hace por los del pueblo.\r\n",
  "4": "4  Ningún hombre se atribuye este honor, sino que lo recibe solo cuando es llamado por Dios, tal como lo fue Aarón.",
  "5": "5  Del mismo modo, el Cristo no se glorificó a sí mismo convirtiéndose en sumo sacerdote, sino que fue glorificado por el que le dijo: “Tú eres mi hijo; hoy he llegado a ser tu padre”.",
  "6": "6  Es como también dice en otro pasaje: “Tú eres sacerdote para siempre a la manera de Melquisedec”.\r\n",
  "7": "7  Durante su vida en la tierra, Cristo ofreció peticiones y ruegos con fuertes clamores y lágrimas al que podía salvarlo de la muerte, y fue escuchado por su temor de Dios.",
  "8": "8  Aunque él era su hijo, aprendió lo que es la obediencia por las cosas que sufrió.",
  "9": "9  Y, después de haber sido perfeccionado, llegó a ser el responsable de la salvación eterna de todos los que lo obedecen,",
  "10": "10  porque Dios lo ha nombrado sumo sacerdote a la manera de Melquisedec.\r\n",
  "11": "11  Tenemos mucho que decir acerca de él, pero es difícil de explicar, porque ustedes se han vuelto lentos para entender.",
  "12": "12  Pues, aunque a estas alturas ya deberían ser maestros, de nuevo necesitan que alguien les enseñe desde el principio las cosas elementales de las declaraciones sagradas de Dios. Vuelven a necesitar leche en vez de alimento sólido.",
  "13": "13  Y el que sigue alimentándose de leche no conoce la palabra de la justicia, porque es un niño pequeño.",
  "14": "14  En cambio, el alimento sólido es para personas maduras, para las que con la práctica han entrenado su capacidad de discernimiento para distinguir lo que está bien de lo que está mal."
}