{
  "1": "6  Por lo tanto, ya que hemos dejado atrás las enseñanzas básicas acerca del Cristo, avancemos hacia la madurez sin volver a poner los fundamentos, es decir, el arrepentimiento de obras muertas, la fe en Dios,",
  "2": "2  las enseñanzas sobre los bautismos, la imposición de las manos, la resurrección de los muertos y el juicio eterno.",
  "3": "3  Esto es lo que haremos, si Dios lo permite.\r\n",
  "4": "4  Porque, en cuanto a los que una vez fueron iluminados, probaron el regalo celestial, se hicieron participantes del espíritu santo",
  "5": "5  y probaron la excelente palabra de Dios y los poderes del sistema que viene",
  "6": "6  pero se apartaron de la fe, a esos es imposible revivirlos otra vez para que se arrepientan, pues ellos mismos de nuevo clavan al Hijo de Dios a un madero y lo exponen a la vergüenza pública.",
  "7": "7  Porque la tierra recibe una bendición de Dios cuando absorbe la lluvia que con frecuencia cae sobre ella y luego produce plantas que benefician a quienes la cultivan.",
  "8": "8  Pero, si produce espinos y cardos, es rechazada y está a punto de ser maldecida, y al final será quemada.\r\n",
  "9": "9  Pero, amados, aunque hablamos así, estamos convencidos de que en el caso de ustedes hay cosas mejores, cosas que llevan a la salvación.",
  "10": "10  Porque Dios no es injusto y no se olvida de las obras de ustedes ni del amor que demostraron por su nombre al haber servido a los santos y al continuar sirviéndoles.",
  "11": "11  Pero deseamos que cada uno de ustedes demuestre esa misma diligencia para tener la completa seguridad de la esperanza hasta el final,",
  "12": "12  a fin de que no se vuelvan perezosos, sino que imiten a los que por su fe y paciencia heredan las promesas.\r\n",
  "13": "13  Porque, cuando Dios le hizo su promesa a Abrahán, juró por sí mismo, pues no podía jurar por alguien mayor que él.",
  "14": "14  Le dijo: “De veras te bendeciré y de veras haré que seas muy numeroso”.",
  "15": "15  Así que, después de que Abrahán mostró paciencia, recibió esta promesa.",
  "16": "16  Porque los hombres juran por alguien mayor que ellos, y su juramento pone fin a toda discusión, pues les sirve de garantía.",
  "17": "17  De la misma manera, cuando Dios decidió demostrarles más claramente a los herederos de la promesa que su propósito no cambia, lo garantizó con un juramento.",
  "18": "18  Lo hizo para que, mediante esas dos cosas que no cambian y sobre las que es imposible que Dios mienta, los que hemos huido al refugio tengamos mucho ánimo para aferrarnos a la esperanza que está ante nosotros.",
  "19": "19  Esta esperanza segura y firme que tenemos es como un ancla para el alma y entra al lugar que está al otro lado de la cortina,",
  "20": "20  donde ha entrado a favor nuestro un precursor, Jesús, que ha llegado a ser sumo sacerdote para siempre a la manera de Melquisedec."
}