{
  "1": "7  Porque este Melquisedec, rey de Salem y sacerdote del Dios Altísimo, salió a encontrarse con Abrahán cuando este volvía de matar a los reyes; él lo bendijo",
  "2": "2  y Abrahán le dio la décima parte de todo. En primer lugar, su nombre se traduce “rey de justicia”; él también es rey de Salem, es decir, “rey de paz”.",
  "3": "3  Al estar sin padre ni madre ni genealogía ni principio de días ni fin de vida, pero al haber sido hecho parecido al Hijo de Dios, él sigue siendo sacerdote para siempre.\r\n",
  "4": "4  Fíjense en lo importante que era este hombre al que Abrahán, el patriarca, le dio la décima parte de lo mejor del botín.",
  "5": "5  Es verdad que, según la Ley, los hijos de Leví que son nombrados sacerdotes tienen el mandato de cobrarle el diezmo al pueblo, es decir, a sus hermanos, aunque estos son descendientes de Abrahán.",
  "6": "6  Pero este hombre, que no descendía de los hijos de Leví, recibió el diezmo de Abrahán y bendijo al que tenía las promesas.",
  "7": "7  Y nadie puede negar que el menor es bendecido por el mayor.",
  "8": "8  Además, en el primer caso, los que reciben el diezmo son hombres mortales, mientras que, en el otro caso, es alguien de quien se da testimonio de que vive.",
  "9": "9  Y podría decirse que incluso Leví, que recibe el diezmo, ha pagado el diezmo mediante Abrahán,",
  "10": "10  porque Leví todavía no había nacido de su antepasado cuando Melquisedec salió a su encuentro.\r\n",
  "11": "11  Por eso, si la perfección se consiguiera gracias al sacerdocio levítico (pues es una característica de la Ley que se le dio al pueblo), ¿qué necesidad habría de que apareciera un sacerdote de quien se dijera que es sacerdote a la manera de Melquisedec y no a la manera de Aarón?",
  "12": "12  Porque, ya que se está cambiando el sacerdocio, también es necesario cambiar la Ley.",
  "13": "13  Porque el hombre del que se dicen estas cosas vino de otra tribu, y nadie de esa tribu ha servido en el altar.",
  "14": "14  Y está claro que nuestro Señor era descendiente de Judá, y Moisés no dijo que habría sacerdotes de esa tribu.\r\n",
  "15": "15  Y resulta todavía más evidente cuando aparece otro sacerdote que es como Melquisedec,",
  "16": "16  que no ha llegado a ser sacerdote por el requisito legal que se basa en el linaje humano, sino por el poder de una vida indestructible.",
  "17": "17  Pues se dice como testimonio acerca de él: “Tú eres sacerdote para siempre a la manera de Melquisedec”.\r\n",
  "18": "18  Así que el mandamiento anterior queda anulado porque es débil e inservible.",
  "19": "19  Porque la Ley no llevó nada a la perfección, pero la llegada de una esperanza mejor sí lo hizo, y mediante ella nos acercamos a Dios.",
  "20": "20  Además, ya que esto no se hizo sin un juramento",
  "21": "21  (porque, de hecho, hay hombres que se han convertido en sacerdotes sin un juramento, pero este hombre se ha convertido en sacerdote por un juramento que hizo el que le dijo “Jehová ha jurado y no cambiará de opinión: ‘Tú eres sacerdote para siempre’”),",
  "22": "22  Jesús se ha convertido por tanto en la garantía de un pacto mejor.",
  "23": "23  Además, como la muerte les impedía a los sacerdotes continuar en el cargo, tuvo que haber muchos sacerdotes que se sucedieran unos a otros.",
  "24": "24  Pero, como él vive para siempre, su sacerdocio no tiene sucesores.",
  "25": "25  Así que él también está capacitado para salvar por completo a los que se acercan a Dios mediante él, porque siempre está vivo para interceder por ellos.\r\n",
  "26": "26  Porque necesitamos un sumo sacerdote como él: leal, inocente, incontaminado, separado de los pecadores y elevado por encima de los cielos.",
  "27": "27  Él no es como los otros sumos sacerdotes, pues no tiene que ofrecer sacrificios diariamente —primero por sus propios pecados y luego por los del pueblo— porque ya lo hizo una vez y para siempre cuando se ofreció a sí mismo.",
  "28": "28  Pues la Ley nombra sumos sacerdotes a hombres que tienen debilidades, pero la palabra del juramento que se hizo después de la Ley nombra sumo sacerdote a un Hijo, que ha sido perfeccionado para siempre."
}