{
  "1": "8  Pues bien, el punto principal de lo que estamos diciendo es este: nosotros tenemos a un sumo sacerdote así, y él se ha sentado a la derecha del trono de la Majestad en los cielos",
  "2": "2  y es siervo del lugar santo y de la tienda verdadera que levantó Jehová, y no el hombre.",
  "3": "3  Porque todos los sumos sacerdotes son nombrados para presentar tanto ofrendas como sacrificios; por eso era necesario que este sumo sacerdote también tuviera algo que ofrecer.",
  "4": "4  Si él estuviera en la tierra, no sería sacerdote, porque ya hay hombres que presentan ofrendas de acuerdo con la Ley.",
  "5": "5  El servicio sagrado que dan estos hombres es un reflejo y una sombra de cosas celestiales, tal como indica el mandato que Dios le dio a Moisés cuando estaba a punto de construir la tienda: “Asegúrate de hacer todas las cosas siguiendo el modelo que se te mostró en la montaña”.",
  "6": "6  Pero ahora Jesús ha recibido un servicio más excelente, porque también es mediador de un pacto igualmente mejor que se estableció legalmente basándose en promesas mejores.\r\n",
  "7": "7  Si ese primer pacto no hubiera tenido ningún defecto, no habría sido necesario un segundo pacto.",
  "8": "8  Porque está claro que él ve defectos en el pueblo cuando dice: “‘Mira, se acercan los días —dice Jehová— en que haré un nuevo pacto con la casa de Israel y con la casa de Judá.",
  "9": "9  No será como el pacto que hice con sus antepasados el día que los tomé de la mano para sacarlos de la tierra de Egipto. Ellos no se mantuvieron fieles a mi pacto, así que dejé de preocuparme por ellos’, dice Jehová.\r\n",
  "10": "10  ”‘Pues el pacto que haré con la casa de Israel después de esos días —dice Jehová— es este. Pondré mis leyes en su mente y las escribiré en su corazón. Yo seré su Dios y ellos serán mi pueblo.\r\n",
  "11": "11  ”’Y ya nadie les enseñará a sus conciudadanos ni a sus hermanos diciéndoles: “¡Conoce a Jehová!”. Porque todos me conocerán, desde el menor hasta el mayor.",
  "12": "12  Y yo seré misericordioso con sus acciones injustas, y no me acordaré más de sus pecados’”.\r\n",
  "13": "13  Al hablar de “un nuevo pacto”, él ha dejado anticuado el anterior. Pues bien, lo que está anticuado y envejece está a punto de desaparecer."
}