{
  "1": "9  Por su parte, el pacto anterior tenía requisitos legales para el servicio sagrado y un lugar santo en la tierra.",
  "2": "2  Se preparó el primer compartimiento de la tienda, donde estaban el candelabro, la mesa y los panes de la presentación; se llamaba el Lugar Santo.",
  "3": "3  Pero detrás de la segunda cortina  estaba el compartimiento de la tienda llamado el Santísimo.",
  "4": "4  Allí había un incensario de oro y estaba el arca del pacto totalmente revestida de oro. Dentro de ella estaban la jarra de oro que contenía el maná, la vara de Aarón que echó brotes y las tablas del pacto,",
  "5": "5  y encima estaban los gloriosos querubines cubriendo con su sombra el lugar de la reconciliación. Pero ahora no es el momento de hablar de estas cosas en detalle.\r\n",
  "6": "6  Preparadas así estas cosas, los sacerdotes entran regularmente en el primer compartimiento de la tienda para realizar los servicios sagrados,",
  "7": "7  pero en el segundo compartimiento entra el sumo sacerdote una vez al año, él solo, y siempre lleva la sangre que ofrece por sí mismo y por los pecados que el pueblo comete por ignorancia.",
  "8": "8  De este modo, el espíritu santo aclara que, mientras estaba en pie la primera tienda, el camino al lugar santo no se había revelado todavía.",
  "9": "9  Esta tienda es una representación simbólica para nuestros tiempos, y, siguiendo ese sistema, se presentan tanto ofrendas como sacrificios. Sin embargo, estos no logran que la conciencia del hombre que da servicio sagrado sea perfecta.",
  "10": "10  Tienen que ver solamente con alimentos y bebidas y diversos lavados ceremoniales. Eran requisitos legales relacionados con el cuerpo y eran obligatorios hasta el tiempo fijado para rectificar las cosas.\r\n",
  "11": "11  Sin embargo, cuando Cristo vino como sumo sacerdote de las cosas buenas que ya han sucedido, entró en la tienda más importante y más perfecta, que no fue hecha por manos humanas, es decir, que no es de esta creación.",
  "12": "12  Él entró una vez y para siempre en el lugar santo, pero no con la sangre de cabras y de toros jóvenes, sino con su propia sangre, y consiguió una liberación eterna para nosotros.",
  "13": "13  Porque, si la sangre de las cabras y de los toros y las cenizas de una ternera salpicadas sobre los que se han contaminado santifican purificando el cuerpo,",
  "14": "14  con mucha más razón la sangre del Cristo, quien mediante un espíritu eterno se ofreció sin ningún defecto a Dios, limpiará de obras muertas nuestra conciencia para que le demos servicio sagrado al Dios vivo.\r\n",
  "15": "15  Por eso él es mediador de un nuevo pacto, para que los que han sido llamados reciban la promesa de la herencia eterna, pues tuvo lugar una muerte para que, por medio de un rescate, fueran liberados de las ofensas cometidas bajo el pacto anterior.",
  "16": "16  Cuando se hace un pacto, es necesario que muera el ser humano que hace el pacto,",
  "17": "17  porque el pacto es validado con la muerte y no entra en vigor mientras viva el ser humano que hace el pacto.",
  "18": "18  Por lo tanto, el pacto anterior tampoco entró en vigor sin sangre.",
  "19": "19  Porque, después de que Moisés le comunicó a todo el pueblo todos los mandamientos de la Ley, tomó la sangre de los toros jóvenes y de las cabras junto con agua, lana de color rojo escarlata e hisopo y salpicó el libro y a todo el pueblo,",
  "20": "20  y dijo: “Esta es la sangre del pacto que Dios les ha mandado obedecer”.",
  "21": "21  También salpicó con la sangre la tienda y todos los objetos del servicio santo.",
  "22": "22  Así es, según la Ley, casi todas las cosas se purifican con sangre, y, si no se derrama sangre, no hay perdón.\r\n",
  "23": "23  Por lo tanto, fue necesario purificar por estos medios el reflejo de las cosas celestiales, pero las cosas celestiales exigen sacrificios mucho mejores.",
  "24": "24  Porque Cristo no entró en un lugar santo hecho por manos humanas, que es una copia de la realidad, sino en el mismísimo cielo, así que ahora se presenta delante de Dios a favor nuestro.",
  "25": "25  Esto no se hizo para que se ofreciera a sí mismo muchas veces, como cuando el sumo sacerdote entra en el lugar santo año tras año con sangre que no es suya.",
  "26": "26  De otro modo, tendría que haber sufrido muchas veces desde la fundación del mundo. En cambio, ahora se ha manifestado una vez y para siempre en la conclusión de los sistemas para eliminar el pecado mediante su propio sacrificio.",
  "27": "27  Y, tal como es inevitable que los hombres mueran una sola vez, pero que después de esto reciban un juicio,",
  "28": "28  así también el Cristo fue ofrecido una sola vez para cargar con los pecados de muchas personas; y, cuando aparezca por segunda vez, no lo hará para ocuparse del pecado, y lo verán los que lo esperan ansiosamente para ser salvados."
}