{
  "1": "12  Por aquel entonces, Jesús cruzó en sábado los campos de cereales. Y a sus discípulos les dio hambre, así que comenzaron a arrancar algunas espigas y a comerse los granos.",
  "2": "2  Al ver esto, los fariseos le dijeron: “¡Fíjate! Tus discípulos están haciendo lo que no está permitido hacer en sábado”.",
  "3": "3  Él les contestó: “¿Es que no han leído lo que hizo David cuando él y sus hombres tuvieron hambre?",
  "4": "4  ¿Acaso no entró en la casa de Dios y él y los que estaban con él se comieron los panes de la presentación? Y eso era algo que no les estaba permitido hacer. Solo pueden comerlos los sacerdotes.",
  "5": "5  Además, ¿no leyeron en la Ley que los sábados los sacerdotes en el templo no respetan el sábado y no por eso se hacen culpables?",
  "6": "6  Pues yo les digo que tienen aquí algo más importante que el templo.",
  "7": "7  Si hubieran entendido qué significan las palabras ‘Lo que quiero es compasión, no sacrificios’, no habrían condenado a los que no son culpables.",
  "8": "8  Porque el Hijo del Hombre es Señor del sábado”.\r\n",
  "9": "9  Después de irse de aquel lugar, entró en la sinagoga de ellos,",
  "10": "10  y resulta que había allí un hombre que tenía una mano paralizada. Así que, para tener algo de qué acusar a Jesús, le preguntaron: “¿Está permitido curar a alguien en sábado?”.",
  "11": "11  Él les respondió: “Si tienen una oveja y esta se cae en un hoyo en sábado, ¿quién de ustedes no la agarra y la saca de ahí?",
  "12": "12  ¡Un hombre vale mucho más que una oveja! De modo que está permitido hacer algo bueno en sábado”.",
  "13": "13  Entonces le dijo al hombre: “Extiende la mano”. Cuando él la extendió, la mano se le recuperó y quedó sana como la otra.",
  "14": "14  Pero los fariseos salieron y conspiraron contra él para matarlo.",
  "15": "15  Como Jesús se enteró, se fue de allí. Muchos lo siguieron, y él los curó a todos.",
  "16": "16  Pero les ordenó con firmeza que no le dijeran a nadie quién era él.",
  "17": "17  Así se cumplió lo que se había dicho por medio del profeta Isaías:\r\n",
  "18": "18  “Miren, este es mi siervo, a quien elegí; mi amado, quien tiene mi aprobación. Pondré mi espíritu sobre él, y él les aclarará a las naciones lo que es la justicia.",
  "19": "19  No discutirá ni gritará. Y nadie oirá su voz en las calles principales.",
  "20": "20  No romperá la caña que está quebrada ni apagará la mecha que apenas arde, hasta que haga triunfar la justicia.",
  "21": "21  Realmente, las naciones pondrán su esperanza en el nombre de él”.\r\n",
  "22": "22  Entonces le trajeron a un endemoniado que estaba ciego y mudo. Y Jesús lo curó, de manera que el mudo pudo hablar y ver.",
  "23": "23  Todas las multitudes quedaron impactadas y se pusieron a decir: “¿No será este el Hijo de David?”.",
  "24": "24  Al oír esto, los fariseos dijeron: “Este expulsa a los demonios por medio de Belcebú, el gobernante de los demonios”.",
  "25": "25  Sabiendo lo que pensaban, él les dijo: “Todo reino dividido internamente va a la ruina y ninguna ciudad o familia dividida internamente se mantendrá en pie.",
  "26": "26  De la misma manera, si Satanás expulsa a Satanás, está dividido internamente. En ese caso, ¿cómo podrá su reino mantenerse en pie?",
  "27": "27  Además, si yo expulso a los demonios por medio de Belcebú, ¿por medio de quién los expulsan los hijos de ustedes? Por eso ellos mismos los juzgarán a ustedes.",
  "28": "28  Pero, si yo expulso a los demonios por medio del espíritu de Dios, es que el Reino de Dios los ha tomado a ustedes desprevenidos.",
  "29": "29  Además, si alguien quiere invadir la casa de un hombre fuerte y robarle sus cosas, primero tiene que atar al hombre, ¿no les parece? Solo entonces le podrá saquear la casa.",
  "30": "30  El que no está conmigo está contra mí, y el que no recoge conmigo desparrama.\r\n",
  "31": "31  ”Por eso les digo que a los hombres se les perdonará todo tipo de pecado y blasfemia, pero la blasfemia contra el espíritu no se les perdonará.",
  "32": "32  Por ejemplo, al que diga algo contra el Hijo del Hombre, su pecado se le perdonará; pero al que hable contra el espíritu santo no se le perdonará, no, ni en este sistema ni en el que va a venir.\r\n",
  "33": "33  ”O hacen que sea un árbol bueno y su fruto bueno, o hacen que sea un árbol podrido y su fruto podrido. Porque el árbol se conoce por su fruto.",
  "34": "34  Crías de víboras, ¿cómo pueden hablar cosas buenas si son malos? Porque la boca habla de lo que abunda en el corazón.",
  "35": "35  La persona buena saca cosas buenas de su tesoro de bondad; mientras que la persona mala saca cosas malas de su tesoro de maldad.",
  "36": "36  Les digo que en el Día del Juicio la gente tendrá que dar cuenta de cualquier cosa inútil que diga.",
  "37": "37  Porque por tus palabras serás declarado justo y por tus palabras serás condenado”.\r\n",
  "38": "38  Entonces algunos de los escribas y de los fariseos le dijeron: “Maestro, queremos que nos des una señal”.",
  "39": "39  Y él les respondió: “Esta generación infiel y malvada siempre anda buscando una señal. Pero no se le dará ninguna excepto la señal de Jonás el profeta.",
  "40": "40  Porque, así como Jonás estuvo en el vientre del gran pez tres días y tres noches, el Hijo del Hombre estará en el corazón de la tierra tres días y tres noches.",
  "41": "41  En el juicio, los habitantes de Nínive se levantarán con esta generación y la condenarán. Porque ellos se arrepintieron al escuchar lo que Jonás predicó. Pero, fíjense, aquí tienen a alguien que es más que Jonás.",
  "42": "42  Y, en el juicio, la reina del sur se levantará con esta generación y la condenará. Porque ella vino desde el último rincón de la tierra para oír la sabiduría de Salomón. Pero, fíjense, aquí tienen a alguien que es más que Salomón.\r\n",
  "43": "43  ”Cuando un espíritu maligno sale de una persona, pasa por lugares resecos buscando un sitio donde descansar, pero no lo encuentra.",
  "44": "44  Entonces dice: ‘Volveré a mi casa, de la que me fui’. Y al llegar la encuentra desocupada, barrida y decorada.",
  "45": "45  Entonces se va y lleva a otros siete espíritus todavía peores que él y, después de meterse dentro, ellos se quedan a vivir allí. Y la situación final de la persona resulta peor que la primera. Eso es lo que le pasará a esta generación malvada”.\r\n",
  "46": "46  Mientras él les hablaba a las multitudes, su madre y sus hermanos estaban afuera, y querían hablar con él.",
  "47": "47  Así que alguien le dijo: “Mira, tu madre y tus hermanos están de pie afuera y quieren hablar contigo”.",
  "48": "48  Él le respondió al que le había avisado: “¿Quién es mi madre, y quiénes son mis hermanos?”.",
  "49": "49  Y, señalando con la mano a sus discípulos, dijo: “¡Mira! ¡Estos son mi madre y mis hermanos!",
  "50": "50  Porque todo el que hace la voluntad de mi Padre que está en el cielo es mi hermano y mi hermana y mi madre”."
}