{
  "1": "13  Aquel día, Jesús salió de la casa y se sentó a la orilla del mar.",
  "2": "2  Y las multitudes que llegaron eran tan grandes que él se subió a una barca y se sentó, mientras toda la multitud estaba de pie en la playa.",
  "3": "3  Entonces les enseñó muchas cosas usando comparaciones. Les dijo: “¡Escuchen! Un sembrador salió a sembrar.",
  "4": "4  Y, al ir sembrando, algunas semillas cayeron junto al camino, y vinieron las aves y se las comieron.",
  "5": "5  Otras cayeron en terreno rocoso, donde había poca tierra, y brotaron enseguida porque la tierra no tenía profundidad.",
  "6": "6  Pero, cuando salió el sol, las plantas se quemaron y, como no tenían raíces profundas, se marchitaron.",
  "7": "7  Otras cayeron entre espinos, y los espinos crecieron y las ahogaron.",
  "8": "8  Y otras cayeron en la tierra buena y empezaron a dar fruto: unas dieron 100 veces más de lo que se había sembrado; otras 60, y otras 30.",
  "9": "9  El que tenga oídos, que escuche con atención”.\r\n",
  "10": "10  De modo que los discípulos se acercaron y le preguntaron: “¿Por qué les hablas usando comparaciones?”.",
  "11": "11  Él les respondió: “A ustedes se les concede entender los secretos sagrados del Reino de los cielos, pero a ellos no.",
  "12": "12  Porque al que tiene se le dará más, y tendrá en abundancia; pero al que no tiene se le quitará hasta lo que tiene.",
  "13": "13  Por eso les hablo a ellos usando comparaciones, porque, aunque ven, en realidad no ven y, aunque oyen, en realidad no oyen ni tampoco comprenden nada.",
  "14": "14  En ellos se cumple esta profecía de Isaías: ‘Ustedes van a oír, pero jamás van a comprender. Van a mirar, pero jamás van a ver.",
  "15": "15  Porque el corazón de este pueblo se ha hecho insensible. Se han tapado los oídos y han cerrado los ojos, para que nunca vean con los ojos ni oigan con los oídos ni comprendan con el corazón ni regresen a Dios y yo los sane’.\r\n",
  "16": "16  ”Sin embargo, felices los ojos de ustedes, que ven, y sus oídos, que oyen.",
  "17": "17  Porque les aseguro que muchos profetas y personas justas desearon ver las cosas que ustedes están observando, pero no las vieron, y oír las cosas que ustedes están oyendo, pero no las oyeron.\r\n",
  "18": "18  ”Así que ahora escuchen lo que significa el ejemplo del sembrador.",
  "19": "19  Cuando alguien oye la palabra del Reino pero no la comprende, el Maligno viene y arranca lo que se sembró en su corazón. Esta es la semilla que se sembró junto al camino.",
  "20": "20  La semilla que se sembró en terreno rocoso es el que oye la palabra y enseguida la acepta con alegría.",
  "21": "21  Pero no tiene raíces profundas en su interior y solo sigue adelante por un tiempo. Cuando surgen dificultades o persecución por causa de la palabra, enseguida tropieza.",
  "22": "22  La semilla que se sembró entre los espinos es el que oye la palabra pero deja que las preocupaciones de este sistema y el poder engañoso de las riquezas la ahoguen, y por eso la palabra no da fruto.",
  "23": "23  Y la semilla que se sembró en la tierra buena son los que oyen la palabra y comprenden su significado. Estos sí dan fruto. Unos producen 100 veces más; otros 60, y otros 30”.\r\n",
  "24": "24  Entonces les puso esta otra comparación: “El Reino de los cielos puede compararse a un hombre que sembró en su campo buena semilla.",
  "25": "25  Mientras los hombres dormían, vino su enemigo, sembró mala hierba entre el trigo y se fue.",
  "26": "26  Cuando los tallos brotaron y aparecieron las espigas, también apareció la mala hierba.",
  "27": "27  Así que los esclavos del señor de la casa vinieron y le dijeron: ‘Amo, ¿no sembraste buena semilla en tu campo? Entonces, ¿por qué hay mala hierba?’.",
  "28": "28  Él les dijo: ‘Esto lo hizo un hombre, un enemigo’. Los esclavos le preguntaron: ‘¿Quieres que vayamos y la arranquemos?’.",
  "29": "29  Él les respondió: ‘No, no sea que al arrancar la mala hierba arranquen también el trigo.",
  "30": "30  Dejen que crezcan juntos hasta la cosecha, y en la temporada de la cosecha les diré a los cosechadores que primero arranquen la mala hierba y la aten en manojos para quemarla y que luego recojan el trigo y lo guarden en mi granero’”.\r\n",
  "31": "31  También les puso esta otra comparación: “El Reino de los cielos es como un grano de mostaza que un hombre tomó y sembró en su campo.",
  "32": "32  Esta semilla es, sin duda, la más pequeña de todas las semillas, pero cuando crece es la más grande de todas las plantas de huerto y se convierte en un árbol, y así las aves del cielo vienen a refugiarse entre sus ramas”.\r\n",
  "33": "33  Y les planteó otra comparación más: “El Reino de los cielos es como la levadura que una mujer tomó y mezcló con tres grandes medidas de harina. Al final, toda la masa fermentó”.\r\n",
  "34": "34  Jesús les dijo todas estas cosas a las multitudes usando comparaciones. De hecho, nunca les hablaba sin utilizar alguna comparación.",
  "35": "35  Así se cumplió lo que se había anunciado por medio del profeta, que dijo: “Abriré mi boca usando comparaciones; proclamaré cosas que han estado escondidas desde la fundación”.\r\n",
  "36": "36  Luego, después de despedir a las multitudes, entró en la casa. Sus discípulos se le acercaron y le dijeron: “Explícanos el ejemplo de la mala hierba en el campo”.",
  "37": "37  En respuesta, él explicó: “El sembrador de la buena semilla es el Hijo del Hombre.",
  "38": "38  El campo es el mundo. La buena semilla son los hijos del Reino. La mala hierba son los hijos del Maligno",
  "39": "39  y el enemigo que la sembró es el Diablo. La cosecha es la conclusión de un sistema y los cosechadores son los ángeles.",
  "40": "40  De manera que, así como se arranca la mala hierba y se quema en el fuego, así pasará en la conclusión del sistema.",
  "41": "41  El Hijo del Hombre enviará a sus ángeles, y ellos sacarán de su Reino todas las cosas que llevan al pecado y a las personas que violan la ley,",
  "42": "42  y las arrojarán en el horno de fuego. Ahí es donde llorarán y apretarán los dientes.",
  "43": "43  En ese tiempo, los justos brillarán en el Reino de su Padre tanto como el sol. El que tenga oídos, que escuche con atención.\r\n",
  "44": "44  ”El Reino de los cielos es como un tesoro que estaba escondido en un campo y que un hombre encontró. El hombre lo volvió a esconder y, de la alegría que le dio, fue y vendió todo lo que tenía y compró ese campo.\r\n",
  "45": "45  ”El Reino de los cielos también es como un comerciante viajero que buscaba perlas finas.",
  "46": "46  Al encontrar una perla muy valiosa, se fue y enseguida vendió todas las cosas que tenía y la compró.\r\n",
  "47": "47  ”El Reino de los cielos también es como una red de pesca que bajaron al mar y recogió peces de todo tipo.",
  "48": "48  Cuando se llenó, la arrastraron hasta la playa, se sentaron y pusieron los peces buenos en recipientes, pero los que no servían los desecharon.",
  "49": "49  Eso es lo que pasará en la conclusión del sistema. Los ángeles saldrán, separarán a los malvados de los justos",
  "50": "50  y los echarán en el horno de fuego. Ahí es donde llorarán y apretarán los dientes.\r\n",
  "51": "51  ”¿Comprendieron ustedes el sentido de todo esto?”. Ellos le contestaron: “Sí”.",
  "52": "52  Entonces les dijo: “En ese caso, sepan esto: todo maestro que ha sido instruido acerca del Reino de los cielos es como un hombre, el señor de la casa, que saca de su tesoro cosas nuevas y cosas viejas”.\r\n",
  "53": "53  Después de ponerles estas comparaciones, Jesús se fue de allí.",
  "54": "54  Cuando llegó a su tierra, se puso a enseñar en la sinagoga de ellos, y dejó a la gente impactada. Decían: “¿Dónde consiguió este hombre esta sabiduría y el poder para hacer estos milagros?",
  "55": "55  ¿No es el hijo del carpintero? ¿No es su madre la que se llama María? ¿Y no son sus hermanos Santiago, José, Simón y Judas?",
  "56": "56  Y sus hermanas, ¿no viven todas aquí con nosotros? Entonces, ¿dónde consiguió él todas estas cosas?”.",
  "57": "57  Y esto se convirtió en un obstáculo para que creyeran en él. Pero Jesús les dijo: “Al profeta se le honra en todos lados menos en su propia tierra y en su propia casa”.",
  "58": "58  Y, por la falta de fe de ellos, él no hizo muchos milagros allí."
}