{
  "1": "14  En aquel tiempo, Herodes, el gobernante de distrito, oyó lo que contaban de Jesús",
  "2": "2  y les dijo a sus sirvientes: “Es Juan el Bautista. Fue levantado de entre los muertos y por eso puede hacer esos milagros”.",
  "3": "3  Herodes había arrestado a Juan y lo había encadenado y metido en prisión por Herodías, la esposa de su hermano Filipo.",
  "4": "4  Y es que Juan le había estado diciendo: “No te está permitido tenerla como esposa”.",
  "5": "5  Herodes quería matarlo, pero le tenía miedo a la multitud, porque consideraban a Juan un profeta.",
  "6": "6  Pero, cuando se celebraba el cumpleaños de Herodes, la hija de Herodías bailó para la ocasión, y Herodes quedó tan encantado",
  "7": "7  que prometió con un juramento que le daría cualquier cosa que ella pidiera.",
  "8": "8  Entonces ella, presionada por su madre, dijo: “Dame aquí, en una bandeja, la cabeza de Juan el Bautista”.",
  "9": "9  El rey se entristeció; pero, teniendo en cuenta sus juramentos y a sus invitados, mandó que se la dieran.",
  "10": "10  Hizo que le cortaran la cabeza a Juan en la prisión.",
  "11": "11  Entonces trajeron la cabeza en una bandeja y se la dieron a la joven, y ella se la llevó a su madre.",
  "12": "12  Luego vinieron los discípulos de Juan y se llevaron el cadáver y lo enterraron. Después fueron a contárselo a Jesús.",
  "13": "13  Cuando Jesús recibió la noticia, se fue de allí y salió en una barca a un lugar retirado para estar solo. Pero las multitudes, al enterarse, lo fueron siguiendo a pie desde las ciudades.\r\n",
  "14": "14  Cuando llegó a la orilla, vio una gran multitud y, profundamente conmovido, curó a los que estaban enfermos.",
  "15": "15  Pero, al atardecer, sus discípulos se le acercaron y le dijeron: “Este lugar está retirado y ya es tarde. Despide a las multitudes para que vayan a las aldeas y se compren algo de comer”.",
  "16": "16  Pero Jesús les dijo: “No hace falta que se vayan. Denles de comer ustedes”.",
  "17": "17  Ellos le contestaron: “Lo único que tenemos aquí son cinco panes y dos pescados”.",
  "18": "18  “Tráiganmelos”, les dijo él.",
  "19": "19  Entonces les mandó a las multitudes que se sentaran en la hierba. Luego tomó los cinco panes y los dos pescados y, mirando hacia el cielo, hizo una oración. Y, después de partir los panes, se los dio a los discípulos, quienes, a su vez, se los dieron a las multitudes.",
  "20": "20  De modo que todos comieron y quedaron satisfechos. Luego recogieron 12 canastas llenas de los pedazos que sobraron.",
  "21": "21  Comieron unos 5.000 hombres, además de las mujeres y los niños.",
  "22": "22  Entonces, sin demora, él hizo que sus discípulos se subieran a la barca y fueran cruzando a la otra orilla mientras él despedía a las multitudes.\r\n",
  "23": "23  Después de despedir a las multitudes, subió solo a la montaña para orar. Cuando llegó la noche, él seguía allí a solas.",
  "24": "24  En ese momento, la barca ya estaba muy lejos de la orilla, luchando contra las olas porque tenía el viento en contra.",
  "25": "25  Pero, en la cuarta vigilia de la noche, Jesús fue hacia ellos caminando sobre el mar.",
  "26": "26  Cuando los discípulos lo vieron caminando sobre el mar, se asustaron y dijeron: “¡Es un fantasma!”. Y se pusieron a gritar de miedo.",
  "27": "27  Pero enseguida Jesús les dijo: “¡Ánimo! Soy yo. No tengan miedo”.",
  "28": "28  Pedro le contestó: “Señor, si eres tú, ordéname que vaya hacia ti sobre el agua”.",
  "29": "29  Él le dijo: “¡Ven!”. Entonces Pedro se bajó de la barca y fue caminando sobre el agua hacia Jesús.",
  "30": "30  Pero, al fijarse en la fuerza del viento, le dio miedo. Y, como empezó a hundirse, gritó: “¡Señor, sálvame!”.",
  "31": "31  Jesús inmediatamente le extendió la mano, lo agarró y le dijo: “Hombre de poca fe, ¿por qué te dejaste vencer por la duda?”.",
  "32": "32  Después de que se subieron a la barca, el viento se calmó.",
  "33": "33  Entonces los que estaban en la barca le rindieron homenaje y le dijeron: “Tú realmente eres el Hijo de Dios”.",
  "34": "34  Y terminaron de cruzar el mar y llegaron a la tierra de Genesaret.\r\n",
  "35": "35  Al reconocerlo, los hombres del lugar divulgaron la noticia por toda aquella región, y la gente le trajo a todos los que estaban enfermos.",
  "36": "36  Y le suplicaban que les permitiera tocar al menos el borde de su manto, y todos los que lo tocaban quedaban completamente sanos."
}