{
  "1": "15  Entonces se acercaron a Jesús unos fariseos y escribas que venían de Jerusalén y le dijeron:",
  "2": "2  “¿Por qué tus discípulos pasan por alto las tradiciones de los hombres de tiempos antiguos? Por ejemplo, ellos no se lavan las manos antes de comer”.\r\n",
  "3": "3  Él les respondió: “¿Y por qué pasan por alto ustedes los mandamientos de Dios por seguir sus propias tradiciones?",
  "4": "4  Por ejemplo, Dios dijo: ‘Honra a tu padre y a tu madre’, y ‘Al que hable con desprecio de su padre o su madre se le dará muerte’.",
  "5": "5  Pero ustedes dicen: ‘El que le diga a su padre o a su madre “Todo lo que tengo que podría usar para ayudarte a ti es un regalo que está dedicado a Dios”,",
  "6": "6  ese ya no tiene ninguna obligación de honrar a sus padres’. Así es como ustedes, por seguir sus tradiciones, han anulado la palabra de Dios.",
  "7": "7  Hipócritas, con razón Isaías dijo proféticamente de ustedes:",
  "8": "8  ‘Este pueblo me honra de labios para afuera, pero su corazón está muy lejos de mí.",
  "9": "9  De nada sirve que me estén adorando, porque enseñan doctrinas que son mandatos de hombres’”.",
  "10": "10  Entonces le pidió a la multitud que se acercara y dijo: “Escuchen y comprendan lo que estoy diciendo:",
  "11": "11  lo que contamina a una persona no es lo que entra por su boca, sino lo que sale de su boca; eso es lo que la contamina”.\r\n",
  "12": "12  Entonces se le acercaron los discípulos y le dijeron: “¿Sabes que los fariseos se ofendieron al oír lo que dijiste?”.",
  "13": "13  Él les contestó: “Toda planta que no ha sido plantada por mi Padre celestial será arrancada de raíz.",
  "14": "14  Así que déjenlos. Guías ciegos es lo que son. Y, si un ciego guía a otro ciego, los dos se van a caer en un hoyo”.",
  "15": "15  Pedro entonces le pidió: “Explícanos la comparación”.",
  "16": "16  A lo que él dijo: “Pero ¿es que ustedes tampoco son capaces de entenderlo todavía?",
  "17": "17  ¿No se dan cuenta de que todo lo que entra por la boca pasa por el estómago y luego termina en la letrina?",
  "18": "18  En cambio, las cosas que salen por la boca vienen del corazón, y esas cosas contaminan a una persona.",
  "19": "19  Por ejemplo, del corazón salen razonamientos malvados: asesinatos, adulterios, inmoralidad sexual, robos, falsos testimonios y blasfemias.",
  "20": "20  Estas son las cosas que contaminan a una persona, pero comer sin lavarse las manos no contamina a nadie”.\r\n",
  "21": "21  Jesús salió de allí y se fue a la región de Tiro y Sidón.",
  "22": "22  Y resulta que llegó una mujer fenicia de esa región y gritó: “¡Ten compasión de mí, Señor, Hijo de David! Mi hija está cruelmente poseída por un demonio”.",
  "23": "23  Pero él no le contestó ni una sola palabra. Así que sus discípulos se le acercaron y se pusieron a rogarle: “Dile que se vaya, porque no deja de gritar detrás de nosotros”.",
  "24": "24  Él respondió: “Solo se me envió a las ovejas perdidas de la nación de Israel”.",
  "25": "25  Pero la mujer vino, se inclinó ante él y le suplicó: “¡Señor, ayúdame!”.",
  "26": "26  Él le contestó: “No está bien quitarles el pan a los hijos para echárselo a los perritos”.",
  "27": "27  “Cierto, Señor —admitió ella—, pero la verdad es que los perritos comen de las migajas que caen de la mesa de sus dueños”.",
  "28": "28  Entonces Jesús le respondió: “Mujer, ¡qué fe tan grande tienes! Que se te cumpla lo que deseas”. Y en ese momento su hija quedó sana.\r\n",
  "29": "29  Después de irse de allí, Jesús llegó a un lugar cercano al mar de Galilea y subió a la montaña. Mientras estaba ahí sentado,",
  "30": "30  se le acercaron grandes multitudes que le traían cojos, lisiados, ciegos, mudos y muchos otros enfermos. Los ponían a sus pies, y él los curaba.",
  "31": "31  La gente se quedó asombrada al ver que los mudos hablaban, que los lisiados quedaban curados, que los cojos caminaban bien y que los ciegos veían, y le dieron gloria al Dios de Israel.\r\n",
  "32": "32  Entonces, Jesús llamó a sus discípulos y les dijo: “Me conmueve profundamente ver a esta multitud, porque ya llevan tres días conmigo y no tienen nada que comer. No quiero mandarlos de vuelta con hambre, no sea que se desmayen por el camino”.",
  "33": "33  Pero los discípulos le dijeron: “Este es un lugar retirado... ¿De dónde vamos a sacar suficiente pan para dejar satisfecha a esta multitud tan grande?”.",
  "34": "34  Entonces, Jesús les dijo: “¿Cuántos panes tienen?”. Ellos le respondieron: “Siete, y unos cuantos pescaditos”.",
  "35": "35  Así que, después de mandarle a la multitud que se sentara en el suelo,",
  "36": "36  tomó los siete panes y los pescados, le dio gracias a Dios, los partió y comenzó a dárselos a los discípulos, quienes, a su vez, se los dieron a las multitudes.",
  "37": "37  Y todos comieron y quedaron satisfechos. Y recogieron siete canastas grandes llenas de los pedazos que sobraron.",
  "38": "38  Comieron 4.000 hombres, además de las mujeres y los niños.",
  "39": "39  Finalmente, después de despedir a las multitudes, se subió a la barca y llegó a la región de Magadán."
}