{
  "1": "16  Allí se le acercaron los fariseos y los saduceos, y para ponerlo a prueba le pidieron que les mostrara alguna señal del cielo.",
  "2": "2  Él les respondió: “Al atardecer ustedes dicen ‘Hará buen tiempo, porque el cielo está rojo intenso’.",
  "3": "3  Y por la mañana dicen ‘Hoy tendremos un día frío y lluvioso, porque el cielo está rojo intenso pero sombrío’. Saben interpretar la apariencia del cielo, pero no son capaces de interpretar las señales de los tiempos.",
  "4": "4  Esta generación infiel y malvada siempre anda buscando una señal. Pero no se le dará ninguna excepto la señal de Jonás”. Con eso se fue y los dejó.\r\n",
  "5": "5  Entonces cruzaron a la otra orilla, pero a los discípulos se les había olvidado llevar pan.",
  "6": "6  Jesús les dijo: “Mantengan los ojos bien abiertos y tengan cuidado con la levadura de los fariseos y los saduceos”.",
  "7": "7  Así que se pusieron a comentar entre ellos: “No trajimos pan”.",
  "8": "8  Dándose cuenta de eso, Jesús les dijo: “Hombres de poca fe, ¿por qué están comentando entre ustedes que no tienen pan?",
  "9": "9  ¿Todavía no ven de qué se trata? ¿Es que no se acuerdan de los cinco panes que alcanzaron para alimentar a 5.000 hombres y de todas las canastas que recogieron?",
  "10": "10  ¿Y ya se olvidaron de los siete panes que alcanzaron para alimentar a 4.000 hombres y de cuántas canastas grandes recogieron?",
  "11": "11  ¿Cómo es que no se dieron cuenta de que no les estaba hablando de pan? Lo que les dije es que tuvieran cuidado con la levadura de los fariseos y los saduceos”.",
  "12": "12  Ahí fue cuando comprendieron que no les había hablado de tener cuidado con la levadura del pan, sino con las cosas que enseñaban los fariseos y los saduceos.\r\n",
  "13": "13  Cuando llegó a la región de Cesarea de Filipo, Jesús les preguntó a sus discípulos: “Según dice la gente, ¿quién es el Hijo del Hombre?”.",
  "14": "14  Ellos le respondieron: “Algunos dicen que es Juan el Bautista. Otros dicen que es Elías. Y otros, que es Jeremías o algún otro profeta”.",
  "15": "15  Él les dijo: “Y ustedes, ¿quién dicen que soy?”.",
  "16": "16  Simón Pedro le contestó: “Tú eres el Cristo, el Hijo del Dios vivo”.",
  "17": "17  Y Jesús le respondió: “Dichoso de ti, Simón hijo de Jonás, porque eso no te lo reveló ningún ser humano, sino mi Padre que está en los cielos.",
  "18": "18  También te digo: tú eres Pedro, y sobre esta roca edificaré mi congregación, y las puertas de la Tumba no la vencerán.",
  "19": "19  Yo te daré las llaves del Reino de los cielos. Cualquier cosa que ates en la tierra ya estará atada en los cielos, y cualquier cosa que desates en la tierra ya estará desatada en los cielos”.",
  "20": "20  Entonces les ordenó con firmeza a los discípulos que no le dijeran a nadie que él era el Cristo.\r\n",
  "21": "21  A partir de ese momento, Jesús comenzó a explicarles a sus discípulos que tenía que ir a Jerusalén y sufrir muchas cosas a manos de los ancianos, los sacerdotes principales y los escribas, y que también tenía que ser ejecutado y al tercer día ser resucitado.",
  "22": "22  Pedro lo llevó aparte y comenzó a reprenderlo: “¡Señor, no seas tan duro contigo mismo! Eso jamás te va a pasar a ti”.",
  "23": "23  Pero él le dio la espalda a Pedro y le dijo: “¡Ponte detrás de mí, Satanás! Eres un estorbo en mi camino, porque no estás pensando como piensa Dios, sino como piensa el hombre”.\r\n",
  "24": "24  Entonces Jesús les dijo a sus discípulos: “Si alguien quiere ser mi seguidor, que renuncie a sí mismo, que tome su madero de tormento y me siga constantemente.",
  "25": "25  Porque el que quiera salvar su vida la perderá, pero el que pierda su vida por causa de mí la encontrará.",
  "26": "26  En realidad, ¿de qué le sirve a alguien ganar el mundo entero si pierde la vida? ¿O qué puede dar alguien a cambio de su vida?",
  "27": "27  Porque el Hijo del Hombre vendrá en la gloria de su Padre con sus ángeles, y entonces le pagará a cada uno según su modo de actuar.",
  "28": "28  Les aseguro que algunos de los que están aquí de ninguna manera probarán la muerte sin antes ver al Hijo del Hombre viniendo en su Reino”."
}