{
  "1": "17  Seis días después, Jesús se llevó a Pedro y también a Santiago y su hermano Juan a una montaña alta, donde estuvieron a solas.",
  "2": "2  Y Jesús se transfiguró delante de ellos: su rostro resplandeció como el sol y su ropa se volvió brillante como la luz.",
  "3": "3  En eso se les aparecieron Moisés y Elías conversando con él.",
  "4": "4  Entonces Pedro le dijo a Jesús: “Señor, ¡qué bueno que estemos aquí! Si quieres, armo tres tiendas de campaña: una para ti, una para Moisés y otra para Elías”.",
  "5": "5  Él todavía estaba hablando..., cuando una nube brillante los cubrió y, de repente, de la nube salió una voz que decía: “Este es mi Hijo amado; él tiene mi aprobación. Escúchenlo”.",
  "6": "6  Al oír esto, los discípulos cayeron rostro a tierra. Tenían muchísimo miedo.",
  "7": "7  Entonces Jesús se acercó a ellos, los tocó y les dijo: “Levántense. No tengan miedo”.",
  "8": "8  Cuando levantaron la vista, no vieron a nadie, solo a Jesús.",
  "9": "9  Mientras bajaban de la montaña, Jesús les ordenó: “No le cuenten a nadie esta visión hasta que el Hijo del Hombre sea levantado de entre los muertos”.\r\n",
  "10": "10  Pero los discípulos le preguntaron: “Entonces, ¿cómo es que los escribas dicen que Elías tiene que venir primero?”.",
  "11": "11  Él les respondió: “Es verdad, Elías tiene que venir primero y poner de nuevo todas las cosas en orden.",
  "12": "12  Ahora bien, yo les digo que Elías ya vino, pero ellos no lo reconocieron, sino que hicieron con él lo que quisieron. Así también harán sufrir al Hijo del Hombre”.",
  "13": "13  Ahí fue cuando los discípulos se dieron cuenta de que se refería a Juan el Bautista.\r\n",
  "14": "14  Cuando llegaron adonde estaba la multitud, un hombre se acercó a Jesús, se arrodilló delante de él y le dijo:",
  "15": "15  “Señor, ten compasión de mi hijo, porque es epiléptico y está muy mal. Muchas veces cae en el fuego y muchas otras en el agua.",
  "16": "16  Se lo traje a tus discípulos, pero ellos no pudieron curarlo”.",
  "17": "17  En respuesta, Jesús dijo: “¡Esta generación retorcida y sin fe! ¿Hasta cuándo voy a tener que estar con ustedes? ¿Hasta cuándo voy a tener que soportarlos? Tráiganmelo acá”.",
  "18": "18  Entonces Jesús reprendió al demonio, y este salió del muchacho, que en ese momento quedó curado.",
  "19": "19  Los discípulos luego se acercaron en privado a Jesús y le preguntaron: “¿Por qué no pudimos expulsarlo nosotros?”.",
  "20": "20  Él les respondió: “Por la poca fe que tienen. Les aseguro que, si tienen fe del tamaño de un grano de mostaza, podrán decirle a esta montaña ‘Muévete para allá’, y se moverá; nada les será imposible”.",
  "21": "21  \r\n",
  "22": "22  Mientras estaban reunidos en Galilea, Jesús les dijo: “El Hijo del Hombre va a ser entregado en manos de los hombres",
  "23": "23  y lo matarán, y al tercer día será resucitado”. Eso llenó de tristeza a los discípulos.\r\n",
  "24": "24  Después de que ellos llegaron a Capernaúm, se acercaron a Pedro los hombres que cobran el impuesto de los dos dracmas y le preguntaron: “¿Tu maestro no paga el impuesto de los dos dracmas?”.",
  "25": "25  Él les respondió: “Sí, lo paga”. Pero entonces entró en la casa y, antes de que él dijera nada, Jesús le preguntó: “¿Tú qué dirías, Simón? ¿A quiénes les cobran los reyes de la tierra impuestos y tributos? ¿A sus hijos, o a los extraños?”.",
  "26": "26  Él le respondió: “A los extraños”. Y Jesús le dijo: “Eso quiere decir que los hijos están libres de pagar impuestos.",
  "27": "27  Pero, para no escandalizarlos, vete al mar y echa el anzuelo. Cuando abras la boca del primer pez que saques, encontrarás una moneda de plata. Tómala y dásela a ellos por mí y por ti”."
}