{
  "1": "18  En esa ocasión, los discípulos se acercaron a Jesús y le preguntaron: “Entonces, ¿quién es el mayor en el Reino de los cielos?”.",
  "2": "2  Así que él llamó a un niño, lo puso en medio de ellos",
  "3": "3  y les dijo: “Les aseguro que, a no ser que cambien y lleguen a ser como niños, nunca van a entrar en el Reino de los cielos.",
  "4": "4  Por eso, el que se haga humilde como este niño es el mayor en el Reino de los cielos,",
  "5": "5  y el que recibe a un niño como este en mi nombre también me recibe a mí.",
  "6": "6  Pero a quien haga tropezar a uno de estos pequeños que tienen fe en mí, más le valdría que le colgaran al cuello una de esas piedras de molino que los burros hacen girar y lo hundieran en altamar.\r\n",
  "7": "7  ”¡Ay del mundo por las cosas que hacen tropezar! Claro, es inevitable que vengan cosas que hagan tropezar, pero ¡ay del hombre por medio de quien vengan!",
  "8": "8  Por eso, si tu mano o tu pie te hacen tropezar, córtatelos y échalos lejos. Es preferible que alcances la vida manco o cojo a que seas echado al fuego eterno con las dos manos o los dos pies.",
  "9": "9  También, si tu ojo te hace tropezar, arráncatelo y échalo lejos. Es preferible que alcances la vida con un solo ojo a que con los dos ojos seas echado a la Gehena de fuego.",
  "10": "10  Cuidado con despreciar a uno de estos pequeños, porque les digo que sus ángeles en el cielo siempre ven el rostro de mi Padre que está en el cielo.",
  "11": "11  \r\n",
  "12": "12  ”¿Qué opinan? Si un hombre tiene 100 ovejas y una de ellas se pierde, ¿no creen que dejará a las otras 99 en las montañas y se pondrá a buscar a la que anda perdida?",
  "13": "13  Y, si la encuentra, les aseguro que se alegrará más por ella que por las 99 que no se perdieron.",
  "14": "14  Lo mismo sucede con mi Padre que está en el cielo: él no desea que ni uno solo de estos pequeños se pierda.\r\n",
  "15": "15  ”Por lo tanto, si tu hermano comete un pecado contra ti, vete a hablar con él a solas y hazle ver su falta. Si te escucha, habrás recuperado a tu hermano.",
  "16": "16  Pero, si no escucha, vuelve acompañado de una o dos personas más para que todo asunto pueda confirmarse con el testimonio de dos o tres testigos.",
  "17": "17  Si no los escucha a ellos, infórmaselo a la congregación. Y, si ni siquiera escucha a la congregación, entonces considéralo como alguien de las naciones y como un cobrador de impuestos.\r\n",
  "18": "18  ”Les aseguro que todas las cosas que aten en la tierra ya estarán atadas en el cielo, y todas las cosas que desaten en la tierra ya estarán desatadas en el cielo.",
  "19": "19  También les aseguro que, si dos de ustedes en la tierra están de acuerdo en pedir algo importante, se les hará realidad gracias a mi Padre que está en el cielo.",
  "20": "20  Porque, donde están dos o tres reunidos en mi nombre, allí estoy yo en medio de ellos”.\r\n",
  "21": "21  Entonces Pedro se le acercó y le preguntó: “Señor, si mi hermano peca contra mí, ¿cuántas veces tengo que perdonarlo? ¿Hasta 7 veces?”.",
  "22": "22  Jesús le contestó: “No, no te digo hasta 7 veces, sino hasta 77 veces.\r\n",
  "23": "23  ”Por eso el Reino de los cielos puede compararse a un rey que quiso ajustar cuentas con sus esclavos.",
  "24": "24  Cuando comenzó a ajustarlas, le trajeron a uno que le debía 10.000 talentos.",
  "25": "25  Como el esclavo no tenía con qué pagarle, su amo ordenó que lo vendieran a él, a su esposa y a sus hijos, así como todas las cosas que tenía, para que se pagara la deuda.",
  "26": "26  Pero el esclavo cayó a sus pies, se inclinó ante él y le suplicó: ‘Ten paciencia conmigo y te lo pagaré todo’.",
  "27": "27  Esto conmovió mucho al amo, así que dejó que el esclavo se fuera y le perdonó la deuda.",
  "28": "28  Pero aquel esclavo salió y encontró a uno de sus compañeros de esclavitud, que le debía 100 denarios. Él lo agarró y comenzó a estrangularlo. Le decía: ‘¡Paga todo lo que debes!’.",
  "29": "29  Y este compañero suyo cayó a sus pies y le suplicó: ‘Ten paciencia conmigo y te lo pagaré’.",
  "30": "30  Pero él no quiso escucharlo. Se fue y mandó que lo metieran en prisión hasta que pudiera pagar la deuda.",
  "31": "31  Cuando los demás compañeros esclavos se enteraron de lo que había pasado, se disgustaron mucho y fueron a contárselo todo a su amo.",
  "32": "32  Entonces su amo lo mandó llamar y le dijo: ‘¡Esclavo malvado! Yo te perdoné toda aquella deuda cuando me lo suplicaste.",
  "33": "33  ¿No deberías haber tenido misericordia de tu compañero igual que yo tuve misericordia de ti?’.",
  "34": "34  Su amo se indignó tanto que se lo entregó a los carceleros hasta que pagara todo lo que debía.",
  "35": "35  Así es como mi Padre celestial los tratará a ustedes si no perdonan de corazón a sus hermanos”."
}