{
  "1": "19  Cuando Jesús terminó de decir estas cosas, salió de Galilea y llegó a los límites de Judea, al otro lado del Jordán.",
  "2": "2  Grandes multitudes lo siguieron, y él curó allí a los enfermos.\r\n",
  "3": "3  Entonces se le acercaron unos fariseos que querían ponerlo a prueba y le preguntaron: “¿Está permitido que un hombre se divorcie de su esposa por cualquier motivo?”.",
  "4": "4  Él les respondió: “¿No leyeron que el que los creó en el principio los hizo hombre y mujer,",
  "5": "5  y dijo ‘Por esa razón, el hombre dejará a su padre y a su madre, se unirá a su esposa y los dos serán una sola carne’?",
  "6": "6  Así que ya no son dos, sino una sola carne. Por lo tanto, lo que Dios ha unido, que no lo separe ningún hombre”.",
  "7": "7  Ellos le dijeron: “Entonces, ¿por qué ordenó Moisés que el hombre le diera un certificado de divorcio a su esposa y la despidiera?”.",
  "8": "8  Él les respondió: “Moisés les hizo la concesión de que se divorciaran de sus esposas por la terquedad de ustedes. Pero al principio eso no era así.",
  "9": "9  Yo les digo que todo el que se divorcie de su esposa —a menos que sea por inmoralidad sexual— y se case con otra comete adulterio”.\r\n",
  "10": "10  Los discípulos le dijeron: “Si esta es la situación del hombre con su esposa, es mejor no casarse”.",
  "11": "11  Él les dijo: “No todos pueden cumplir con estas palabras, solo los que tienen el don.",
  "12": "12  Algunos eunucos ya nacieron así. A otros los hicieron eunucos los hombres. Pero hay otros que se han hecho eunucos ellos mismos por el Reino de los cielos. Quien pueda cumplir con esto, que lo haga”.\r\n",
  "13": "13  Entonces le trajeron algunos niños para que pusiera las manos sobre ellos y orara por ellos. Pero los discípulos los reprendieron.",
  "14": "14  Sin embargo, Jesús dijo: “Dejen tranquilos a los niños. No traten de impedirles que se acerquen a mí, porque el Reino de los cielos es de los que son como ellos”.",
  "15": "15  Luego puso las manos sobre ellos y se fue de allí.\r\n",
  "16": "16  Entonces se le acercó un hombre y le preguntó: “Maestro, ¿qué cosas buenas tengo que hacer para conseguir la vida eterna?”.",
  "17": "17  Él le dijo: “¿Por qué me preguntas a mí sobre lo que es bueno? Solo hay uno que es bueno. De todos modos, si quieres alcanzar la vida, tienes que obedecer siempre los mandamientos”.",
  "18": "18  “¿Cuáles?”, le preguntó él. Y Jesús le contestó: “No asesines, no cometas adulterio, no robes, no des falso testimonio,",
  "19": "19  honra a tu padre y a tu madre, y ama a tu prójimo como te amas a ti mismo”.",
  "20": "20  El joven le dijo: “Yo todo esto siempre lo he obedecido. ¿Qué me queda por hacer?”.",
  "21": "21  Jesús le contestó: “Si quieres ser perfecto, ve a vender lo que tienes y dales el dinero a los pobres; así tendrás un tesoro en el cielo. Luego ven y sé mi seguidor”.",
  "22": "22  Al oír eso, el joven se fue muy triste, ya que tenía muchas posesiones.",
  "23": "23  Entonces Jesús les dijo a sus discípulos: “Les aseguro que será difícil para un rico entrar en el Reino de los cielos.",
  "24": "24  De nuevo les digo que es más fácil para un camello pasar por el ojo de una aguja que para un rico entrar en el Reino de Dios”.\r\n",
  "25": "25  Cuando los discípulos oyeron eso, se quedaron totalmente impactados y dijeron: “Entonces, ¿quién se podrá salvar?”.",
  "26": "26  Mirándolos fijamente, Jesús les dijo: “Para los humanos esto es imposible, pero para Dios todo es posible”.\r\n",
  "27": "27  Entonces Pedro le respondió: “Mira que nosotros lo hemos dejado todo para seguirte. ¿Qué vamos a recibir?”.",
  "28": "28  Jesús les dijo: “Les aseguro que, cuando llegue el tiempo de hacerlo todo nuevo y el Hijo del Hombre se siente en su trono glorioso, ustedes, los que me han seguido, se sentarán en 12 tronos y juzgarán a las 12 tribus de Israel.",
  "29": "29  Y todo el que haya dejado hogar, hermanos, hermanas, padre, madre, hijos o tierras por causa de mi nombre recibirá 100 veces más y heredará la vida eterna.\r\n",
  "30": "30  ”Pero muchos que son primeros serán últimos, y muchos que son últimos serán primeros."
}