{
  "1": "2  Después de nacer Jesús en Belén de Judea, en los días del rey Herodes, resulta que vinieron a Jerusalén unos astrólogos de Oriente,",
  "2": "2  y preguntaban: “¿Dónde está el que nació rey de los judíos? Porque vimos su estrella cuando estábamos en Oriente y hemos venido a rendirle homenaje”.",
  "3": "3  Al oír esto, el rey Herodes se inquietó, y con él toda Jerusalén.",
  "4": "4  El rey reunió a todos los sacerdotes principales y los escribas del pueblo y les preguntó dónde tenía que nacer el Cristo.",
  "5": "5  Ellos le contestaron: “En Belén de Judea, porque esto fue lo que se escribió por medio del profeta:",
  "6": "6  ‘Y tú, Belén de la tierra de Judá, no eres en absoluto la ciudad más insignificante entre los gobernantes de Judá, ya que de ti saldrá un gobernante que pastoreará a mi pueblo Israel’”.\r\n",
  "7": "7  Entonces Herodes mandó llamar en secreto a los astrólogos y averiguó el tiempo exacto en que había aparecido la estrella.",
  "8": "8  Luego los mandó a Belén y les dijo: “Vayan y busquen al niño por todos lados. Cuando lo encuentren, vuelvan y háganmelo saber para que yo también pueda ir a rendirle homenaje”.",
  "9": "9  Después de escuchar al rey, ellos siguieron su camino. Y resulta que la estrella que habían visto cuando estaban en Oriente iba delante de ellos, hasta que se detuvo encima del lugar donde estaba el niño.",
  "10": "10  Al ver la estrella, se alegraron muchísimo.",
  "11": "11  Cuando entraron en la casa, vieron al niño con María su madre. Entonces, poniéndose de rodillas, le rindieron homenaje. También abrieron sus cofres y le regalaron oro, olíbano y mirra.",
  "12": "12  Pero, como recibieron en un sueño una advertencia de Dios de que no regresaran a ver a Herodes, se fueron a su país por otro camino.\r\n",
  "13": "13  Después de que se fueron, resulta que el ángel de Jehová se le apareció a José en un sueño y le dijo: “Levántate, toma al niño y a su madre, y huye a Egipto, y quédate allí hasta que yo te diga, porque Herodes va a buscar al niño para matarlo”.",
  "14": "14  De modo que José se levantó de noche, tomó al niño y a su madre, y se los llevó a Egipto,",
  "15": "15  y se quedó allí hasta que Herodes murió. Con esto se cumplió lo que Jehová había dicho por medio de su profeta: “Llamé a mi hijo para que saliera de Egipto”.\r\n",
  "16": "16  Herodes, al ver que los astrólogos lo habían engañado, se puso muy furioso. Y, teniendo en cuenta el tiempo exacto que había averiguado por ellos, mandó matar a todos los niños de dos años de edad para abajo que vivían en Belén y todos sus distritos.",
  "17": "17  Así se cumplió lo que se había dicho por medio del profeta Jeremías:",
  "18": "18  “En Ramá se oyó una voz, llanto y gran lamento. Era Raquel llorando por sus hijos; no quería que la consolaran, porque ellos ya no están”.\r\n",
  "19": "19  Cuando Herodes murió, entonces el ángel de Jehová se le apareció en un sueño a José, que estaba en Egipto,",
  "20": "20  y le dijo: “Levántate, toma al niño y a su madre, y vete a la tierra de Israel, porque ya han muerto los que querían quitarle la vida al niño”.",
  "21": "21  Por lo tanto, él se levantó, tomó al niño y a su madre, y regresó a la tierra de Israel.",
  "22": "22  Pero tuvo miedo de ir a Judea cuando oyó que Arquelao estaba reinando allí en vez de su padre Herodes. Además, como recibió en un sueño una advertencia de Dios, se retiró al territorio de Galilea.",
  "23": "23  Y se quedó a vivir en una ciudad llamada Nazaret. Así se cumplió lo que se había dicho por medio de los profetas: “Será llamado Nazareno”."
}