{
  "1": "20  ”Porque el Reino de los cielos es como el dueño de una propiedad que salió muy temprano por la mañana para contratar trabajadores para su viña.",
  "2": "2  Después de ponerse de acuerdo con los trabajadores en que les pagaría un denario al día, los envió a su viña.",
  "3": "3  Cerca de la hora tercera volvió a salir y vio en la plaza de mercado a otros que estaban allí de pie sin trabajo.",
  "4": "4  Así que les dijo: ‘Vayan también ustedes a la viña, que les pagaré lo que sea justo’.",
  "5": "5  Y ellos fueron. Él salió de nuevo cerca de la hora sexta, y también de la hora novena, y volvió a hacer lo mismo.",
  "6": "6  Finalmente, salió cerca de la hora undécima y encontró a otros más que estaban allí parados, así que les preguntó: ‘¿Por qué han estado aquí todo el día sin trabajo?’.",
  "7": "7  Le contestaron: ‘Porque nadie nos ha contratado’. Él les dijo: ‘Vayan ustedes también a la viña’.\r\n",
  "8": "8  ”Cuando anocheció, el dueño de la viña le dijo a su encargado: ‘Llama a los trabajadores y págales. Empieza por los últimos y termina por los primeros’.",
  "9": "9  Cuando se presentaron los trabajadores de la hora undécima, cada uno de ellos recibió un denario.",
  "10": "10  Por eso los primeros, cuando se presentaron, esperaban recibir más, pero a ellos también se les pagó un denario.",
  "11": "11  Al recibirlo, empezaron a quejarse del dueño de la propiedad",
  "12": "12  y le dijeron: ‘¡Estos últimos han trabajado apenas una hora y tú los tratas igual que a nosotros, que hemos soportado el peso del día y el calor abrasador!’.",
  "13": "13  Pero él le respondió a uno de ellos: ‘Amigo, yo no me he portado mal contigo. Quedamos en que te pagaría un denario, ¿no es cierto?",
  "14": "14  Toma lo tuyo y vete. Quiero darle al último lo mismo que a ti.",
  "15": "15  ¿Acaso no tengo derecho a hacer lo que quiera con lo que es mío? ¿O es que tienes envidia porque soy generoso con ellos?’.",
  "16": "16  Así, los últimos serán primeros y los primeros serán últimos”.\r\n",
  "17": "17  Mientras iban subiendo a Jerusalén, Jesús se llevó aparte a los 12 discípulos y les dijo por el camino:",
  "18": "18  “Miren, estamos subiendo a Jerusalén, y allí el Hijo del Hombre va a ser entregado a los sacerdotes principales y a los escribas. Lo condenarán a muerte",
  "19": "19  y lo entregarán a hombres de las naciones, que se burlarán de él, le darán latigazos y lo ejecutarán en un madero; y al tercer día será resucitado”.\r\n",
  "20": "20  Entonces, la madre de los hijos de Zebedeo se acercó a Jesús con sus dos hijos y se inclinó ante él para pedirle algo.",
  "21": "21  Él le preguntó: “¿Qué es lo que quieres?”. Ella le respondió: “Manda que mis dos hijos se sienten contigo en tu Reino, uno a tu derecha y otro a tu izquierda”.",
  "22": "22  Jesús contestó: “Ustedes no saben lo que están pidiendo. ¿Acaso pueden beber de la copa de la que yo estoy a punto de beber?”. “Sí podemos”, le respondieron.",
  "23": "23  Él les dijo: “Sí, ustedes van a beber de mi copa, pero yo no soy el que dice quiénes van a sentarse a mi derecha y a mi izquierda. Esos lugares son para aquellos para quienes mi Padre los ha preparado”.\r\n",
  "24": "24  Cuando los otros 10 se enteraron de esto, se indignaron con los dos hermanos.",
  "25": "25  Pero Jesús los reunió a todos y les dijo: “Saben que los gobernantes de las naciones dominan al pueblo y que los hombres importantes tienen autoridad sobre la gente.",
  "26": "26  Entre ustedes no debe ser así. Más bien, el que quiera llegar a ser grande entre ustedes tiene que servir a los demás",
  "27": "27  y el que quiera ser el primero entre ustedes tiene que ser esclavo de los demás.",
  "28": "28  Eso fue lo que hizo el Hijo del Hombre. Él no vino para que le sirvieran, sino para servir a los demás y para dar su vida como rescate a cambio de muchas personas”.\r\n",
  "29": "29  Cuando salían de Jericó, una gran multitud lo siguió.",
  "30": "30  Y resulta que dos ciegos que estaban sentados junto al camino oyeron que Jesús estaba pasando por ahí y gritaron: “¡Señor, Hijo de David, ten compasión de nosotros!”.",
  "31": "31  Entonces la gente los reprendió y les dijo que se callaran, pero ellos gritaban más fuerte todavía: “¡Señor, Hijo de David! ¡Ten compasión de nosotros!”.",
  "32": "32  Así que Jesús se detuvo, los llamó y les preguntó: “¿Qué quieren que haga por ustedes?”.",
  "33": "33  Ellos le respondieron: “Señor, que se nos abran los ojos”.",
  "34": "34  Y Jesús, profundamente conmovido, les tocó los ojos. Enseguida volvieron a ver, y lo siguieron."
}