{
  "1": "21  Cuando se acercaron a Jerusalén y llegaron a Betfagué, en el monte de los Olivos, Jesús mandó a dos discípulos",
  "2": "2  con estas instrucciones: “Vayan a la aldea que ven allí. Apenas lleguen, encontrarán una burra atada y un burrito con ella. Desátenlos y tráiganmelos.",
  "3": "3  Si alguien les dice algo, contesten: ‘El Señor los necesita’. Enseguida dejará que se los lleven”.\r\n",
  "4": "4  Todo esto de hecho pasó para que se cumpliera lo que se había anunciado por medio del profeta, que dijo:",
  "5": "5  “Díganle a la hija de Sion: ‘¡Mira! Tu rey viene hacia ti. Es apacible y va montado en un burro, sí, en un burrito, la cría de un animal de carga’”.\r\n",
  "6": "6  Así que los discípulos se fueron e hicieron tal como Jesús les había ordenado.",
  "7": "7  Le trajeron la burra y su burrito, y pusieron sus mantos sobre ellos, y él se sentó encima.",
  "8": "8  La mayor parte de la multitud extendía sus mantos en el camino; otros cortaban ramas de los árboles y las extendían por el camino.",
  "9": "9  Además, las multitudes que iban delante de él y las que iban siguiéndolo gritaban: “¡Salva, rogamos, al Hijo de David! ¡Bendito el que viene en el nombre de Jehová! ¡Sálvalo, rogamos, en las alturas!”.\r\n",
  "10": "10  Cuando él entró en Jerusalén, la ciudad entera se alborotó y la gente preguntaba: “¿Quién es este?”.",
  "11": "11  Las multitudes respondían: “¡Es el profeta Jesús, de Nazaret de Galilea!”.\r\n",
  "12": "12  Jesús entró en el templo y echó a todos los que vendían y compraban allí. Volcó las mesas de los que cambiaban dinero y los bancos de los que vendían palomas.",
  "13": "13  Y les dijo: “Está escrito ‘Mi casa será llamada casa de oración’, pero ustedes la están convirtiendo en una cueva de ladrones”.",
  "14": "14  También se le acercaron ciegos y cojos en el templo, y él los curó.\r\n",
  "15": "15  Los sacerdotes principales y los escribas se indignaron al ver las maravillas que hacía y a los niños gritando en el templo “¡Salva, rogamos, al Hijo de David!”.",
  "16": "16  Así que le dijeron a Jesús: “¿Oyes lo que están diciendo?”. Él les respondió: “Sí, lo oigo. ¿Es que ustedes nunca leyeron esto: ‘Has hecho que de la boca de los pequeños y de los niños de pecho salga alabanza’?”.",
  "17": "17  Y, dejándolos allí, salió de la ciudad y se fue a Betania, donde pasó la noche.\r\n",
  "18": "18  Cuando volvía a la ciudad temprano por la mañana, le dio hambre.",
  "19": "19  Entonces vio una higuera junto al camino, se acercó a ella, pero no encontró nada, solo hojas. Y le dijo: “Que nunca más vuelvas a dar fruto”. Al instante la higuera se secó.",
  "20": "20  Cuando los discípulos vieron esto, se quedaron asombrados y dijeron: “¿Cómo es posible que la higuera se secara de golpe?”.",
  "21": "21  Jesús les respondió: “Les aseguro que, si tienen fe y no dudan, no solo harán lo que yo le hice a la higuera, sino que también le dirán a esta montaña ‘Levántate y lánzate al mar’ y así pasará.",
  "22": "22  Y todo lo que pidan al orar, si tienen fe, lo recibirán”.\r\n",
  "23": "23  Después de que entró en el templo, los sacerdotes principales y los ancianos del pueblo se le acercaron mientras estaba enseñando y le preguntaron: “¿Con qué autoridad haces tú estas cosas? ¿Y quién te autorizó a hacerlas?”.",
  "24": "24  Jesús les respondió: “Yo también les preguntaré algo. Si me lo contestan, les diré con qué autoridad hago estas cosas.",
  "25": "25  El bautismo que Juan realizaba, ¿de dónde venía? ¿Del cielo, o de los hombres?”. Ellos empezaron a razonar sobre el asunto unos con otros. Decían: “Si le contestamos que venía del cielo, él nos dirá: ‘Entonces, ¿por qué no le creyeron?’.",
  "26": "26  Pero, si decimos que venía de los hombres, nos da miedo la reacción de la multitud. Porque todos consideran a Juan un profeta”.",
  "27": "27  Así que le respondieron: “No lo sabemos”. A su vez, Jesús les dijo: “Pues yo tampoco les digo con qué autoridad hago estas cosas.\r\n",
  "28": "28  ”¿Qué piensan de esto? Un hombre que tenía dos hijos se acercó al primero y le dijo: ‘Hijo, vete a trabajar hoy en la viña’.",
  "29": "29  El hijo le respondió: ‘No quiero ir’. Pero después se arrepintió y fue.",
  "30": "30  Luego el hombre se acercó al otro hijo y le pidió lo mismo. Y este le respondió: ‘Sí, señor, yo voy’. Pero después no fue.",
  "31": "31  ¿Cuál de los dos hizo la voluntad de su padre?”. Ellos le contestaron: “El primero”. Jesús les dijo: “Les aseguro que los cobradores de impuestos y las prostitutas van delante de ustedes al Reino de Dios.",
  "32": "32  Porque Juan vino y les mostró el buen camino, pero ustedes no le creyeron. En cambio, los cobradores de impuestos y las prostitutas sí le creyeron. Y ustedes vieron eso, pero ni siquiera así se arrepintieron y creyeron en él.\r\n",
  "33": "33  ”Escuchen otra comparación. Un hombre, el dueño de un terreno, plantó una viña y la rodeó con una cerca. Además, excavó un lagar allí y construyó una torre. Luego les alquiló la viña a unos agricultores y viajó al extranjero.",
  "34": "34  Cuando llegó la temporada de la vendimia, envió sus esclavos a los agricultores para recibir su parte del fruto.",
  "35": "35  Pero los agricultores agarraron a los esclavos y a uno le dieron una paliza, a otro lo mataron y a otro lo apedrearon.",
  "36": "36  El dueño volvió a enviar esclavos, más que la primera vez. Pero les hicieron lo mismo.",
  "37": "37  Por último les envió a su hijo, porque decía: ‘Respetarán a mi hijo’.",
  "38": "38  Pero, cuando vieron al hijo, los agricultores se dijeron unos a otros: ‘Este es el heredero. ¡Vamos, matémoslo, y así nos quedamos con su herencia!’.",
  "39": "39  De modo que lo agarraron, lo sacaron fuera de la viña y lo mataron.",
  "40": "40  Entonces, cuando llegue el dueño de la viña, ¿qué les hará a los agricultores?”.",
  "41": "41  Los que estaban escuchando le contestaron: “Por ser tan malos, acabará por completo con ellos y les alquilará la viña a otros agricultores, quienes le darán los frutos a su debido tiempo”.\r\n",
  "42": "42  Jesús les dijo: “Las Escrituras dicen: ‘La piedra que los constructores rechazaron, esa ha llegado a ser la principal piedra angular. Esta ha venido de Jehová y para nosotros es maravillosa’. ¿Es que ustedes nunca lo leyeron?",
  "43": "43  Por eso les digo que el Reino de Dios se les quitará a ustedes y se le dará a una nación que produzca los frutos esperados.",
  "44": "44  Además, el que caiga sobre esta piedra quedará destrozado. Y, si esta piedra le cae encima a alguien, lo dejará hecho pedazos”.\r\n",
  "45": "45  Cuando los sacerdotes principales y los fariseos oyeron sus comparaciones, se dieron cuenta de que hablaba de ellos.",
  "46": "46  Querían arrestarlo, pero les tenían miedo a las multitudes, porque estas lo consideraban un profeta."
}