{
  "1": "22  Una vez más, Jesús les habló usando comparaciones. Les dijo:",
  "2": "2  “El Reino de los cielos puede compararse a un rey que hizo un banquete de boda para su hijo.",
  "3": "3  Envió a sus esclavos para que llamaran a los invitados al banquete de boda, pero estos no quisieron venir.",
  "4": "4  Luego envió a otros esclavos más con estas instrucciones: ‘Díganles a los invitados: “Miren, tengo la comida preparada. Ya han matado mis toros y mis animales engordados. Todo está listo. Vengan al banquete de boda”’.",
  "5": "5  Pero ellos se fueron sin hacer caso, uno a su campo, otro a sus negocios;",
  "6": "6  y los demás agarraron a los esclavos, los maltrataron y los mataron.\r\n",
  "7": "7  ”Entonces el rey se enfureció y envió a sus tropas; acabó con aquellos asesinos y quemó su ciudad.",
  "8": "8  Luego les dijo a sus esclavos: ‘El banquete de boda está listo, pero los que fueron invitados no se lo merecían.",
  "9": "9  Por eso, vayan a los caminos que salen de la ciudad e inviten al banquete de boda a todo el que encuentren’.",
  "10": "10  Así que los esclavos salieron a los caminos y reunieron a todos los que encontraron, tanto a buenos como a malos. Y la sala de bodas se llenó de invitados.\r\n",
  "11": "11  ”Cuando el rey entró para ver a los invitados, se fijó en un hombre que no llevaba traje de boda.",
  "12": "12  Así que le dijo: ‘Amigo, ¿cómo te presentas aquí sin traje de boda?’. El hombre se quedó callado.",
  "13": "13  Entonces el rey les dijo a sus sirvientes: ‘Átenlo de pies y manos y échenlo afuera, a la oscuridad. Ahí es donde llorará y apretará los dientes’.\r\n",
  "14": "14  ”Porque muchos son invitados, pero pocos son elegidos”.\r\n",
  "15": "15  Entonces, los fariseos se fueron y conspiraron para ver cómo atrapar a Jesús en sus propias palabras.",
  "16": "16  Por lo tanto, enviaron a unos discípulos de ellos, junto con unos miembros del partido de Herodes, para decirle: “Maestro, sabemos que siempre dices la verdad, que enseñas el camino de Dios de acuerdo con la verdad y que no buscas la aprobación de nadie, porque no te fijas en la apariencia de la gente.",
  "17": "17  Así que, dinos, ¿qué opinas? ¿Está permitido que le paguemos tributo a César, o no?”.",
  "18": "18  Pero Jesús, que conocía su maldad, les dijo: “Hipócritas, ¿por qué me ponen a prueba?",
  "19": "19  Muéstrenme la moneda del impuesto”. Y ellos le trajeron un denario.",
  "20": "20  Él les preguntó: “¿De quién es esta imagen y el nombre que está aquí escrito?”.",
  "21": "21  “De César”, le respondieron. Y enseguida él les dijo: “Entonces, páguenle a César lo que es de César, pero a Dios lo que es de Dios”.",
  "22": "22  Al oír esto, se quedaron asombrados. Y lo dejaron tranquilo y se fueron.\r\n",
  "23": "23  Ese mismo día vinieron los saduceos —que dicen que no hay resurrección— y le preguntaron:",
  "24": "24  “Maestro, Moisés dijo: ‘Si un hombre muere sin tener hijos, su hermano debe casarse con la viuda para darle descendencia al hermano que murió’.",
  "25": "25  Pues resulta que hubo entre nosotros siete hermanos. El primero se casó, pero luego se murió y, como no había tenido descendencia, la viuda quedó para su hermano.",
  "26": "26  Lo mismo pasó con el segundo, con el tercero..., hasta llegar al séptimo.",
  "27": "27  Y, después de todos ellos, se murió la mujer.",
  "28": "28  Dinos, en la resurrección, ¿de cuál de los siete será esposa? Porque todos estuvieron casados con ella”.\r\n",
  "29": "29  Jesús les respondió: “Ustedes están equivocados porque no conocen ni las Escrituras ni el poder de Dios.",
  "30": "30  Porque, en la resurrección, los hombres no se casan ni las mujeres son entregadas en matrimonio, sino que son como los ángeles en el cielo.",
  "31": "31  Y, sobre la resurrección de los muertos, ¿no leyeron que Dios a ustedes les dijo",
  "32": "32  ‘Yo soy el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob’? Él no es el Dios de los muertos, sino el de los vivos”.",
  "33": "33  Al oírlo, las multitudes quedaron impactadas con su enseñanza.\r\n",
  "34": "34  Cuando los fariseos se enteraron de que él había dejado callados a los saduceos, se juntaron y formaron un solo grupo.",
  "35": "35  Y uno de ellos, que era experto en la Ley, le hizo esta pregunta para ponerlo a prueba:",
  "36": "36  “Maestro, ¿cuál es el mandamiento más importante de la Ley?”.",
  "37": "37  Él le contestó: “‘Ama a Jehová tu Dios con todo tu corazón, con toda tu alma y con toda tu mente’.",
  "38": "38  Este es el primero y el más importante de los mandamientos.",
  "39": "39  El segundo, que es parecido, dice: ‘Ama a tu prójimo como te amas a ti mismo’.",
  "40": "40  En estos dos mandamientos se basan toda la Ley y los Profetas”.\r\n",
  "41": "41  Luego, mientras los fariseos estaban ahí reunidos, Jesús les preguntó:",
  "42": "42  “¿Qué piensan del Cristo? ¿De quién es hijo?”. Ellos le contestaron: “De David”.",
  "43": "43  Él les preguntó: “Entonces, ¿cómo es que David, guiado por el espíritu, lo llama Señor? Porque él dijo:",
  "44": "44  ‘Jehová le dijo a mi Señor: “Siéntate a mi derecha hasta que ponga a tus enemigos bajo tus pies”’.",
  "45": "45  Si David lo llama Señor, ¿cómo puede ser su hijo?”.",
  "46": "46  Nadie pudo responderle nada. Y, desde ese día, ninguno se atrevió a hacerle más preguntas."
}