{
  "1": "23  Entonces Jesús les habló a las multitudes y a sus discípulos. Les dijo:",
  "2": "2  “Los escribas y los fariseos se han sentado en el lugar de Moisés.",
  "3": "3  Por eso hagan y cumplan todo lo que les digan, pero no hagan lo que ellos hacen, porque ellos dicen pero no hacen.",
  "4": "4  Preparan cargas pesadas y las ponen sobre los hombros de la gente, pero ellos no están dispuestos a moverlas ni con un dedo.",
  "5": "5  Todo lo que hacen lo hacen para que la gente los vea. Agrandan las cajitas con porciones de las Escrituras que llevan como amuletos y le ponen flecos más largos a su ropa.",
  "6": "6  Les gusta ocupar el lugar más destacado en las cenas y los asientos del frente en las sinagogas,",
  "7": "7  y que los estén saludando en las plazas de mercado y los llamen rabí.",
  "8": "8  Pero ustedes no dejen que los llamen rabí, porque uno solo es su Maestro y ustedes son todos hermanos.",
  "9": "9  Además, no llamen padre a nadie en la tierra, porque uno solo es su Padre, el del cielo.",
  "10": "10  Tampoco permitan que los llamen líder, porque su Líder es uno, el Cristo.",
  "11": "11  Más bien, que el más grande entre ustedes sirva a los demás.",
  "12": "12  El que se engrandece será humillado, pero el que actúa con humildad será engrandecido.\r\n",
  "13": "13  ”¡Ay de ustedes, escribas y fariseos! ¡Hipócritas! Porque le cierran a la gente la entrada al Reino de los cielos. Ni entran ustedes ni dejan pasar a los que están intentando entrar.",
  "14": "14  \r\n",
  "15": "15  ”¡Ay de ustedes, escribas y fariseos! ¡Hipócritas! Porque atraviesan tierra y mar para convertir a una sola persona y, cuando esta ya se ha convertido, hacen que merezca la Gehena el doble que ustedes.\r\n",
  "16": "16  ”¡Ay de ustedes, guías ciegos! Porque dicen: ‘Si alguien jura por el templo, eso no significa nada; pero, si alguien jura por el oro del templo, queda obligado a cumplir su juramento’.",
  "17": "17  ¡Insensatos y ciegos! En realidad, ¿qué es más importante? ¿El oro, o el templo que ha hecho que el oro sea sagrado?",
  "18": "18  Además, ustedes dicen: ‘Si alguien jura por el altar, eso no significa nada; pero, si alguien jura por la ofrenda que está sobre él, queda obligado a cumplir su juramento’.",
  "19": "19  ¡Están ciegos! En realidad, ¿qué es más importante? ¿La ofrenda, o el altar que hace que la ofrenda sea sagrada?",
  "20": "20  Por eso, el que jura por el altar está jurando por el altar y por todas las cosas que están sobre él;",
  "21": "21  el que jura por el templo está jurando por el templo y por Dios, que reside en él,",
  "22": "22  y el que jura por el cielo está jurando por el trono de Dios y por el que está sentado en él.\r\n",
  "23": "23  ”¡Ay de ustedes, escribas y fariseos! ¡Hipócritas! Porque dan la décima parte de la menta, del eneldo y del comino, y sin embargo han descuidado los asuntos más importantes de la Ley: la justicia, la misericordia y la fidelidad. Era obligatorio hacer lo primero, pero sin descuidar estas otras cosas.",
  "24": "24  ¡Guías ciegos, que cuelan el mosquito pero se tragan el camello!\r\n",
  "25": "25  ”¡Ay de ustedes, escribas y fariseos! ¡Hipócritas! Porque limpian por fuera la copa y el plato, pero por dentro estos están llenos de codicia y de deseos descontrolados.",
  "26": "26  Fariseo ciego, primero limpia la copa y el plato por dentro, y así también quedará limpio lo de afuera.\r\n",
  "27": "27  ”¡Ay de ustedes, escribas y fariseos! ¡Hipócritas! Porque parecen sepulcros blanqueados, que se ven muy bonitos por fuera, pero que por dentro están llenos de huesos de muertos y de todo tipo de impureza.",
  "28": "28  Así son ustedes: por fuera, ante la gente, parecen personas justas, pero por dentro están llenos de hipocresía y maldad.\r\n",
  "29": "29  ”¡Ay de ustedes, escribas y fariseos! ¡Hipócritas! Porque les construyen sepulcros a los profetas y les adornan las tumbas a los justos",
  "30": "30  y dicen: ‘Si hubiéramos vivido en los días de nuestros antepasados, no habríamos sido cómplices suyos en derramar la sangre de los profetas’.",
  "31": "31  Con eso dan testimonio contra ustedes mismos de que son hijos de los que asesinaron a los profetas.",
  "32": "32  Así que, adelante, terminen lo que sus antepasados empezaron.\r\n",
  "33": "33  ”Serpientes, crías de víboras, ¿cómo escaparán del juicio de la Gehena?",
  "34": "34  Por lo tanto, voy a enviarles profetas, sabios y maestros. A algunos los matarán y los ejecutarán en maderos, y a otros les darán latigazos en sus sinagogas y los perseguirán de una ciudad a otra.",
  "35": "35  Así, ustedes acabarán pagando por toda la sangre justa que se ha derramado sobre la tierra, desde la sangre del justo Abel hasta la sangre de Zacarías hijo de Baraquías, a quien ustedes asesinaron entre el santuario y el altar.",
  "36": "36  Les aseguro que esta generación tendrá que pagar por todas estas cosas.\r\n",
  "37": "37  ”Jerusalén, Jerusalén, la que mata a los profetas y apedrea a los que son enviados a ella..., ¡cuántas veces quise reunir a tus hijos como la gallina reúne a sus pollitos debajo de sus alas! Pero ustedes no lo quisieron.",
  "38": "38  ¡Miren! Su casa queda abandonada y se les deja a ustedes.",
  "39": "39  Porque les digo que de ahora en adelante ustedes no me verán más hasta que digan ‘¡Bendito el que viene en el nombre de Jehová!’”."
}