{
  "1": "24  Cuando Jesús iba saliendo del templo, sus discípulos se le acercaron y le señalaron los edificios del templo.",
  "2": "2  Entonces, él les dijo: “¿Ven todas estas cosas? Les aseguro que de ninguna manera va a quedar aquí piedra sobre piedra. Todo será demolido”.\r\n",
  "3": "3  Mientras él estaba sentado en el monte de los Olivos, los discípulos se le acercaron en privado y le preguntaron: “Dinos, ¿cuándo pasarán esas cosas, y qué señal habrá de tu presencia y de la conclusión del sistema?”.\r\n",
  "4": "4  Jesús les contestó: “Tengan cuidado. Que nadie los engañe,",
  "5": "5  porque van a venir muchos usando mi nombre y diciendo ‘Yo soy el Cristo’, y engañarán a mucha gente.",
  "6": "6  Ustedes oirán de guerras y noticias de guerras. Cuidado, no se alarmen, porque estas cosas tienen que suceder, pero todavía no es el fin.\r\n",
  "7": "7  ”Porque peleará nación contra nación y reino contra reino, y habrá hambre y terremotos en un lugar tras otro.",
  "8": "8  Todo esto es el principio de grandes sufrimientos.\r\n",
  "9": "9  ”Entonces los perseguirán y los matarán, y todas las naciones los odiarán por causa de mi nombre.",
  "10": "10  Y entonces muchos perderán la fe, se traicionarán unos a otros y se odiarán unos a otros.",
  "11": "11  Aparecerán muchos falsos profetas que engañarán a mucha gente",
  "12": "12  y, al aumentar la maldad, se enfriará el amor de la mayoría.",
  "13": "13  Pero el que aguante hasta el fin será salvado.",
  "14": "14  Y las buenas noticias del Reino se predicarán en toda la tierra habitada para testimonio a todas las naciones, y entonces vendrá el fin.\r\n",
  "15": "15  ”Por lo tanto, cuando vean la cosa repugnante y devastadora, de la que habló el profeta Daniel, de pie en un lugar santo (que el lector tenga discernimiento),",
  "16": "16  entonces los que estén en Judea, que huyan a las montañas.",
  "17": "17  El que esté en la azotea, que no baje a su casa a sacar sus cosas,",
  "18": "18  y el que esté en el campo, que no vuelva a buscar su manto.",
  "19": "19  ¡Ay de las mujeres que estén embarazadas o amamantando en esos días!",
  "20": "20  Oren vez tras vez para que no tengan que huir en invierno o en sábado.",
  "21": "21  Porque entonces habrá una gran tribulación. Desde el principio del mundo hasta ahora, no ha habido una tribulación igual, y nunca más la habrá.",
  "22": "22  De hecho, si ese tiempo no se acortara, nadie se salvaría; pero por causa de los escogidos ese tiempo será acortado.\r\n",
  "23": "23  ”Entonces, si alguien les dice ‘¡Miren, el Cristo está aquí!’ o ‘¡Está allá!’, no lo crean.",
  "24": "24  Porque se presentarán falsos cristos y falsos profetas, y harán grandes milagros y cosas impresionantes para engañar, de ser posible, hasta a los escogidos.",
  "25": "25  Miren que los he avisado de antemano.",
  "26": "26  Por eso, si les dicen ‘¡Miren, está en el desierto!’, no vayan; si les dicen ‘¡Miren, está en las habitaciones de la casa!’, no lo crean.",
  "27": "27  Porque, así como el relámpago sale del este y resplandece hasta el oeste, así será la presencia del Hijo del Hombre.",
  "28": "28  Donde esté el cadáver, ahí se juntarán las águilas.\r\n",
  "29": "29  ”Inmediatamente después de la tribulación de esos días, el sol se oscurecerá, la luna no dará su luz, las estrellas caerán del cielo y los poderes de los cielos serán sacudidos.",
  "30": "30  Entonces aparecerá en el cielo la señal del Hijo del Hombre y todos los pueblos de la tierra se golpearán el pecho de dolor y verán al Hijo del Hombre viniendo sobre las nubes del cielo con poder y gran gloria.",
  "31": "31  Y él enviará a sus ángeles con un gran sonido de trompeta, y ellos reunirán a sus escogidos desde los cuatro vientos, desde un extremo de los cielos hasta el otro.\r\n",
  "32": "32  ”Aprendan de esta comparación con la higuera. En cuanto su rama nueva se pone tierna y echa hojas, ustedes saben que el verano está cerca.",
  "33": "33  Lo mismo ustedes, cuando vean todas estas cosas, sepan que él está cerca, a las puertas.",
  "34": "34  Les aseguro que esta generación de ningún modo desaparecerá hasta que sucedan todas estas cosas.",
  "35": "35  El cielo y la tierra desaparecerán, pero mis palabras no desaparecerán jamás.\r\n",
  "36": "36  ”Ahora bien, el día y la hora no los sabe nadie, ni los ángeles de los cielos ni el Hijo; solo el Padre.",
  "37": "37  Porque, tal como eran los días de Noé, así será la presencia del Hijo del Hombre.",
  "38": "38  Porque en aquellos días antes del Diluvio la gente comía y bebía, los hombres se casaban y a las mujeres las entregaban en matrimonio... hasta el día en que Noé entró en el arca;",
  "39": "39  y no hicieron caso hasta que vino el Diluvio y los barrió a todos. Así será en la presencia del Hijo del Hombre.",
  "40": "40  Entonces dos hombres estarán en el campo: uno será llevado y el otro será abandonado.",
  "41": "41  Dos mujeres estarán moliendo con el molino de mano: una será llevada y la otra será abandonada.",
  "42": "42  Así que estén siempre vigilantes, porque no saben en qué día viene su Señor.\r\n",
  "43": "43  ”Tengan en cuenta una cosa: si el dueño de una casa supiera en qué momento de la noche va a venir el ladrón, se quedaría despierto y no permitiría que se metiera en su casa.",
  "44": "44  Por eso ustedes también estén preparados, porque el Hijo del Hombre viene a la hora en que menos se lo esperan.\r\n",
  "45": "45  ”¿Quién es en realidad el esclavo fiel y prudente a quien su amo puso a cargo de los sirvientes de la casa para darles su alimento al tiempo debido?",
  "46": "46  ¡Feliz ese esclavo si su amo, cuando venga, lo encuentra haciendo eso!",
  "47": "47  Les aseguro que lo pondrá a cargo de todos sus bienes.\r\n",
  "48": "48  ”Pero, si ese esclavo resulta ser malo y alguna vez dice en su corazón ‘Mi amo está tardando’",
  "49": "49  y se pone a golpear a sus compañeros y a comer y beber con los borrachos empedernidos,",
  "50": "50  el amo de ese esclavo vendrá un día en que él no lo espera y a una hora que él no sabe,",
  "51": "51  y le dará el peor de los castigos y lo pondrá con los hipócritas. Ahí es donde llorará y apretará los dientes."
}