{
  "1": "25  ”Entonces, el Reino de los cielos podría compararse a 10 vírgenes que tomaron sus lámparas y salieron a encontrarse con el novio.",
  "2": "2  Cinco de ellas eran insensatas y cinco eran prudentes.",
  "3": "3  Las insensatas tomaron sus lámparas pero no llevaron aceite,",
  "4": "4  mientras que las prudentes, además de sus lámparas, llevaron frascos con aceite.",
  "5": "5  Como el novio tardaba, a todas les dio sueño y se quedaron dormidas.",
  "6": "6  Pero en mitad de la noche se oyó un grito: ‘¡El novio ya está aquí! ¡Salgan a recibirlo!’.",
  "7": "7  Entonces todas las vírgenes se levantaron y prepararon sus lámparas.",
  "8": "8  Y las insensatas les dijeron a las prudentes: ‘Dennos un poco de su aceite, porque nuestras lámparas están a punto de apagarse’.",
  "9": "9  Las prudentes les contestaron: ‘Tal vez no haya suficiente para nosotras y ustedes. Mejor vayan a quienes lo venden y cómprenselo’.",
  "10": "10  Pero, mientras iban a comprarlo, vino el novio. Las vírgenes que estaban preparadas entraron con él al banquete de boda, y la puerta se cerró.",
  "11": "11  Después vinieron las otras vírgenes y dijeron: ‘¡Señor, señor, ábrenos!’.",
  "12": "12  Pero él les respondió: ‘Les aseguro que yo a ustedes no las conozco’.\r\n",
  "13": "13  ”Así que estén siempre vigilantes, porque no saben ni el día ni la hora.\r\n",
  "14": "14  ”El Reino es también como un hombre que, justo antes de viajar al extranjero, mandó llamar a sus esclavos y les confió sus bienes.",
  "15": "15  Le dio a uno cinco talentos, a otro dos y a otro uno, a cada uno según su capacidad, y se fue al extranjero.",
  "16": "16  El que recibió los cinco talentos enseguida fue y negoció con ellos y ganó otros cinco.",
  "17": "17  Igualmente, el que recibió dos ganó otros dos.",
  "18": "18  Pero el que recibió solo uno se fue, cavó un hoyo en la tierra y escondió el dinero de su amo.\r\n",
  "19": "19  ”Mucho tiempo después, el amo de aquellos esclavos vino y ajustó cuentas con ellos.",
  "20": "20  El que había recibido cinco talentos se presentó con cinco talentos más y dijo: ‘Amo, me confiaste cinco talentos y, mira, gané otros cinco’.",
  "21": "21  Su amo le respondió: ‘¡Bien hecho, esclavo bueno y fiel! Como te encargaste fielmente de unas pocas cosas, te pondré a cargo de muchas. Ven y comparte la felicidad de tu amo’.",
  "22": "22  Luego se presentó el que había recibido dos talentos y dijo: ‘Amo, me confiaste dos talentos y, mira, gané otros dos’.",
  "23": "23  Su amo le respondió: ‘¡Bien hecho, esclavo bueno y fiel! Como te encargaste fielmente de unas pocas cosas, te pondré a cargo de muchas. Ven y comparte la felicidad de tu amo’.\r\n",
  "24": "24  ”Por último se presentó el que había recibido un talento y dijo: ‘Amo, yo sabía que eres un hombre exigente, que cosechas donde no sembraste y recoges donde no aventaste.",
  "25": "25  Por eso me dio miedo y fui a esconder tu talento en la tierra. Mira, aquí tienes lo tuyo’.",
  "26": "26  Su amo le respondió: ‘Esclavo malo y perezoso. ¿Conque sabías que yo cosecho donde no sembré y recojo donde no aventé?",
  "27": "27  Entonces tendrías que haberles llevado mi dinero a los banqueros. Así, al venir yo, lo habría recuperado con intereses’.\r\n",
  "28": "28  ”Luego dijo: ‘Quítenle el talento y dénselo al que tiene los 10 talentos.",
  "29": "29  Porque a todo el que tiene se le dará más, y tendrá en abundancia; pero al que no tiene se le quitará hasta lo que tiene.",
  "30": "30  Y al esclavo que no sirve para nada, échenlo afuera, a la oscuridad. Ahí es donde llorará y apretará los dientes’.\r\n",
  "31": "31  ”Cuando el Hijo del Hombre venga en su gloria, y todos los ángeles con él, entonces se sentará en su glorioso trono.",
  "32": "32  Todas las naciones serán reunidas delante de él, y él separará a las personas unas de otras, igual que el pastor separa a las ovejas de las cabras.",
  "33": "33  Pondrá a las ovejas a su derecha, pero a las cabras a su izquierda.\r\n",
  "34": "34  ”Entonces el Rey les dirá a los que están a su derecha: ‘Vengan ustedes, los que han sido bendecidos por mi Padre, hereden el Reino preparado para ustedes desde la fundación del mundo.",
  "35": "35  Porque tuve hambre y ustedes me dieron de comer. Tuve sed y me dieron de beber. Era un extraño y me recibieron con hospitalidad.",
  "36": "36  Estuve desnudo y me vistieron. Me enfermé y me cuidaron. Estuve en la cárcel y vinieron a verme’.",
  "37": "37  Entonces los justos le contestarán: ‘Señor, ¿cuándo te vimos con hambre y te dimos de comer, o con sed y te dimos de beber?",
  "38": "38  ¿Cuándo fuiste un extraño y te recibimos con hospitalidad? ¿Cuándo vimos que estabas desnudo y te vestimos?",
  "39": "39  ¿Cuándo estuviste enfermo o en la cárcel y fuimos a verte?’.",
  "40": "40  Y el Rey les responderá: ‘Les aseguro que todo lo que le hicieron a uno de estos hermanos míos más pequeños me lo hicieron a mí’.\r\n",
  "41": "41  ”A los que están a su izquierda entonces les dirá: ‘Aléjense de mí, ustedes, los que han sido maldecidos. Váyanse al fuego eterno preparado para el Diablo y sus ángeles.",
  "42": "42  Porque tuve hambre, pero ustedes no me dieron de comer. Y tuve sed, pero no me dieron de beber.",
  "43": "43  Era un extraño, pero no me recibieron con hospitalidad. Estuve desnudo, pero no me vistieron. Estuve enfermo y en la cárcel, pero no me cuidaron’.",
  "44": "44  Entonces ellos también contestarán: ‘Señor, ¿cuándo te vimos con hambre o con sed, o fuiste un extraño, o estuviste desnudo o enfermo o en la cárcel y no te atendimos?’.",
  "45": "45  Él entonces les responderá: ‘Les aseguro que lo que no le hicieron a uno de estos hermanos míos más pequeños no me lo hicieron a mí’.",
  "46": "46  Estos irán a la destrucción eterna, pero los justos irán a la vida eterna”."
}