{
  "1": "28  Pasado el sábado, al amanecer del primer día de la semana, María Magdalena y la otra María fueron a ver la tumba.\r\n",
  "2": "2  Y resultó que había ocurrido un gran terremoto, porque el ángel de Jehová había bajado del cielo, se había acercado a la tumba y había hecho rodar la piedra; y ahora estaba sentado en ella.",
  "3": "3  El ángel brillaba como un relámpago y su ropa era blanca como la nieve.",
  "4": "4  De hecho, los guardias se asustaron tanto que se pusieron a temblar y quedaron como muertos.\r\n",
  "5": "5  El ángel les dijo a las mujeres: “No tengan miedo; sé que buscan a Jesús, el que fue ejecutado en el madero.",
  "6": "6  No está aquí, porque ha sido resucitado, tal como él dijo. Vengan, miren el lugar donde estaba tendido.",
  "7": "7  Y ahora vayan rápido y díganles a sus discípulos: ‘Ha sido levantado de entre los muertos y, fíjense, va delante de ustedes camino a Galilea; allí lo verán’. Esto es lo que vine a decirles”.\r\n",
  "8": "8  Así que ellas, asustadas pero rebosantes de felicidad, se fueron rápido de la tumba y corrieron a contárselo a los discípulos.",
  "9": "9  En eso, Jesús las encontró por el camino y les dijo: “¡Hola!”. Ellas se le acercaron, le rindieron homenaje y se abrazaron a sus pies.",
  "10": "10  Entonces Jesús les dijo: “No tengan miedo. Vayan, avisen a mis hermanos para que vayan a Galilea; allí me verán”.\r\n",
  "11": "11  Mientras ellas iban de camino, algunos de los guardias fueron a la ciudad y les contaron a los sacerdotes principales todo lo que había pasado.",
  "12": "12  Entonces estos, después de reunirse con los ancianos para decidir qué hacer, les dieron a los soldados una buena cantidad de monedas de plata",
  "13": "13  y les dijeron: “Ustedes digan: ‘Sus discípulos vinieron de noche y robaron el cuerpo mientras nosotros dormíamos’.",
  "14": "14  Y, si esto llega a oídos del gobernador, nosotros se lo explicamos. Ustedes no tendrán de qué preocuparse”.",
  "15": "15  Así que ellos se quedaron con las monedas de plata e hicieron lo que les habían indicado. Y esa es la versión que todavía circula hoy entre los judíos.\r\n",
  "16": "16  Por su parte, los 11 discípulos fueron a Galilea, a la montaña donde Jesús les había dicho que se encontrarían.",
  "17": "17  Cuando lo vieron, le rindieron homenaje. Pero algunos tuvieron sus dudas.",
  "18": "18  Jesús se acercó y les dijo: “Se me ha dado toda la autoridad en el cielo y en la tierra.",
  "19": "19  Así que vayan y hagan discípulos de gente de todas las naciones. Bautícenlos en el nombre del Padre, del Hijo y del espíritu santo.",
  "20": "20  Enséñenles a obedecer todo lo que yo les he mandado. Y, recuerden, estaré con ustedes todos los días hasta la conclusión del sistema”."
}