{
  "1": "3  En aquellos días, Juan el Bautista comenzó a predicar en el desierto de Judea.",
  "2": "2  Decía: “Arrepiéntanse, porque el Reino de los cielos se ha acercado”.",
  "3": "3  De hecho, él es aquel de quien se dijo por medio del profeta Isaías: “La voz de alguien grita en el desierto: ‘¡Preparen el camino de Jehová! Hagan que los caminos de él queden rectos’”.",
  "4": "4  Juan iba vestido con ropa de pelo de camello y llevaba un cinturón de cuero a la cintura. Se alimentaba de langostas y miel silvestre.",
  "5": "5  Y la gente de Jerusalén, de toda Judea y de toda la región del Jordán iba a verlo.",
  "6": "6  Él los bautizaba en el río Jordán y ellos confesaban sus pecados públicamente.\r\n",
  "7": "7  Al ver venir a muchos fariseos y saduceos al lugar del bautismo, Juan les dijo: “Crías de víboras, ¿quién les advirtió que huyeran de la ira que va a venir?",
  "8": "8  Primero produzcan frutos que demuestren su arrepentimiento.",
  "9": "9  No se les ocurra decirse a sí mismos ‘Nuestro padre es Abrahán’. Porque les digo que Dios puede hacer que hasta de estas piedras surjan hijos para Abrahán.",
  "10": "10  El hacha ya está junto a la raíz de los árboles. Así que todo árbol que no dé buen fruto será cortado y echado al fuego.",
  "11": "11  Yo, por mi parte, los bautizo a ustedes con agua por su arrepentimiento. Pero el que viene después de mí es más poderoso que yo, y yo ni siquiera merezco quitarle las sandalias. Él los bautizará con espíritu santo y con fuego.",
  "12": "12  Tiene el aventador en la mano y limpiará por completo su era. Recogerá su trigo y lo guardará en el granero, pero la paja la quemará con un fuego que no se puede apagar”.\r\n",
  "13": "13  Entonces Jesús fue de Galilea al Jordán para que Juan lo bautizara.",
  "14": "14  Pero Juan intentó impedírselo. Le dijo: “Soy yo el que necesita ser bautizado por ti, ¿y vienes tú a mí?”.",
  "15": "15  Jesús le respondió: “Deja que sea así esta vez, porque está bien que cumplamos de este modo con todo lo que es justo”. Entonces Juan dejó de impedírselo.",
  "16": "16  En cuanto Jesús fue bautizado, salió del agua, y en aquel momento los cielos se abrieron y él vio el espíritu de Dios bajando como una paloma y viniendo sobre Jesús.",
  "17": "17  Y entonces una voz dijo desde los cielos: “Este es mi Hijo amado; él tiene mi aprobación”."
}