{
  "1": "4  Entonces el espíritu dirigió a Jesús al desierto para que fuera tentado por el Diablo.",
  "2": "2  Después de haber ayunado 40 días y 40 noches, Jesús tenía hambre.",
  "3": "3  Y el Tentador se le acercó y le dijo: “Si eres hijo de Dios, diles a estas piedras que se conviertan en panes”.",
  "4": "4  Pero él le respondió: “Está escrito: ‘No solo de pan debe vivir el hombre, sino de toda palabra que sale de la boca de Jehová’”.\r\n",
  "5": "5  Entonces el Diablo lo llevó a la ciudad santa, lo puso en la parte más alta del templo",
  "6": "6  y le dijo: “Si eres hijo de Dios, arrójate abajo, porque está escrito: ‘Les dará a sus ángeles órdenes acerca de ti’, y ‘Te llevarán en sus manos para que no te golpees el pie con ninguna piedra’”.",
  "7": "7  Jesús le contestó: “Pero también está escrito: ‘No pongas a prueba a Jehová tu Dios’”.\r\n",
  "8": "8  Luego el Diablo lo llevó a una montaña altísima y le mostró todos los reinos del mundo y su gloria.",
  "9": "9  Y le dijo: “Te daré todas estas cosas si te arrodillas y realizas ante mí un solo acto de adoración”.",
  "10": "10  Jesús entonces le contestó: “¡Vete, Satanás! Porque está escrito: ‘Adora a Jehová tu Dios y sírvele solo a él’”.",
  "11": "11  Entonces el Diablo lo dejó, y en eso vinieron unos ángeles y se pusieron a atender a Jesús.\r\n",
  "12": "12  Ahora bien, cuando Jesús oyó que habían arrestado a Juan, se fue a Galilea.",
  "13": "13  Y después de salir de Nazaret se estableció en Capernaúm, que está junto al mar, en los distritos de Zabulón y Neftalí.",
  "14": "14  Esto pasó para que se cumpliera lo que se había dicho por medio del profeta Isaías:",
  "15": "15  “¡Galilea de las naciones, tierra de Zabulón y tierra de Neftalí, que estás en el camino que va al mar, al oeste del Jordán!",
  "16": "16  El pueblo que estaba sentado en oscuridad vio una gran luz; sobre los habitantes de una región que estaba bajo la sombra de la muerte, se alzó una luz”.",
  "17": "17  A partir de entonces, Jesús comenzó a predicar este mensaje: “Arrepiéntanse, porque el Reino de los cielos se ha acercado”.\r\n",
  "18": "18  Mientras caminaba por la orilla del mar de Galilea, vio a dos hermanos echando una red al mar, pues eran pescadores. Uno era Simón, a quien llaman Pedro, y el otro era su hermano Andrés.",
  "19": "19  Y les dijo: “Síganme y yo los haré pescadores de hombres”.",
  "20": "20  Enseguida ellos dejaron las redes y lo siguieron.",
  "21": "21  Un poco más adelante, vio a otros dos hermanos: a Santiago hijo de Zebedeo y a su hermano Juan. Estaban con su padre en la barca, reparando las redes. Jesús los llamó",
  "22": "22  y ellos enseguida dejaron la barca y a su padre, y lo siguieron.\r\n",
  "23": "23  Jesús fue por toda Galilea enseñando en las sinagogas de ellos y predicando las buenas noticias del Reino. Y curaba a la gente de todo tipo de enfermedades y todo tipo de dolencias.",
  "24": "24  Su fama se extendió por toda Siria. Le traían a todos los que sufrían enfermedades y fuertes dolores, a los endemoniados, a los epilépticos y a los paralíticos. Y él los curaba.",
  "25": "25  Por eso lo seguían grandes multitudes de Galilea y de la Decápolis, así como de Jerusalén y Judea y de la región al otro lado del Jordán."
}