{
  "1": "5  Cuando Jesús vio a las multitudes, subió a la ladera de una montaña. Y, después de que se sentó allí, sus discípulos se le acercaron.",
  "2": "2  Y él tomó la palabra y se puso a enseñarles. Les dijo:\r\n",
  "3": "3  “Felices los que reconocen sus necesidades espirituales, porque el Reino de los cielos es de ellos.\r\n",
  "4": "4  ”Felices los que se lamentan, porque serán consolados.\r\n",
  "5": "5  ”Felices los que son apacibles, porque van a heredar la tierra.\r\n",
  "6": "6  ”Felices los que tienen hambre y sed de justicia, porque serán saciados.\r\n",
  "7": "7  ”Felices los que son misericordiosos, porque serán tratados con misericordia.\r\n",
  "8": "8  ”Felices los que tienen un corazón puro, porque verán a Dios.\r\n",
  "9": "9  ”Felices los que fomentan la paz, porque serán llamados hijos de Dios.\r\n",
  "10": "10  ”Felices los que han sido perseguidos por causa de la justicia, porque el Reino de los cielos es de ellos.\r\n",
  "11": "11  ”Felices ustedes cuando, por causa de mí, la gente los insulte, los persiga y, mintiendo, diga todo tipo de cosas malas sobre ustedes.",
  "12": "12  Estén felices y radiantes de alegría, ya que su recompensa es grande en los cielos, porque a los profetas que vivieron antes que ustedes también los persiguieron así.\r\n",
  "13": "13  ”Ustedes son la sal de la tierra. Pero, si la sal pierde su fuerza, ¿acaso puede volver a ser salada? Ya no sirve para nada, sino para echarla afuera y que la gente la pisotee.\r\n",
  "14": "14  ”Ustedes son la luz del mundo. No se puede esconder una ciudad que está en lo alto de una montaña.",
  "15": "15  Nadie enciende una lámpara para luego taparla con una canasta, sino que la pone en el candelero para que alumbre a todos los que están en la casa.",
  "16": "16  De la misma manera, hagan brillar su luz a la vista de la gente. Que vean sus buenas obras y así le den gloria al Padre de ustedes que está en los cielos.\r\n",
  "17": "17  ”No piensen que vine a anular la Ley o los Profetas. No vine a anular, sino a cumplir.",
  "18": "18  Yo les aseguro que no desaparecerá ni la más pequeña letra ni un solo trazo de una letra de la Ley hasta que todo suceda. ¡Antes desaparecerían el cielo y la tierra!",
  "19": "19  Por eso, quien desobedezca uno de sus mandamientos más pequeños y les enseñe a otros a hacer lo mismo será considerado más pequeño con relación al Reino de los cielos. En cambio, quien los obedezca y se los enseñe a otros será considerado grande con relación al Reino de los cielos.",
  "20": "20  Les digo que, si ustedes no son más justos que los escribas y los fariseos, nunca van a entrar en el Reino de los cielos.\r\n",
  "21": "21  ”Ya oyeron que a sus antepasados se les dijo: ‘No asesines, y todo el que cometa un asesinato tendrá que responder ante el tribunal de justicia’.",
  "22": "22  Pero yo les digo que tendrá que responder ante el tribunal de justicia todo el que siga furioso con su hermano. Y todo el que insulte con desprecio a su hermano tendrá que responder ante el Tribunal Supremo. Pero todo el que le diga ‘¡Eres un estúpido despreciable!’ se arriesga a acabar en la Gehena de fuego.\r\n",
  "23": "23  ”Por eso, si estás llevando tu ofrenda al altar y allí te acuerdas de que tu hermano tiene algo contra ti,",
  "24": "24  deja tu ofrenda allí, delante del altar, y vete. Primero haz las paces con tu hermano, y luego vuelve y presenta tu ofrenda.\r\n",
  "25": "25  ”Si un adversario te lleva a juicio, trata de resolver las cosas cuanto antes, mientras aún van de camino al tribunal, no sea que tu adversario te entregue al juez, el juez te entregue al guardia del tribunal y tú acabes en prisión.",
  "26": "26  Te aseguro que de ningún modo saldrás de allí hasta que hayas pagado la última monedita.\r\n",
  "27": "27  ”Ustedes oyeron que se dijo: ‘No cometas adulterio’.",
  "28": "28  Pero yo les digo que todo el que sigue mirando a una mujer hasta el punto de sentir pasión por ella ya ha cometido adulterio con ella en su corazón.",
  "29": "29  Por eso, si tu ojo derecho te está haciendo tropezar, arráncatelo y échalo lejos. Es preferible que pierdas uno de tus miembros a que todo tu cuerpo sea arrojado a la Gehena.",
  "30": "30  Igualmente, si tu mano derecha te está haciendo tropezar, córtatela y échala lejos. Es preferible que pierdas uno de tus miembros a que todo tu cuerpo vaya a parar a la Gehena.\r\n",
  "31": "31  ”También se dijo: ‘Que todo el que se divorcie de su esposa le dé un certificado de divorcio’.",
  "32": "32  Pero yo les digo que todo el que se divorcia de su esposa —a menos que sea por inmoralidad sexual— la pone en peligro de cometer adulterio, y cualquiera que se case con la divorciada también comete adulterio.\r\n",
  "33": "33  ”También oyeron que a sus antepasados se les dijo: ‘No jures para luego no cumplir; cumple los votos que le hagas a Jehová’.",
  "34": "34  Pero yo les digo: no juren nunca. No juren ni por el cielo, porque es el trono de Dios;",
  "35": "35  ni por la tierra, porque es el banquillo para sus pies; ni por Jerusalén, porque es la ciudad del gran Rey.",
  "36": "36  Tampoco jures por tu cabeza, porque no puedes volver blanco o negro ni un solo cabello.",
  "37": "37  Simplemente, cuando digan ‘sí’, que sea sí, y, cuando digan ‘no’, que sea no. Cualquier cosa que se diga además de esto viene del Maligno.\r\n",
  "38": "38  ”Ustedes oyeron que se dijo: ‘Ojo por ojo y diente por diente’.",
  "39": "39  Pero yo les digo: no le hagan frente a alguien malo. Más bien, al que te dé una bofetada en la mejilla derecha, ofrécele también la otra mejilla.",
  "40": "40  Y, si alguien quiere llevarte al tribunal para quedarse con tu túnica, deja que se quede también con tu manto.",
  "41": "41  Y, si alguien con autoridad te obliga a prestarle un servicio por una milla, ve con él dos millas.",
  "42": "42  Al que te pide algo, dáselo. Y, al que te pide que le prestes, no le des la espalda.\r\n",
  "43": "43  ”Ustedes oyeron que se dijo: ‘Ama a tu prójimo y odia a tu enemigo’.",
  "44": "44  Pero yo les digo que amen a sus enemigos y oren por los que los persiguen.",
  "45": "45  Así demostrarán que son hijos de su Padre que está en los cielos, ya que él hace salir su sol sobre malos y buenos, y envía la lluvia sobre justos e injustos.",
  "46": "46  Porque, si aman a los que los aman, ¿qué recompensa merecen? ¿Acaso no hacen lo mismo los cobradores de impuestos?",
  "47": "47  Y, si solo saludan a sus hermanos, ¿qué tiene eso de especial? ¿Acaso no hace lo mismo la gente de las naciones?",
  "48": "48  Por lo tanto, sean perfectos, tal como su Padre celestial es perfecto."
}