{
  "1": "6  ”Cuidado con hacer lo que es correcto delante de la gente para que ellos los vean. Porque, si hacen eso, no recibirán ninguna recompensa de su Padre que está en los cielos.",
  "2": "2  Cuando le des ayuda a un necesitado, no vayas tocando la trompeta como hacen los hipócritas en las sinagogas y en las calles para que los demás los alaben. Les aseguro que ellos ya han recibido toda su recompensa.",
  "3": "3  Más bien, cuando le des ayuda a un necesitado, que tu mano izquierda no sepa lo que hace tu mano derecha;",
  "4": "4  así la ayuda que les des a los necesitados se mantendrá en secreto. Y entonces tu Padre, que mira en secreto, te lo pagará.\r\n",
  "5": "5  ”También, cuando oren, no hagan como los hipócritas. A ellos les gusta orar de pie en las sinagogas y en las esquinas de las calles principales para que los demás los vean. Les aseguro que ellos ya han recibido toda su recompensa.",
  "6": "6  En cambio tú, cuando vayas a orar, entra en tu cuarto y, después de cerrar la puerta, órale a tu Padre, que está en lo secreto. Y entonces tu Padre, que mira en secreto, te lo pagará.",
  "7": "7  Cuando ores, no repitas lo mismo una y otra vez, como hace la gente de las naciones, que cree que será escuchada por usar muchas palabras.",
  "8": "8  No sean como ellos. Su Padre ya sabe lo que ustedes necesitan incluso antes de que se lo pidan.\r\n",
  "9": "9  ”Ustedes deben orar de esta manera:\r\n”‘Padre nuestro que estás en los cielos, que tu nombre sea santificado.",
  "10": "10  Que venga tu Reino. Que se haga tu voluntad, como en el cielo, también en la tierra.",
  "11": "11  Danos hoy nuestro pan para este día;",
  "12": "12  perdónanos nuestras deudas, como nosotros también hemos perdonado a nuestros deudores.",
  "13": "13  Y no nos dejes caer en la tentación, sino líbranos del Maligno’.\r\n",
  "14": "14  ”Porque, si ustedes les perdonan a otros sus ofensas, su Padre celestial también los perdonará a ustedes.",
  "15": "15  Pero, si no les perdonan sus ofensas a los demás, su Padre tampoco perdonará las ofensas de ustedes.\r\n",
  "16": "16  ”Cuando ayunen, dejen de poner cara triste, como hacen los hipócritas, porque ellos cambian el aspecto de su rostro para que los demás vean que están ayunando. Les aseguro que ellos ya han recibido toda su recompensa.",
  "17": "17  Pero tú, cuando ayunes, ponte aceite perfumado en la cabeza y lávate la cara",
  "18": "18  para que no sea la gente la que te vea ayunando, sino solo tu Padre, que está en lo secreto. Y entonces tu Padre, que mira en secreto, te lo pagará.\r\n",
  "19": "19  ”Dejen de acumular para ustedes tesoros en la tierra, donde las polillas y el óxido los echan a perder y donde los ladrones entran a robar.",
  "20": "20  Más bien, acumulen para ustedes tesoros en el cielo, donde ni las polillas ni el óxido los echan a perder y donde los ladrones no entran a robar.",
  "21": "21  Porque, donde esté tu tesoro, ahí también estará tu corazón.\r\n",
  "22": "22  ”Los ojos son la lámpara del cuerpo. Si tus ojos están bien enfocados, todo tu cuerpo brillará.",
  "23": "23  Pero, si tus ojos son envidiosos, todo tu cuerpo estará oscuro. Si la luz que hay en ti en realidad es oscuridad, ¡qué oscuridad tan grande la tuya!\r\n",
  "24": "24  ”Nadie puede ser esclavo de dos amos, porque odiará a uno y amará al otro, o le será leal a uno y despreciará al otro. No pueden ser esclavos de Dios y a la vez de las Riquezas.\r\n",
  "25": "25  ”Por eso les digo: dejen de angustiarse por su vida, por lo que van a comer y beber; o por su cuerpo, por lo que van a ponerse. Al fin y al cabo, ¿no vale más la vida que el alimento y el cuerpo que la ropa?",
  "26": "26  Observen con atención las aves del cielo. No siembran ni cosechan ni almacenan en graneros, pero su Padre celestial las alimenta. ¿Y acaso no valen ustedes más que ellas?",
  "27": "27  ¿Quién de ustedes, por angustiarse, puede alargar un solo codo la duración de su vida?",
  "28": "28  Además, ¿por qué se angustian por la ropa? Aprendan una lección de cómo crecen los lirios del campo. No trabajan duro ni hilan;",
  "29": "29  pero les digo que ni siquiera Salomón en toda su gloria se vistió como uno de ellos.",
  "30": "30  Entonces, si Dios viste así a la vegetación del campo, que hoy está aquí y mañana se echa al horno, ¿no los vestirá a ustedes con mucha más razón, gente de poca fe?",
  "31": "31  Así que nunca se angustien y digan: ‘¿Qué vamos a comer?’, o ‘¿Qué vamos a beber?’, o ‘¿Qué vamos a ponernos?’.",
  "32": "32  Porque es la gente de las naciones la que busca todas estas cosas con tanto empeño. Su Padre celestial sabe que ustedes necesitan todas estas cosas.\r\n",
  "33": "33  ”Por lo tanto, sigan buscando primero el Reino y la justicia de Dios, y entonces recibirán también todas esas cosas.",
  "34": "34  Así que nunca se angustien por el día siguiente, porque el día siguiente traerá sus propias preocupaciones. Bastante hay con los problemas de cada día."
}