{
  "1": "7  ”Dejen de juzgar, para que no sean juzgados.",
  "2": "2  Porque así como juzguen a otros serán juzgados ustedes, y la medida que usen con otros es la que usarán con ustedes.",
  "3": "3  ¿Por qué miras la paja que tiene tu hermano en su ojo pero no te fijas en la viga que tienes en el tuyo?",
  "4": "4  ¿Y cómo puedes decirle a tu hermano ‘déjame sacarte la paja del ojo’, si resulta que tú tienes una viga en el tuyo?",
  "5": "5  ¡Hipócrita! Primero sácate la viga de tu ojo y entonces verás claramente cómo sacar la paja del ojo de tu hermano.\r\n",
  "6": "6  ”No les den cosas santas a los perros. Tampoco echen sus perlas delante de los cerdos, no sea que las pisoteen, se vuelvan contra ustedes y los hagan pedazos.\r\n",
  "7": "7  ”Sigan pidiendo y se les dará, sigan buscando y encontrarán, sigan tocando a la puerta y se les abrirá.",
  "8": "8  Porque todo el que pide recibe, y todo el que busca encuentra, y a todo el que toca a la puerta se le abrirá.",
  "9": "9  Si su hijo les pide pan, ¿quién de ustedes le da una piedra?",
  "10": "10  Y, si les pide un pescado, ¿verdad que no le dan una serpiente?",
  "11": "11  Por lo tanto, si ustedes, aunque son malos, saben darles buenos regalos a sus hijos, ¡con mucha más razón su Padre que está en los cielos les dará cosas buenas a quienes se las piden!\r\n",
  "12": "12  ”Por eso, hagan por los demás todo lo que les gustaría que hicieran por ustedes. De hecho, en eso se resumen la Ley y los Profetas.\r\n",
  "13": "13  ”Entren por la puerta angosta. Porque ancha es la puerta y espacioso es el camino que lleva a la destrucción, y son muchos los que entran por esa puerta;",
  "14": "14  mientras que angosta es la puerta y estrecho es el camino que lleva a la vida, y son pocos los que lo encuentran.\r\n",
  "15": "15  ”Cuidado con los profetas falsos, que se les acercan disfrazados de oveja pero por dentro son lobos voraces.",
  "16": "16  Los reconocerán por sus frutos. Nunca se recogen uvas de los espinos ni higos de los cardos, ¿verdad?",
  "17": "17  Igualmente, un árbol bueno da frutos buenos, pero un árbol podrido da frutos malos.",
  "18": "18  Un árbol bueno no puede dar frutos malos y un árbol podrido no puede dar frutos buenos.",
  "19": "19  Todo árbol que no da frutos buenos se corta y se echa al fuego.",
  "20": "20  Así que a esos hombres los reconocerán por sus frutos.\r\n",
  "21": "21  ”No todos los que me dicen ‘Señor, Señor’ entrarán en el Reino de los cielos. Solo entrarán los que hacen la voluntad de mi Padre que está en los cielos.",
  "22": "22  Ese día, muchos me dirán: ‘Señor, Señor, ¿acaso no profetizamos en tu nombre y en tu nombre expulsamos demonios y en tu nombre hicimos muchos milagros?’.",
  "23": "23  Pero entonces les diré: ‘¡Yo a ustedes nunca los conocí! ¡Aléjense de mí, ustedes que violan la ley!’.\r\n",
  "24": "24  ”Por lo tanto, todo el que escuche lo que he dicho y lo haga será como el hombre prudente que construyó su casa sobre la roca.",
  "25": "25  Cayó la lluvia, crecieron las aguas, los vientos soplaron con fuerza y golpearon contra aquella casa..., pero la casa no se vino abajo, porque tenía los cimientos en la roca.",
  "26": "26  En cambio, todo el que escuche lo que he dicho pero no lo haga será como el hombre insensato que construyó su casa sobre la arena.",
  "27": "27  Cayó la lluvia, crecieron las aguas, los vientos soplaron con fuerza y sacudieron aquella casa..., y la casa se vino abajo. Fue tremenda su caída”.\r\n",
  "28": "28  Cuando Jesús terminó de decir estas cosas, las multitudes estaban impactadas con su manera de enseñar",
  "29": "29  porque les enseñaba como una persona con autoridad, y no como sus escribas."
}