{
  "1": "8  Después que bajó de la montaña, lo siguieron grandes multitudes.",
  "2": "2  Entonces llegó un leproso, que se inclinó ante él y le dijo: “Señor, yo sé que si tú quieres me puedes limpiar”.",
  "3": "3  Así que Jesús extendió la mano, lo tocó y le dijo: “Yo quiero. Queda limpio”. Y enseguida el hombre quedó limpio de la lepra.",
  "4": "4  Jesús ahora le dijo: “Cuidado con decírselo a nadie. Eso sí, vete a presentarte ante el sacerdote y lleva la ofrenda que Moisés mandó, para que les sirva de testimonio”.\r\n",
  "5": "5  Cuando entró en Capernaúm, se le acercó un oficial del ejército suplicándole ayuda.",
  "6": "6  Le dijo: “Señor, mi siervo tiene parálisis. Está acostado en la casa sufriendo muchísimo”.",
  "7": "7  Él le dijo: “Cuando llegue allá, lo curaré”.",
  "8": "8  Pero el oficial del ejército le respondió: “Señor, no merezco que entres bajo mi techo. Simplemente da la orden y mi siervo se curará.",
  "9": "9  Porque yo también obedezco órdenes y doy órdenes a los soldados que están bajo mi mando. A uno le digo ‘¡Vete!’ y se va, y a otro le digo ‘¡Ven!’ y viene, y a mi esclavo le digo ‘¡Haz esto!’ y lo hace”.",
  "10": "10  Al oír eso, Jesús se quedó asombrado y les dijo a los que lo seguían: “Les aseguro que no he encontrado a nadie en Israel que tenga una fe tan grande.",
  "11": "11  Les digo que muchos vendrán del este y del oeste y se sentarán a la mesa con Abrahán, Isaac y Jacob en el Reino de los cielos,",
  "12": "12  mientras que los hijos del Reino serán echados afuera, a la oscuridad. Ahí es donde llorarán y apretarán los dientes”.",
  "13": "13  Entonces Jesús le dijo al oficial del ejército: “Vuelve a tu casa. Y que lo que pediste se cumpla de acuerdo con la fe que demostraste”. Y en ese momento su siervo se curó.\r\n",
  "14": "14  Al entrar en la casa de Pedro, Jesús vio que la suegra de este estaba en cama con fiebre.",
  "15": "15  Así que le tocó la mano, y la fiebre se le fue. Entonces ella se levantó y se puso a atenderlo.",
  "16": "16  Al caer la tarde, la gente le trajo a Jesús muchos endemoniados, y con una simple orden él expulsó a los espíritus. También curó a todas las personas que estaban sufriendo.",
  "17": "17  Esto pasó para que se cumpliera lo que se había dicho por medio del profeta Isaías: “Él mismo tomó nuestras enfermedades y cargó con nuestras dolencias”.\r\n",
  "18": "18  Cuando Jesús vio que lo rodeaba una multitud, dio la orden de pasar a la otra orilla.",
  "19": "19  Y se le acercó un escriba, que le dijo: “Maestro, te seguiré vayas donde vayas”.",
  "20": "20  Pero Jesús le contestó: “Los zorros tienen madrigueras y las aves del cielo tienen nidos, pero el Hijo del Hombre no tiene dónde recostar la cabeza”.",
  "21": "21  Y uno de los discípulos le dijo: “Señor, permíteme que primero vaya a enterrar a mi padre”.",
  "22": "22  Jesús le respondió: “Tú sígueme siempre, y deja que los muertos entierren a sus muertos”.\r\n",
  "23": "23  Cuando Jesús se subió a una barca, sus discípulos se fueron con él.",
  "24": "24  De repente, se levantó en el mar una tormenta tan fuerte que las olas cubrían la barca. Pero Jesús dormía.",
  "25": "25  Ellos se acercaron y lo despertaron diciéndole: “¡Señor, sálvanos! ¡Nos vamos a morir!”.",
  "26": "26  Pero él les dijo: “Hombres de poca fe, ¿por qué están tan asustados?”. Entonces se levantó y reprendió a los vientos y al mar, y todo quedó en completa calma.",
  "27": "27  Los discípulos decían asombrados: “¿Pero qué clase de hombre es este? Hasta los vientos y el mar lo obedecen”.\r\n",
  "28": "28  Cuando llegó a la otra orilla, a la región de los gadarenos, dos hombres endemoniados que venían de donde estaban las tumbas le salieron al encuentro. Eran tan violentos que nadie se atrevía a pasar por ese camino.",
  "29": "29  Y de pronto se pusieron a gritar: “¿Qué tenemos que ver contigo, Hijo de Dios? ¿Viniste a atormentarnos antes del tiempo fijado?”.",
  "30": "30  Resulta que a cierta distancia de ellos había una gran piara de cerdos comiendo.",
  "31": "31  Así que los demonios comenzaron a suplicarle: “Si nos vas a expulsar, mándanos entrar en la piara de cerdos”.",
  "32": "32  Y él les dijo: “¡Vayan!”. Con eso, salieron de los hombres y se metieron en los cerdos. Y entonces toda la piara se lanzó por el precipicio hacia el mar y murió en las aguas.",
  "33": "33  Y los que cuidaban los cerdos salieron huyendo. Fueron a la ciudad y lo contaron todo, incluido lo que les había pasado a los endemoniados.",
  "34": "34  Entonces, toda la ciudad salió a buscar a Jesús y, cuando lo encontraron, le rogaron que se fuera de la región."
}