{
  "1": "9  Jesús se subió a la barca, cruzó el mar y entró en su ciudad.",
  "2": "2  Y sucedió que unas personas le trajeron a un paralítico en una camilla. Al ver la fe que tenían, Jesús le dijo al paralítico: “¡Ánimo, hijo! Tus pecados quedan perdonados”.",
  "3": "3  Entonces algunos escribas se dijeron: “Este está blasfemando”.",
  "4": "4  Jesús, que sabía lo que ellos pensaban, les dijo: “¿Por qué están pensando cosas malas en su corazón?",
  "5": "5  Díganme, ¿qué es más fácil? ¿Decir ‘tus pecados quedan perdonados’, o decir ‘levántate y anda’?",
  "6": "6  Pero para que vean que el Hijo del Hombre tiene autoridad en la tierra para perdonar pecados...”. Entonces, dirigiéndose al paralítico, le dijo: “Levántate, recoge tu camilla y vete a tu casa”.",
  "7": "7  Y él se levantó y se fue a su casa.",
  "8": "8  Al ver esto, las multitudes quedaron muy impresionadas y glorificaron a Dios, que les había dado semejante autoridad a los seres humanos.\r\n",
  "9": "9  Luego, al irse de allí, Jesús vio a un hombre llamado Mateo sentado en la oficina de los impuestos, y le dijo: “Sé mi seguidor”. Enseguida Mateo se levantó y lo siguió.",
  "10": "10  Más tarde, mientras Jesús estaba comiendo en la casa, llegaron muchos cobradores de impuestos y pecadores, y se pusieron a comer con él y sus discípulos.",
  "11": "11  Pero, al ver esto, los fariseos les preguntaron a los discípulos de él: “¿Por qué come su maestro con cobradores de impuestos y pecadores?”.",
  "12": "12  Como Jesús los oyó, les dijo: “Los que están sanos no necesitan un médico, pero los enfermos sí.",
  "13": "13  Así que vayan y aprendan lo que significan estas palabras: ‘Lo que quiero es compasión, no sacrificios’. Porque no vine a llamar a justos, sino a pecadores”.\r\n",
  "14": "14  Entonces se le acercaron los discípulos de Juan y le preguntaron: “¿Por qué nosotros y los fariseos tenemos la costumbre de ayunar pero tus discípulos no?”.",
  "15": "15  Jesús les contestó: “Cuando hay una boda, los amigos del novio no tienen por qué estar de duelo mientras el novio está con ellos, ¿verdad? Pero llegará el día en que les quitarán al novio, y entonces sí ayunarán.",
  "16": "16  Nadie cose un parche de tela nueva en un manto viejo, porque la tela nueva, al encogerse, tira de la prenda vieja y la rotura se hace mayor.",
  "17": "17  Ni nadie pone vino nuevo en odres viejos. Si esto se hiciera, el cuero reventaría y el vino se derramaría, y los odres ya no servirían para nada. Más bien, la gente pone el vino nuevo en odres nuevos, y así se conservan las dos cosas”.\r\n",
  "18": "18  Mientras les estaba diciendo esto, resulta que se le acercó cierto gobernante, que se inclinó ante él y le dijo: “Seguro que mi hija ya está muerta, pero ven y pon tu mano sobre ella, y volverá a vivir”.\r\n",
  "19": "19  Entonces Jesús se levantó y se fue con él, y sus discípulos lo acompañaron.",
  "20": "20  De pronto, una mujer que llevaba 12 años con hemorragias se le acercó por detrás y le tocó el borde del manto,",
  "21": "21  porque se decía a sí misma: “Con solo tocarle el manto me pondré bien”.",
  "22": "22  Jesús se volvió y, al verla, le dijo: “¡Ánimo, hija! Tu fe te ha curado”. Y la mujer quedó sana en ese momento.\r\n",
  "23": "23  Luego, cuando entró en la casa del gobernante y vio a los flautistas y a la multitud toda alborotada,",
  "24": "24  Jesús les dijo: “Váyanse de aquí, porque la pequeña no ha muerto, está dormida”. Al oír esto, comenzaron a reírse de él con desprecio.",
  "25": "25  Entonces, en cuanto hicieron salir de allí a la gente, él entró adonde estaba la niña y la tomó de la mano, y ella se levantó.",
  "26": "26  Y, claro, la noticia corrió por toda aquella región.\r\n",
  "27": "27  Cuando Jesús se iba de allí, lo siguieron dos ciegos que le gritaban: “¡Ten compasión de nosotros, Hijo de David!”.",
  "28": "28  Al entrar Jesús en la casa, los ciegos se le acercaron y él les preguntó: “¿Tienen fe en que yo puedo curarlos?”. “Sí, Señor”, le contestaron.",
  "29": "29  Entonces les tocó los ojos y les dijo: “Que lo que pidieron se cumpla de acuerdo con la fe que tienen”.",
  "30": "30  Y sus ojos empezaron a ver. Pero Jesús les advirtió con firmeza: “Cuidado, que nadie se entere de esto”.",
  "31": "31  Sin embargo, después de salir de allí, fueron hablando de él por toda aquella región.\r\n",
  "32": "32  Ahora bien, cuando se iban, sucedió que la gente le trajo a Jesús un hombre mudo que estaba poseído por un demonio.",
  "33": "33  Después de que Jesús expulsó al demonio, el mudo habló. Las multitudes quedaron asombradas y decían: “Nunca se ha visto algo así en Israel”.",
  "34": "34  Pero los fariseos decían: “Por medio del gobernante de los demonios expulsa a los demonios”.\r\n",
  "35": "35  Y Jesús comenzó a recorrer todas las ciudades y aldeas. Iba enseñando en sus sinagogas, predicando las buenas noticias del Reino y curando todo tipo de enfermedades y todo tipo de dolencias.",
  "36": "36  Cuando veía a las multitudes, se conmovía profundamente, porque estaban maltratadas y abandonadas como ovejas sin pastor.",
  "37": "37  Entonces les dijo a sus discípulos: “Realmente la cosecha es mucha, pero los trabajadores son pocos.",
  "38": "38  Así que ruéguenle al Dueño de la cosecha que mande trabajadores a su cosecha”."
}