{
  "1": "1  Jonás hijo de Amitái recibió estas palabras de Jehová:",
  "2": "2  “Ve a la gran ciudad de Nínive y anuncia una sentencia contra ella, porque me he fijado en su maldad”.\r\n",
  "3": "3  Pero Jonás decidió huir de Jehová e irse a Tarsis; bajó a Jope y encontró un barco que iba a Tarsis. Así que pagó el pasaje y subió a bordo para ir rumbo a Tarsis con los del barco, lejos de Jehová.\r\n",
  "4": "4  Entonces Jehová lanzó un fuerte viento contra el mar, y se levantó una tormenta tan violenta en el mar que el barco estaba a punto de hacerse pedazos.",
  "5": "5  Los marineros estaban tan asustados que cada uno se puso a pedirle ayuda a su dios. Y empezaron a arrojar al mar las cosas que había en el barco para quitarle peso. Pero Jonás había bajado al interior del barco, donde se acostó y se quedó profundamente dormido.",
  "6": "6  El capitán del barco se le acercó y le dijo: “¿Qué haces durmiendo? ¡Levántate, llama a tu dios! Quizás el Dios verdadero demuestre que le importamos y así no muramos”.\r\n",
  "7": "7  Entonces se dijeron unos a otros: “Vamos, echemos suertes para saber quién tiene la culpa de esta calamidad”. Así que echaron suertes, y salió que era Jonás.",
  "8": "8  Le dijeron: “Dinos, por favor, ¿quién es el culpable de esta calamidad que nos ha caído encima? ¿En qué trabajas? ¿De dónde vienes? ¿Cuál es tu país, y de qué pueblo eres?”.\r\n",
  "9": "9  Él contestó: “Soy hebreo y adoro a Jehová, el Dios de los cielos, quien hizo el mar y la tierra”.\r\n",
  "10": "10  Ante eso, a los hombres les entró más miedo todavía y le preguntaron: “¿Qué has hecho?”. (Los hombres sabían que estaba huyendo de Jehová, pues él se lo había contado).",
  "11": "11  Y le dijeron: “¿Qué debemos hacer contigo para que el mar se calme?”. Y es que el mar estaba cada vez más embravecido.",
  "12": "12  Él les contestó: “Levántenme y échenme al mar, así el mar se calmará; porque yo sé que esta tormenta tan violenta les ha caído encima por mi culpa”.",
  "13": "13  Sin embargo, los hombres se pusieron a remar con todas sus fuerzas para llevar el barco de vuelta a tierra firme; pero no pudieron, porque el mar se embravecía cada vez más.\r\n",
  "14": "14  Entonces le suplicaron a Jehová: “¡Ay, Jehová, por favor, no nos dejes morir por causa de este hombre! Oh, Jehová, esto está pasando por tu voluntad, así que no nos consideres responsables de la muerte de un hombre inocente”.",
  "15": "15  Luego levantaron a Jonás y lo lanzaron al mar; y el mar se calmó.",
  "16": "16  Ante eso, los hombres sintieron un gran temor de Jehová, le ofrecieron un sacrificio a Jehová e hicieron votos.\r\n",
  "17": "17  Jehová entonces mandó un pez enorme para que se tragara a Jonás, y Jonás estuvo tres días y tres noches en el vientre del pez."
}