{
  "1": "102  Oh, Jehová, oye mi oración; que lleguen a ti mis gritos de auxilio.\r\n",
  "2": " 2  No me des la espalda en mis momentos de angustia.\r\n Inclina tu oído hacia mí, respóndeme pronto cuando te llamo. \r\n",
  "3": " 3  Porque mis días se desvanecen como humo y mis huesos están calcinados como por fuego.\r\n",
  "4": " 4  Mi corazón ha quedado aplastado como la hierba y se ha marchitado, y es que me olvido de comer mi pan.\r\n",
  "5": " 5  Mis quejidos son tan fuertes que ya no soy más que piel y huesos.\r\n",
  "6": " 6  Me parezco al pelícano del desierto, soy como un mochuelo entre las ruinas.\r\n",
  "7": " 7  No consigo dormir, soy como un ave solitaria sobre un tejado.\r\n",
  "8": " 8  Mis enemigos se pasan el día insultándome.\r\nLos que se ríen de mí usan mi nombre para maldecir.\r\n",
  "9": " 9  Porque las cenizas son el pan que como, y hay lágrimas en mi bebida",
  "10": " 10  por tu furia y tu indignación, porque me levantaste solamente para echarme a un lado.\r\n",
  "11": "11  Mis días son como una sombra que va desapareciendo, me estoy marchitando como la hierba.\r\n",
  "12": "12  Pero tú, oh, Jehová, permaneces para siempre, y tu fama durará por todas las generaciones.\r\n",
  "13": "13  Sin falta te levantarás y le mostrarás misericordia a Sion, porque es el tiempo de concederle tu favor; ha llegado el tiempo fijado.\r\n",
  "14": "14  Porque tus siervos se complacen en sus piedras y hasta a su polvo le tienen cariño.\r\n",
  "15": "15  Las naciones temerán el nombre de Jehová, y todos los reyes de la tierra, tu gloria.\r\n",
  "16": "16  Porque Jehová reconstruirá Sion; él aparecerá en su gloria.\r\n",
  "17": "17  Le prestará atención a la oración de los indigentes; él no despreciará su oración.\r\n",
  "18": "18  Esto está escrito para la generación futura, para que un pueblo que todavía está por formarse alabe a Jah.\r\n",
  "19": "19  Porque él mira desde su santa altura; Jehová observa la tierra desde los cielos",
  "20": " 20  para oír los suspiros del prisionero y liberar a los condenados a muerte,",
  "21": " 21  para que el nombre de Jehová sea proclamado en Sion y su alabanza en Jerusalén",
  "22": " 22  cuando los pueblos y los reinos se junten para servir a Jehová.\r\n",
  "23": "23  Él me robó las fuerzas antes de tiempo, él acortó mis días.\r\n",
  "24": "24  Yo dije: “Oh, Dios mío, no acabes conmigo a la mitad de mi vida, siendo que tus años duran por todas las generaciones.\r\n",
  "25": "25  Hace mucho que tú colocaste los cimientos de la tierra, y los cielos son obra de tus manos.\r\n",
  "26": "26  Ellos dejarán de existir, pero tú seguirás viviendo.\r\n Se desgastarán igual que una prenda de vestir; los reemplazarás igual que la ropa, y desaparecerán.\r\n",
  "27": "27  Pero tú eres el mismo, y tus años nunca terminarán.\r\n",
  "28": "28  Los hijos de tus siervos vivirán seguros y su descendencia será firmemente establecida delante de ti”."
}