{
  "1": "105  Den gracias a Jehová, invoquen su nombre, den a conocer entre los pueblos sus tratos.\r\n",
  "2": " 2  Cántenle, prodúzcanle melodía, interésense intensamente en todas sus maravillosas obras.\r\n",
  "3": " 3  Jáctense en el santo nombre de él. Regocíjese el corazón de los que buscan a Jehová.\r\n",
  "4": " 4  Procuren hallar a Jehová y su fuerza. Busquen su rostro constantemente.\r\n",
  "5": " 5  Acuérdense de sus maravillosas obras que él ha ejecutado, de sus milagros y de las decisiones judiciales de su boca,",
  "6": "  6  oh descendencia de Abrahán su siervo, ustedes, los hijos de Jacob, sus escogidos.\r\n",
  "7": " 7  Él es Jehová nuestro Dios. Sus decisiones judiciales están en toda la tierra.\r\n",
  "8": " 8  Él se ha acordado de su pacto aun hasta tiempo indefinido, de la palabra que él mandó, a mil generaciones,",
  "9": "  9  el cual [pacto] celebró con Abrahán, y de su declaración jurada a Isaac,",
  "10": " 10  y la cual [declaración] él mantuvo fija como disposición reglamentaria aun a Jacob, como pacto de duración indefinida aun a Israel,",
  "11": " 11  diciendo: “Te daré la tierra de Canaán como el lote de la herencia de ustedes”.\r\n",
  "12": "12  [Esto era] cuando ellos resultaban ser pocos en número, sí, muy pocos, y residentes forasteros en ella.\r\n",
  "13": "13  Y ellos siguieron andando de nación en nación, de un reino a otro pueblo.\r\n",
  "14": "14  No permitió que ningún humano los defraudara, antes bien, a causa de ellos censuró a reyes,",
  "15": " 15  [diciendo:] “No toquen ustedes a mis ungidos, y a mis profetas no hagan nada malo”.\r\n",
  "16": "16  Y procedió a llamar un hambre sobre la tierra; quebró toda vara alrededor de la cual se suspendían panes anulares.\r\n",
  "17": "17  Envió delante de ellos a un hombre que fue vendido para ser esclavo, José.\r\n",
  "18": "18  Con grilletes afligieron sus pies, en hierros entró su alma;",
  "19": " 19  hasta el tiempo en que vino su palabra, el dicho mismo de Jehová lo refinó.\r\n",
  "20": "20  El rey envió para soltarlo, el gobernante de los pueblos, para dejarlo ir libre.\r\n",
  "21": "21  Lo puso como amo de su casa y como gobernante sobre toda su propiedad,",
  "22": " 22  para atar a sus príncipes según agradara a su alma, y para que enseñara sabiduría hasta a sus hombres de edad madura.\r\n",
  "23": "23  E Israel procedió a entrar en Egipto, y Jacob mismo residió como forastero en la tierra de Cam.\r\n",
  "24": "24  Y él siguió haciendo a su pueblo muy fructífero, y gradualmente lo hizo más poderoso que sus adversarios.\r\n",
  "25": "25  Dejó que el corazón de ellos cambiara para que odiaran a su pueblo, para que se portaran astutamente contra sus siervos.\r\n",
  "26": "26  Envió a Moisés su siervo, a Aarón, a quien había escogido.\r\n",
  "27": "27  Ellos pusieron entre aquellos los asuntos de sus señales, y los milagros en la tierra de Cam.\r\n",
  "28": "28  Él envió oscuridad, y así lo hizo oscuro; y no se rebelaron contra sus palabras.\r\n",
  "29": "29  Cambió sus aguas en sangre, y procedió a hacer morir sus peces.\r\n",
  "30": "30  Su tierra pululó de ranas, en los cuartos interiores de sus reyes.\r\n",
  "31": "31  Dijo que entraran los tábanos, jejenes en todos sus territorios.\r\n",
  "32": "32  Hizo que sus precipitaciones fueran granizo, un fuego llameante en su tierra.\r\n",
  "33": "33  Y procedió a herir sus vides y sus higueras, y a quebrar los árboles de su territorio.\r\n",
  "34": "34  Dijo que entraran las langostas, y una especie de langosta, aun sin número.\r\n",
  "35": "35  Y estas se pusieron a comer toda la vegetación de la tierra de ellos; también se pusieron a comer el fruto de su suelo.\r\n",
  "36": "36  Y él procedió a derribar a todo primogénito en su tierra, el principio de toda su facultad generativa.\r\n",
  "37": "37  Y empezó a sacarlos con plata y oro; y entre sus tribus no hubo nadie que viniera tropezando.\r\n",
  "38": "38  Egipto se regocijó cuando salieron, porque el pavor de ellos había caído sobre ellos.\r\n",
  "39": "39  Él extendió una nube por pantalla, y fuego para alumbrar de noche.\r\n",
  "40": "40  Pidieron, y procedió a traer codornices, y con pan del cielo siguió satisfaciéndolos.\r\n",
  "41": "41  Abrió una roca, y aguas empezaron a manar; estas pasaron por las regiones áridas como un río.\r\n",
  "42": "42  Porque se acordó de su santa palabra [que habló] con Abrahán su siervo.\r\n",
  "43": "43  Por lo tanto sacó a su pueblo con alborozo, a sus escogidos aun con un clamor gozoso.\r\n",
  "44": "44  Y gradualmente les dio las tierras de las naciones —y ellos siguieron tomando posesión del producto del duro trabajo de grupos nacionales —",
  "45": " 45  a fin de que guardaran sus disposiciones reglamentarias y observaran sus propias leyes. ¡Alaben a Jah!"
}