{
  "1": "109  Oh, Dios, a quien alabo, no te quedes callado.\r\n",
  "2": " 2  Porque el malvado y el amante del engaño abren la boca contra mí.\r\n Hablan de mí con lengua mentirosa;",
  "3": "  3  me acorralan con palabras llenas de odio y me atacan sin motivo.\r\n",
  "4": " 4  Me pagan mi amor oponiéndose a mí, pero yo sigo orando.\r\n",
  "5": " 5  Me devuelven mal por bien y odio por mi amor.\r\n",
  "6": " 6  Designa a alguien malvado sobre mi enemigo; que un opositor esté a su derecha.\r\n",
  "7": " 7  Que cuando lo juzguen sea declarado culpable; que hasta su oración sea considerada un pecado.\r\n",
  "8": " 8  Que sus días sean pocos; que su puesto de superintendente lo ocupe otro.\r\n",
  "9": " 9  Que sus hijos queden huérfanos, y su esposa, viuda.\r\n",
  "10": "10  Que sus hijos anden mendigando de acá para allá; que salgan de sus casas en ruinas en busca de alimento.\r\n",
  "11": "11  Que su acreedor se quede con todo lo que él tiene y que extraños le arrebaten sus posesiones.\r\n",
  "12": "12  Que nadie le muestre bondad y que nadie se apiade de sus huérfanos.\r\n",
  "13": "13  Que sus descendientes sean eliminados; que su nombre sea borrado en una generación.\r\n",
  "14": "14  Que Jehová se acuerde de los errores de sus antepasados y que el pecado de su madre no sea borrado.\r\n",
  "15": "15  Que Jehová siempre tenga presente lo que ellos han hecho y que elimine su recuerdo de la tierra.\r\n",
  "16": "16  Porque ese hombre no se acordó de mostrar bondad, sino que anduvo persiguiendo al hombre oprimido, pobre y descorazonado para darle muerte.\r\n",
  "17": "17  Le encantaba maldecir, así que la maldición cayó sobre él; no tenía ningún interés en bendecir, así que no recibió ninguna bendición.\r\n",
  "18": "18  Las maldiciones lo cubrieron como un manto.\r\n Penetraron en su cuerpo como agua, en sus huesos como aceite.\r\n",
  "19": "19  Que sus maldiciones sean como la ropa con la que se cubre y como el cinturón que siempre lleva puesto.\r\n",
  "20": "20  Esta es la recompensa de Jehová para el que se opone a mí y para los que hablan contra mí con maldad.\r\n",
  "21": "21  Pero tú, Jehová, el Señor Soberano, actúa a mi favor por causa de tu nombre.\r\nRescátame, porque tu amor leal es bueno. \r\n",
  "22": "22  Es que estoy indefenso y soy pobre, y dentro de mí tengo el corazón herido.\r\n",
  "23": "23  Me voy yendo como una sombra que desaparece; he sido sacudido como una langosta.\r\n",
  "24": "24  Las rodillas se me aflojan por el ayuno; mi cuerpo está flaco, me estoy consumiendo.\r\n",
  "25": "25  Me he convertido en el motivo de sus insultos.\r\nCuando me ven, menean la cabeza con desprecio. \r\n",
  "26": "26  Ayúdame, oh, Jehová mi Dios; por tu amor leal, sálvame.\r\n",
  "27": "27  Y que sepan que es obra de tu mano, que tú, oh, Jehová, has hecho esto.\r\n",
  "28": "28  Que ellos suelten maldiciones, pero que tú des una bendición.\r\n Que, cuando ellos se levanten contra mí, queden avergonzados, pero que tu siervo se alegre.\r\n",
  "29": "29  Que se vistan de humillación los que se oponen a mí; que la vergüenza los envuelva como una túnica.\r\n",
  "30": "30  Mi boca alabará a Jehová con fervor; lo alabaré ante una multitud.\r\n",
  "31": "31  Porque él estará de pie a la derecha del pobre para salvarlo de quienes lo condenan."
}