{
  "1": "109  Oh Dios de mi alabanza, no guardes silencio.\r\n",
  "2": " 2  Porque la boca del inicuo y la boca del engaño se han abierto contra mí. Han hablado de mí con la lengua de la falsedad;",
  "3": "  3  y con palabras de odio me han cercado, y siguen peleando contra mí sin causa.\r\n",
  "4": " 4  Por mi amor siguen resistiéndome; pero de mi parte hay oración.\r\n",
  "5": " 5  Y me devuelven mal por bien, y odio por mi amor.\r\n",
  "6": " 6  Nombra sobre él a alguien inicuo, y que un resistidor mismo se quede de pie a su diestra.\r\n",
  "7": " 7  Cuando se le juzgue, que salga como alguien inicuo; y que su oración misma llegue a ser un pecado.\r\n",
  "8": " 8  Resulten pocos sus días; su puesto de superintendencia tómelo otro.\r\n",
  "9": " 9  Lleguen a ser huérfanos de padre sus hijos, y quede viuda su esposa.\r\n",
  "10": "10  Y sin falta anden errantes sus hijos; y tienen que estar mendigando, y tienen que buscar [alimento] desde sus lugares desolados.\r\n",
  "11": "11  Tienda el usurero trampas para todo lo que tiene, y logren los extraños saquear el producto de su afán.\r\n",
  "12": "12  No llegue a tener quien le extienda bondad amorosa, y no resulte haber quien muestre favor a sus huérfanos de padre.\r\n",
  "13": "13  Sea su posteridad para ser cortada. En la generación que sigue sea borrado su nombre.\r\n",
  "14": "14  Sea recordado a Jehová el error de sus antepasados, y el pecado de su madre ... no sea borrado.\r\n",
  "15": "15  Resulten estar enfrente de Jehová constantemente; y corte él el recuerdo de ellos de la mismísima tierra;",
  "16": " 16  por razón de que no se acordó de ejercer bondad amorosa, sino que persistió en seguir tras el hombre afligido y pobre, y tras el desalentado de corazón, para dar[le] muerte.\r\n",
  "17": "17  Y siguió amando la invocación de mal, de manera que esta vino sobre él; y no se deleitó en la bendición, de manera que esta se alejó de él;",
  "18": " 18  y vino a tener puesta la invocación de mal como su prenda de vestir. De manera que esta entró como aguas en medio de él, y como aceite en sus huesos.\r\n",
  "19": "19  Resulte ser para él como prenda de vestir en la cual se envuelva, y como ceñidor que mantenga ceñido en derredor suyo constantemente.\r\n",
  "20": "20  De parte de Jehová este es el salario del que me resiste y de los que hablan mal contra mi alma.\r\n",
  "21": "21  Pero tú eres Jehová el Señor Soberano. Trata conmigo por causa de tu nombre. Porque tu bondad amorosa es buena, líbrame.\r\n",
  "22": "22  Porque estoy afligido y soy pobre, y mi corazón mismo ha sido traspasado dentro de mí.\r\n",
  "23": "23  Cual sombra cuando declina, me hallo obligado a irme; he sido arrojado con una sacudida como una langosta.\r\n",
  "24": "24  Mis rodillas mismas han vacilado a causa del ayuno, y mi carne misma ha enflaquecido, desprovista de todo aceite.\r\n",
  "25": "25  Y para ellos yo mismo he llegado a ser algo [que es] digno de oprobio. Me ven... empiezan a menear la cabeza.\r\n",
  "26": "26  Ayúdame, oh Jehová Dios mío; sálvame conforme a tu bondad amorosa.\r\n",
  "27": "27  Y sepan ellos que esta es tu mano; que tú mismo, oh Jehová, lo has hecho.\r\n",
  "28": "28  Que ellos, por su parte, pronuncien una invocación de mal, pero que tú, por tu parte, pronuncies una bendición. Se han levantado, pero que sean avergonzados, y que tu propio siervo se regocije.\r\n",
  "29": "29  Sean vestidos de humillación los que me resisten, y envuélvanse en su vergüenza tal como en una vestidura sin mangas.\r\n",
  "30": "30  Yo elogiaré a Jehová en gran manera con mi boca, y en medio de mucha gente lo alabaré.\r\n",
  "31": "31  Porque él estará de pie a la diestra del pobre, para salvar[lo] de los que juzgan su alma."
}