{
  "1": "118  Den gracias a Jehová, porque él es bueno; porque su bondad amorosa es hasta tiempo indefinido.\r\n",
  "2": " 2  Diga ahora Israel: “Porque su bondad amorosa es hasta tiempo indefinido”.\r\n",
  "3": " 3  Digan ahora los de la casa de Aarón: “Porque su bondad amorosa es hasta tiempo indefinido”.\r\n",
  "4": " 4  Digan ahora los que temen a Jehová: “Porque su bondad amorosa es hasta tiempo indefinido”.\r\n",
  "5": " 5  Desde las circunstancias angustiosas invoqué a Jah; me respondió Jah [y me puso] en un lugar espacioso.\r\n",
  "6": " 6  Jehová está de mi parte; no temeré. ¿Qué puede hacerme el hombre terrestre?\r\n",
  "7": " 7  Jehová está de mi parte entre los que me ayudan, de manera que yo mismo pondré la vista sobre los que me odian.\r\n",
  "8": " 8  Mejor es refugiarse en Jehová que confiar en el hombre terrestre.\r\n",
  "9": " 9  Mejor es refugiarse en Jehová que confiar en nobles.\r\n",
  "10": "10  Todas las naciones mismas me cercaron. En el nombre de Jehová seguí manteniéndolas a distancia.\r\n",
  "11": "11  Me cercaron, sí, me tuvieron cercado. En el nombre de Jehová seguí manteniéndolas a distancia.\r\n",
  "12": "12  Me cercaron como abejas; fueron extinguidas como un fuego de zarzas. En el nombre de Jehová seguí manteniéndolas a distancia.\r\n",
  "13": "13  Me empujaste reciamente para que cayera, pero Jehová mismo me ayudó.\r\n",
  "14": "14  Jah es mi abrigo y [mi] poder, y para mí llega a ser salvación.\r\n",
  "15": "15  Voz de un clamor gozoso y salvación hay en las tiendas de los justos. La diestra de Jehová está demostrando energía vital.\r\n",
  "16": "16  La diestra de Jehová [se] está ensalzando; la diestra de Jehová está demostrando energía vital.\r\n",
  "17": "17  No moriré, sino que seguiré viviendo, para poder declarar las obras de Jah.\r\n",
  "18": "18  Jah me corrigió severamente, pero no me entregó a la muerte misma.\r\n",
  "19": "19  Ábranme las puertas de la justicia. Entraré en ellas; elogiaré a Jah.\r\n",
  "20": "20  Esta es la puerta de Jehová. Los justos mismos entrarán en ella.\r\n",
  "21": "21  Te elogiaré, porque me respondiste y llegaste a ser mi salvación.\r\n",
  "22": "22  La piedra que los edificadores rechazaron ha llegado a ser cabeza del ángulo.\r\n",
  "23": "23  Esto ha venido a ser de parte de Jehová mismo; es maravilloso a nuestros ojos.\r\n",
  "24": "24  Este es el día que Jehová ha hecho; ciertamente estaremos gozosos y nos regocijaremos en él.\r\n",
  "25": "25  ¡Ay, pues, Jehová, salva, sí, por favor! ¡Ay, pues, Jehová, otorga éxito, sí, por favor!\r\n",
  "26": "26  Bendito sea Aquel que viene en el nombre de Jehová; los hemos bendecido a ustedes desde la casa de Jehová.\r\n",
  "27": "27  Jehová es el Divino, y él nos da luz. Aten la procesión festiva con ramas mayores, hasta los cuernos del altar.\r\n",
  "28": "28  Tú eres mi Divino, y te elogiaré; mi Dios... te ensalzaré.\r\n",
  "29": "29  Den gracias a Jehová, porque él es bueno; porque su bondad amorosa es hasta tiempo indefinido."
}