{
  "1": "135  ¡Alaben a Jah!\r\n Alaben el nombre de Jehová, ofrezcan alabanza, oh siervos de Jehová,",
  "2": "  2  ustedes los que están de pie en la casa de Jehová, en los patios de la casa de nuestro Dios.\r\n",
  "3": " 3  Alaben a Jah, porque Jehová es bueno. Celebren con melodía su nombre, porque es agradable.\r\n",
  "4": " 4  Porque Jah ha escogido aun a Jacob para sí, a Israel por propiedad especial suya.\r\n",
  "5": " 5  Porque yo mismo bien sé que Jehová es grande, y nuestro Señor es más que todos los [demás] dioses.\r\n",
  "6": " 6  Todo cuanto a Jehová le deleitó [hacer] lo ha hecho en los cielos y en la tierra, en los mares y en todas las profundidades acuosas.\r\n",
  "7": " 7  Está haciendo ascender vapores desde la extremidad de la tierra; ha hecho hasta conductos para la lluvia; está sacando el viento de sus almacenes,",
  "8": "  8  aquel que derribó a los primogénitos de Egipto, tanto a hombre como a bestia.\r\n",
  "9": " 9  Envió señales y milagros en medio de ti, oh Egipto, sobre Faraón y sobre todos sus siervos;",
  "10": " 10  aquel que derribó a muchas naciones y mató a reyes potentes,",
  "11": " 11  aun a Sehón, el rey de los amorreos, y a Og, el rey de Basán, y a todos los reinos de Canaán,",
  "12": " 12  y que dio la tierra de ellos como una herencia, una herencia a Israel su pueblo.\r\n",
  "13": "13  Oh Jehová, tu nombre es hasta tiempo indefinido. Oh Jehová, la mención conmemorativa de ti es hasta generación tras generación.\r\n",
  "14": "14  Porque Jehová defenderá la causa de su pueblo, y sentirá pesar aun respecto a sus siervos.\r\n",
  "15": "15  Los ídolos de las naciones son plata y oro, la obra de las manos del hombre terrestre.\r\n",
  "16": "16  Boca tienen, pero no pueden hablar nada; ojos tienen, pero no pueden ver nada;",
  "17": " 17  oídos tienen, pero no pueden prestar oído a nada. Además, no existe espíritu en su boca.\r\n",
  "18": "18  Quienes los hacen llegarán a ser lo mismo que ellos, todos los que en ellos confían.\r\n",
  "19": "19  Oh casa de Israel, de veras bendigan a Jehová. Oh casa de Aarón, de veras bendigan a Jehová.\r\n",
  "20": "20  Oh casa de Leví, de veras bendigan a Jehová. Ustedes los que temen a Jehová, bendigan a Jehová.\r\n",
  "21": "21  Bendecido desde Sión sea Jehová, que está residiendo en Jerusalén. ¡Alaben a Jah!"
}