{
  "1": "145  Te engrandeceré, oh, mi Dios, el Rey, alabaré tu nombre para siempre jamás.\r\n",
  "2": " 2  Todo el día te alabaré; alabaré tu nombre para siempre jamás.\r\n",
  "3": " 3  Jehová es grande y totalmente digno de alabanza, su grandeza supera toda comprensión.\r\n",
  "4": " 4  Generación tras generación, la gente alabará tus obras, contará tus actos poderosos.\r\n",
  "5": " 5  Ellos hablarán del glorioso esplendor de tu majestad y yo meditaré en tus maravillosas obras.\r\n",
  "6": " 6  Ellos hablarán de tus impresionantes actos y yo declararé tu grandeza.\r\n",
  "7": " 7  De ellos brotarán alabanzas al recordar tu gran bondad y gritos de alegría por tu justicia.\r\n",
  "8": " 8  Jehová es compasivo, misericordioso y paciente, y su amor leal es inmenso.\r\n",
  "9": " 9  Jehová es bueno con todos, y su misericordia se ve en todas sus obras.\r\n",
  "10": "10  Oh, Jehová, todas tus obras te darán gloria y tus leales te alabarán.\r\n",
  "11": "11  Ellos proclamarán la gloria de tu reinado y hablarán de tu poder",
  "12": " 12  para dar a conocer a los hombres tus actos poderosos y el glorioso esplendor de tu reinado.\r\n",
  "13": "13  Tu reinado es un reinado eterno y tu dominio dura por todas las generaciones.\r\n",
  "14": "14  Jehová sostiene a todos los que están a punto de caer y levanta a todos los que están encorvados.\r\n",
  "15": "15  Todos te miran con ojos llenos de esperanza; tú les das su alimento al debido tiempo.\r\n",
  "16": "16  Abres tu mano y satisfaces el deseo de todos los seres vivos.\r\n",
  "17": "17  Jehová es justo en todos sus caminos y leal en todo lo que hace.\r\n",
  "18": "18  Jehová está cerca de todos los que lo llaman, de todos los que lo llaman con sinceridad.\r\n",
  "19": "19  Satisface el deseo de los que le temen; oye sus gritos de auxilio, y los rescata.\r\n",
  "20": "20  Jehová protege a todos los que lo aman, pero exterminará a todos los malvados.\r\n",
  "21": "21  Mi boca proclamará la alabanza de Jehová.\r\nQue todo ser vivo alabe su santo nombre para siempre jamás."
}