{
  "1": "35  Oh, Jehová, defiende mi caso contra mis opositores; lucha contra los que luchan contra mí.\r\n",
  "2": " 2  Toma los escudos, el pequeño y el grande, y levántate en mi defensa.\r\n",
  "3": " 3  Levanta tu lanza y tu hacha de guerra contra los que me persiguen.\r\nDime: “Yo soy tu salvación”. \r\n",
  "4": " 4  Que queden deshonrados y humillados los que tratan de quitarme la vida.\r\nQue retrocedan avergonzados los que traman acabar conmigo.\r\n",
  "5": " 5  Que sean como paja llevada por el viento; que los expulse el ángel de Jehová.\r\n",
  "6": " 6  Que su camino sea oscuro y resbaladizo cuando el ángel de Jehová los persiga.\r\n",
  "7": " 7  Porque sin ningún motivo han escondido una red para atraparme; sin ningún motivo han hecho un hoyo para mí.\r\n",
  "8": " 8  Que el desastre les caiga encima por sorpresa; que la red que escondieron los atrape; que caigan en ella y sean destruidos.\r\n",
  "9": " 9  Pero yo me alegraré por causa de Jehová; estaré alegre por sus actos de salvación.\r\n",
  "10": "10  Todos mis huesos dirán:\r\n“Oh, Jehová, ¿quién es como tú?\r\n Tú rescatas al indefenso de los que son más fuertes, al indefenso y al pobre de los que les roban”.\r\n",
  "11": "11  Testigos con malas intenciones se presentan preguntándome cosas sobre las que no sé nada.\r\n",
  "12": "12  Me devuelven mal por bien, me dejan desolado.\r\n",
  "13": "13  Pero, cuando ellos se enfermaban, yo me vestía de tela de saco y me afligía ayunando; cuando mi oración regresaba sin respuesta,",
  "14": " 14  andaba de acá para allá llorando como por la pérdida de un amigo o un hermano; me retorcía de dolor como quien está de duelo por su madre.\r\n",
  "15": "15  En cambio, cuando yo caí, ellos se pusieron contentos y se juntaron; se juntaron para atacarme en una emboscada; me hicieron pedazos y no se quedaron callados.\r\n",
  "16": "16  Los irreverentes se burlan de mí con desprecio, aprietan los dientes contra mí.\r\n",
  "17": "17  Oh, Jehová, ¿hasta cuándo te quedarás mirando?\r\n Líbrame de sus ataques, libra de los leones jóvenes mi valiosa vida. \r\n",
  "18": "18  Entonces, te daré gracias en la gran congregación; te alabaré entre las multitudes del pueblo.\r\n",
  "19": "19  No dejes que disfruten a costa mía quienes sin ningún motivo son mis enemigos; no dejes que se guiñen el ojo con malicia quienes sin ningún motivo me odian.\r\n",
  "20": "20  Porque no tienen palabras de paz, sino que con engaño conspiran contra los pacíficos de la tierra.\r\n",
  "21": "21  Abren la boca de par en par para acusarme; dicen: “¡Ah, qué bien! Nuestros ojos lo han visto”.\r\n",
  "22": "22  Tú has visto eso, oh, Jehová. No te quedes callado.\r\nOh, Jehová, no te quedes lejos de mí. \r\n",
  "23": "23  Despiértate, ven en mi defensa, Dios mío, Jehová, defiende mi caso legal.\r\n",
  "24": "24  Júzgame según tu justicia, oh, Jehová mi Dios; no dejes que ellos disfruten a costa mía.\r\n",
  "25": "25  Que nunca se digan a sí mismos: “¡Qué bien! Ya tenemos lo que buscábamos”.\r\nQue nunca digan: “Nos lo hemos tragado”.\r\n",
  "26": "26  Que todos ellos queden avergonzados y deshonrados, los que disfrutan con mi desgracia.\r\nQue los que me tratan con arrogancia queden vestidos de vergüenza y humillación.\r\n",
  "27": "27  Pero que quienes se complacen en mi justicia den gritos de alegría y siempre digan:\r\n“Que sea engrandecido Jehová, quien se complace en la paz de su siervo”.\r\n",
  "28": "28  Entonces, mi lengua hablará de tu justicia y te alabará todo el día."
}