{
  "1": "55  Presta oído, sí, oh Dios, a mi oración; y no te escondas de mi petición de favor.\r\n",
  "2": " 2  De veras préstame atención y respóndeme. Mi preocupación me impele a vagar con desasosiego, y no puedo menos que mostrar inquietud,",
  "3": "  3  debido a la voz del enemigo, a causa de la premura del inicuo. Porque siguen haciendo caer sobre mí lo que es perjudicial, y en cólera me abrigan animosidad.\r\n",
  "4": " 4  Mi corazón mismo está con dolor fuerte dentro de mí, y los terrores de la muerte misma han caído sobre mí.\r\n",
  "5": " 5  Temor, sí, el temblor mismo entra en mí, y me cubre estremecimiento.\r\n",
  "6": " 6  Y sigo diciendo: “¡Ay, que tuviera alas como las tiene la paloma! Me iría volando y residiría.\r\n",
  "7": " 7  ¡Mira! Lejos me iría en vuelo; me alojaría en el desierto. —Sélah—",
  "8": " 8  Me apresuraría a un lugar de escape para mí\r\ndel viento impetuoso, de la tormenta”.\r\n",
  "9": " 9  Confunde, oh Jehová, divide la lengua de ellos, porque he visto violencia y reyerta en la ciudad.\r\n",
  "10": "10  Día y noche le dan la vuelta sobre sus muros; y nocividad y penoso afán están dentro de ella.\r\n",
  "11": "11  Adversidades están dentro de ella; y de su plaza pública no se han alejado la opresión y el engaño.\r\n",
  "12": "12  Porque no fue un enemigo quien procedió a vituperarme; de otro modo yo podría soportarlo. No fue uno que me odiara intensamente quien se dio grandes ínfulas contra mí; de otro modo yo podría ocultarme de él.\r\n",
  "13": "13  Sino que fuiste tú, un hombre mortal que era como mi igual, uno que me era familiar y conocido mío,",
  "14": " 14  porque disfrutábamos de dulce intimidad juntos; en la casa de Dios entrábamos andando con el gentío.\r\n",
  "15": "15  ¡Desolaciones [estén] sobre ellos! Desciendan vivos al Seol; porque durante su residencia como forasteros ha habido cosas malas dentro de ellos.\r\n",
  "16": "16  En cuanto a mí, a Dios clamaré; y Jehová mismo me salvará.\r\n",
  "17": "17  Por la tarde y la mañana y el mediodía no puedo menos que mostrar preocupación, y lanzo quejidos, y él oye mi voz.\r\n",
  "18": "18  Él ciertamente redimirá [y pondrá] en paz mi alma de la pelea que se hace contra mí, porque en multitudes han venido a estar contra mí.\r\n",
  "19": "19  Dios oirá y les responderá, aun Aquel que está sentado [entronizado] como en el pasado —Sélah— a aquellos con quienes no hay cambios y quienes no han temido a Dios.\r\n",
  "20": "20  Él ha alargado las manos contra los que estaban en paz con él; ha profanado su pacto.\r\n",
  "21": "21  Más suaves que mantequilla son [las palabras de] su boca, pero su corazón está dispuesto a pelear. Sus palabras son más blandas que aceite, pero son espadas desenvainadas.\r\n",
  "22": "22  Arroja tu carga sobre Jehová mismo, y él mismo te sustentará. Nunca permitirá que tambalee el justo.\r\n",
  "23": "23  Pero tú mismo, oh Dios, los harás descender al hoyo más bajo. En cuanto a hombres culpables de sangre y engañosos, no alcanzarán a vivir la mitad de sus días. Pero en cuanto a mí, yo confiaré en ti."
}