{
  "1": "68  Que Dios se levante, que sus enemigos sean dispersados y los que lo odian huyan de su presencia.\r\n",
  "2": " 2  Tal como el viento se lleva el humo, aléjalos tú a ellos; tal como la cera se derrite ante el fuego, que así sean destruidos los malvados ante Dios.\r\n",
  "3": " 3  Pero que se alegren los justos; que estén contentísimos delante de Dios; que estén radiantes de alegría.\r\n",
  "4": " 4  Cántenle a Dios; cántenle alabanzas a su nombre.\r\nCántenle al que cabalga por las llanuras desérticas.\r\n¡Jah es su nombre! ¡Alégrense delante de él!\r\n",
  "5": " 5  Padre de huérfanos y protector de viudas es Dios en su santa morada.\r\n",
  "6": " 6  Dios les da a los que están solos un hogar donde vivir; lleva a los prisioneros a la libertad y la prosperidad.\r\nPero los tercos tienen que vivir en una tierra reseca. \r\n",
  "7": " 7  Oh, Dios, cuando guiaste a tu pueblo, cuando avanzaste por el desierto, (Sélah)",
  "8": "  8  la tierra tembló; el cielo derramó lluvia por causa de Dios; el monte Sinaí tembló por causa de Dios, el Dios de Israel.\r\n",
  "9": " 9  Trajiste abundantes lluvias, oh, Dios; reanimaste a tu pueblo agotado.\r\n",
  "10": "10  Ellos vivieron en tu campamento; por tu bondad, le diste al pobre lo necesario, oh, Dios.\r\n",
  "11": "11  Jehová da la orden; las mujeres que proclaman las buenas noticias son un ejército grande.\r\n",
  "12": "12  Los reyes de los ejércitos huyen, ¡se dan a la fuga!\r\nLa que se queda en su casa recibe parte del botín.\r\n",
  "13": "13  Aunque ustedes estuvieron acostados entre las fogatas del campamento, recibirán una paloma con alas cubiertas de plata, con plumas de oro fino.\r\n",
  "14": "14  Cuando el Todopoderoso dispersó a los reyes de esta tierra, nevó en Zalmón.\r\n",
  "15": "15  La montaña de Basán es una montaña de Dios; la montaña de Basán es una montaña de muchos picos.\r\n",
  "16": "16  Ustedes, montañas de muchos picos, ¿por qué miran con envidia a la montaña que Dios ha elegido como su lugar de residencia?\r\nSin falta, Jehová vivirá allí para siempre. \r\n",
  "17": "17  Los carros de guerra de Dios son decenas de miles, miles y miles.\r\nJehová ha venido al lugar santo desde el monte Sinaí. \r\n",
  "18": "18  Tú subiste a lo alto; te llevaste prisioneros; tomaste hombres como regalos, sí, hasta hombres tercos, para vivir entre ellos, oh, Jah Dios.\r\n",
  "19": "19  Alabado sea Jehová, que día tras día nos lleva las cargas, el Dios verdadero de nuestra salvación. (Sélah).\r\n",
  "20": "20  El Dios verdadero es para nosotros un Dios que salva; Jehová, el Señor Soberano, libra de la muerte.\r\n",
  "21": "21  Sí, Dios aplastará la cabeza de sus enemigos, el cráneo de cualquiera que persista en sus pecados.\r\n",
  "22": "22  Jehová ha dicho: “Los traeré de vuelta desde Basán, los traeré de vuelta desde las profundidades del mar,",
  "23": " 23  para que hundas los pies en la sangre de tus enemigos y la lengua de tus perros reciba su parte”.\r\n",
  "24": "24  Ellos ven tus desfiles triunfales, oh, Dios, los desfiles de mi Dios, mi Rey, entrando en el lugar santo.\r\n",
  "25": "25  Los cantores van delante; los músicos, detrás, tocando instrumentos de cuerda; en medio, las jóvenes que tocan panderetas.\r\n",
  "26": "26  Entre las multitudes reunidas alaben a Dios; alaben a Jehová, ustedes que son de la Fuente de Israel.\r\n",
  "27": "27  Allí está Benjamín, el más joven, dominándolos, y también los príncipes de Judá con su bulliciosa multitud, los príncipes de Zabulón, los príncipes de Neftalí.\r\n",
  "28": "28  Tu Dios ha decretado que seas fuerte.\r\nOh, Dios, demuestra tu fuerza, tú que has actuado a nuestro favor.\r\n",
  "29": "29  Por causa de tu templo en Jerusalén, reyes te traerán regalos.\r\n",
  "30": "30  Reprende a los animales salvajes de las cañas, la manada de toros y sus terneros, hasta que los pueblos se inclinen y traigan piezas de plata.\r\nPero él dispersa a los pueblos que disfrutan con la guerra.\r\n",
  "31": "31  De Egipto traerán objetos de bronce; Cus se apresurará a ofrecerle regalos a Dios.\r\n",
  "32": "32  Oh, reinos de la tierra, cántenle a Dios, cántenle alabanzas a Jehová, (Sélah)",
  "33": "33  al que cabalga por el antiguo cielo de los cielos.\r\n¡Fíjense! Él truena con su voz, su voz poderosa.\r\n",
  "34": "34  Reconozcan la fuerza de Dios.\r\n Su majestad está sobre Israel y su fuerza está en los cielos.\r\n",
  "35": "35  Desde su magnífico santuario, Dios es imponente.\r\n Él es el Dios de Israel, que da fuerza y poder al pueblo. \r\nAlabado sea Dios."
}