{
  "1": "72  Oh Dios, da tus propias decisiones judiciales al rey, y tu justicia al hijo del rey.\r\n",
  "2": " 2  Defienda él la causa de tu pueblo con justicia, y de tus afligidos con decisión judicial.\r\n",
  "3": " 3  Lleven las montañas paz al pueblo, también las colinas, por medio de la justicia.\r\n",
  "4": " 4  Juzgue él a los afligidos del pueblo, salve a los hijos del pobre, y aplaste al defraudador.\r\n",
  "5": " 5  Ellos te temerán mientras haya sol, y delante de la luna por generación tras generación.\r\n",
  "6": " 6  Él descenderá como la lluvia sobre la hierba cortada, como chaparrones copiosos que mojan la tierra.\r\n",
  "7": " 7  En sus días el justo brotará, y la abundancia de paz hasta que la luna ya no sea.\r\n",
  "8": " 8  Y tendrá súbditos de mar a mar y desde el Río hasta los cabos de la tierra.\r\n",
  "9": " 9  Delante de él los habitantes de las regiones áridas se inclinarán, y sus mismísimos enemigos lamerán el polvo mismo.\r\n",
  "10": "10  Los reyes de Tarsis y de las islas ... tributo pagarán. Los reyes de Seba y de Sebá... un regalo presentarán.\r\n",
  "11": "11  Y ante él todos los reyes se postrarán; todas las naciones, por su parte, le servirán.\r\n",
  "12": "12  Porque él librará al pobre que clama por ayuda, también al afligido y a cualquiera que no tiene ayudador.\r\n",
  "13": "13  Le tendrá lástima al de condición humilde y al pobre, y las almas de los pobres salvará.\r\n",
  "14": "14  De la opresión y de la violencia les redimirá el alma, y la sangre de ellos será preciosa a sus ojos.\r\n",
  "15": "15  Y viva él, y désele parte del oro de Seba. Y a favor de él hágase oración constantemente; todo el día se le bendiga.\r\n",
  "16": "16  Llegará a haber abundancia de grano en la tierra; en la cima de las montañas habrá sobreabundancia. El fruto de él será como en el Líbano, y los que son de la ciudad florecerán como la vegetación de la tierra.\r\n",
  "17": "17  Resulte ser su nombre hasta tiempo indefinido; delante del sol disfrute su nombre de aumento, y mediante él bendíganse ellos; pronúncienlo feliz todas las naciones.\r\n",
  "18": "18  Bendito sea Jehová Dios, el Dios de Israel, el único que hace obras maravillosas.\r\n",
  "19": "19  Y bendito sea su glorioso nombre hasta tiempo indefinido, y llene su gloria toda la tierra. Amén y Amén.\r\n",
  "20": "20  Las oraciones de David, hijo de Jesé, han terminado."
}