{
  "1": "72  Oh, Dios, concédele al rey tus decisiones judiciales, otórgale tu justicia al hijo del rey.\r\n",
  "2": " 2  Que defienda con rectitud la causa de tu pueblo y, con justicia, la de tus humildes.\r\n",
  "3": " 3  Que las montañas le traigan paz al pueblo, y las colinas, justicia.\r\n",
  "4": " 4  Que él defienda a los humildes del pueblo, que salve a los hijos del pobre, que aplaste al explotador.\r\n",
  "5": " 5  Ellos te temerán mientras haya sol, mientras exista la luna, generación tras generación.\r\n",
  "6": " 6  Él será como la lluvia que cae sobre la hierba cortada, como los aguaceros que riegan la tierra.\r\n",
  "7": " 7  En sus días el justo florecerá, y habrá paz en abundancia hasta que la luna ya no exista.\r\n",
  "8": " 8  Él gobernará de mar a mar y desde el Río hasta los confines de la tierra.\r\n",
  "9": " 9  Los habitantes del desierto se inclinarán delante de él y sus enemigos morderán el polvo.\r\n",
  "10": "10  Los reyes de Tarsis y de las islas pagarán tributo.\r\nLos reyes de Saba y de Sebá traerán regalos. \r\n",
  "11": "11  Todos los reyes se inclinarán delante de él y todas las naciones le servirán.\r\n",
  "12": "12  Porque él rescatará al pobre que grita por ayuda, también al humilde y a todo el que no tiene quien lo ayude.\r\n",
  "13": "13  Tendrá compasión del humilde y del pobre, y a los pobres les salvará la vida.\r\n",
  "14": "14  Los rescatará de la opresión y de la violencia, y la sangre de ellos será muy valiosa a sus ojos.\r\n",
  "15": "15  Que él viva y que reciba el oro de Saba.\r\n Que siempre se ore por él y que lo bendigan todo el día.\r\n",
  "16": "16  En la tierra habrá grano en abundancia, extraordinaria abundancia en las cumbres de las montañas.\r\n Los frutos del rey crecerán como en el Líbano, y en las ciudades la gente florecerá como la vegetación de la tierra.\r\n",
  "17": "17  Que su nombre dure para siempre, que su fama aumente mientras exista el sol.\r\n Que la gente consiga una bendición por medio de él; que todas las naciones lo llamen feliz.\r\n",
  "18": "18  Alabado sea Jehová Dios, el Dios de Israel, el único que hace cosas maravillosas.\r\n",
  "19": "19  Alabado sea su glorioso nombre para siempre, y que su gloria llene toda la tierra.\r\nAmén y amén.\r\n",
  "20": "20  Con esto terminan las oraciones de David hijo de Jesé."
}