{
  "1": "80  Oh, Pastor de Israel, escucha, tú que estás guiando a José como a un rebaño.\r\n Tú que estás sentado en tu trono sobre los querubines, resplandece.\r\n",
  "2": " 2  Delante de Efraín, Benjamín y Manasés, despierta tu poderío; ven y sálvanos.\r\n",
  "3": " 3  Oh, Dios, restáuranos; que tu rostro brille sobre nosotros para que seamos salvados.\r\n",
  "4": " 4  Jehová Dios de los ejércitos, ¿hasta cuándo serás hostil a la oración de tu pueblo?\r\n",
  "5": " 5  Tú les das lágrimas como si fueran su pan, les haces beber un mar de lágrimas.\r\n",
  "6": " 6  Tú dejas que nuestros vecinos se peleen por nosotros; nuestros enemigos andan burlándose de nosotros todo lo que quieren.\r\n",
  "7": " 7  Oh, Dios de los ejércitos, restáuranos; que tu rostro brille sobre nosotros para que seamos salvados.\r\n",
  "8": " 8  Hiciste que una vid saliera de Egipto.\r\nY, antes de plantarla, expulsaste a las naciones.\r\n",
  "9": " 9  Despejaste un terreno para ella, y ella echó raíces y llenó la tierra.\r\n",
  "10": "10  Las montañas quedaron cubiertas por su sombra, y los cedros de Dios, por sus ramas.\r\n",
  "11": "11  Sus ramas llegaron hasta el mar, sus brotes, hasta el Río.\r\n",
  "12": "12  ¿Por qué has derribado los muros de piedra de la viña y así todos los que pasan se llevan sus frutos?\r\n",
  "13": "13  Los jabalíes del bosque arrasan con ella y los animales salvajes del campo se la comen.\r\n",
  "14": "14  Oh, Dios de los ejércitos, vuelve, por favor.\r\n¡Mira desde el cielo, fíjate!\r\nCuida de esta vid,\r\n",
  "15": "15  la cepa que tu mano derecha plantó, y mira al hijo a quien hiciste fuerte para ti.\r\n",
  "16": "16  Fue quemada por el fuego, cortada.\r\nLa gente muere ante tu reprensión.\r\n",
  "17": "17  Que tu mano sostenga al hombre que está a tu derecha, al hijo del hombre que has hecho fuerte para ti.\r\n",
  "18": "18  Así, no nos alejaremos de ti.\r\nConsérvanos vivos para que invoquemos tu nombre.\r\n",
  "19": "19  Oh, Jehová Dios de los ejércitos, restáuranos; que tu rostro brille sobre nosotros para que seamos salvados."
}