{
  "1": "9  Te alabaré, oh, Jehová, con todo mi corazón; proclamaré todas tus maravillosas obras.\r\n",
  "2": " 2  Me alegraré, estaré radiante gracias a ti; le cantaré alabanzas a tu nombre, oh, Altísimo.\r\n",
  "3": " 3  Cuando mis enemigos retrocedan, tropezarán y morirán delante de ti.\r\n",
  "4": " 4  Porque tú defiendes mi justa causa; te sientas en tu trono y juzgas con justicia.\r\n",
  "5": " 5  Has reprendido a naciones y exterminado a los malvados, has borrado sus nombres para siempre jamás.\r\n",
  "6": " 6  El enemigo ha sido destruido para siempre; arrancaste sus ciudades de raíz, y todo recuerdo de ellas desaparecerá.\r\n",
  "7": " 7  Pero Jehová estará en su trono para siempre; ha establecido firmemente su trono para impartir justicia.\r\n",
  "8": " 8  Él juzgará a la tierra habitada con justicia; dictará sentencias justas para las naciones.\r\n",
  "9": " 9  Jehová será un refugio seguro para los oprimidos, un refugio seguro en tiempos de angustia.\r\n",
  "10": "10  Los que conocen tu nombre confiarán en ti; tú nunca abandonarás a los que te buscan, oh, Jehová.\r\n",
  "11": "11  Cántenle alabanzas a Jehová, que reside en Sion; den a conocer sus actos entre los pueblos.\r\n",
  "12": "12  Pues el vengador de la sangre de los que sufren se acuerda de ellos; no se olvidará de sus gritos.\r\n",
  "13": "13  Concédeme tu favor, oh, Jehová; mira el sufrimiento que me causan quienes me odian —tú que me levantas de las puertas de la muerte—",
  "14": " 14  para que pueda declarar tus acciones dignas de alabanza en las puertas de la hija de Sion y alegrarme por tus actos de salvación.\r\n",
  "15": "15  Las naciones se han hundido en el hoyo que ellas hicieron; su propio pie ha quedado atrapado en la red que escondieron.\r\n",
  "16": "16  Jehová es conocido por ejecutar sus sentencias.\r\nEl malvado ha sido entrampado en la obra de sus propias manos. \r\n(Higayón. Sélah).\r\n",
  "17": "17  Los malvados retrocederán hacia la Tumba, todas las naciones que se olvidan de Dios.\r\n",
  "18": "18  Pero los pobres no serán olvidados para siempre; la esperanza de los mansos no desaparecerá jamás.\r\n",
  "19": "19  ¡Levántate, oh, Jehová! No dejes que el hombre mortal se imponga.\r\nHaz que las naciones sean juzgadas en tu presencia.\r\n",
  "20": "20  Infúndeles miedo, oh, Jehová, que las naciones sepan que solo son hombres mortales. (Sélah)."
}