{
  "1": "90  Oh Jehová, tú mismo has resultado ser una verdadera morada para nosotros durante generación tras generación.\r\n",
  "2": " 2  Antes que nacieran las montañas mismas, o tú procedieras a producir como con dolores de parto la tierra y el terreno productivo, aun de tiempo indefinido a tiempo indefinido tú eres Dios.\r\n",
  "3": " 3  Tú haces que el hombre mortal vuelva a la materia triturada, y dices: “Vuélvanse, hijos de los hombres”.\r\n",
  "4": " 4  Porque mil años son a tus ojos solo como el día de ayer cuando ha pasado, y como una vigilia durante la noche.\r\n",
  "5": " 5  Los has llevado arrollando; ellos llegan a ser un simple sueño; a la mañana [son] justamente como la hierba verde que cambia.\r\n",
  "6": " 6  Por la mañana produce flores y tiene que cambiar; al atardecer se marchita y ciertamente se seca.\r\n",
  "7": " 7  Porque nos hemos acabado en tu cólera, y por tu furia hemos sido perturbados.\r\n",
  "8": " 8  Has colocado nuestros errores precisamente enfrente de ti; nuestras cosas escondidas, delante de tu rostro brillante.\r\n",
  "9": " 9  Porque todos nuestros días han llegado a su declinación en tu furor; hemos terminado nuestros años lo mismo que un susurro.\r\n",
  "10": "10  En sí mismos los días de nuestros años son setenta años; y si debido a poderío especial son ochenta años, sin embargo su insistencia está en penoso afán y cosas perjudiciales; porque tiene que pasar rápidamente, y volamos.\r\n",
  "11": "11  ¿Quién hay que conozca la fuerza de tu cólera, y tu furor conforme al temor de ti?\r\n",
  "12": "12  Muéstra[nos] precisamente cómo contar nuestros días de tal manera que hagamos entrar un corazón de sabiduría.\r\n",
  "13": "13  ¡De veras vuélvete, oh Jehová! ¿Hasta cuándo será?, y siente pesar respecto a tus siervos.\r\n",
  "14": "14  Satisfácenos a la mañana con tu bondad amorosa, para que clamemos gozosamente y nos regocijemos durante todos nuestros días.\r\n",
  "15": "15  Haznos regocijar con correspondencia a los días en que nos has afligido, los años en que hemos visto calamidad.\r\n",
  "16": "16  Aparezca tu actividad a tus propios siervos, y tu esplendor sobre sus hijos.\r\n",
  "17": "17  Y resulte estar sobre nosotros la agradabilidad de Jehová nuestro Dios, y de veras establece firmemente sobre nosotros la obra de nuestras manos. Sí, la obra de nuestras manos, de veras establécela firmemente."
}