{
  "1": "1  Esta historia sucedió en los días del rey Asuero, el Asuero que gobernaba 127 provincias desde la India hasta Etiopía.",
  "2": "2  En aquellos días, el rey Asuero tenía su trono en el castillo de Susa.",
  "3": "3  En el tercer año de su reinado celebró un banquete para todos sus príncipes y sus siervos. Delante de él estaban los oficiales del ejército de Persia y Media, los nobles y los príncipes de las provincias.",
  "4": "4  Y durante muchos días, 180 días en total, les mostró las riquezas de su magnífico reino y la grandeza y esplendor de su gloria.",
  "5": "5  Pasado ese tiempo, el rey celebró en el patio del jardín de su palacio un banquete de siete días para todos los que estaban en el castillo de Susa, tanto para la gente más importante como para la gente común.",
  "6": "6  Había cortinas de lino, algodón fino y tela azul sujetadas con cordones de tejido fino, cordones de lana púrpura atados a anillas de plata, y columnas de mármol. Además, había divanes de oro y de plata sobre un suelo de piedra de pórfido, mármol blanco, nácar y mármol negro.\r\n",
  "7": "7  Se sirvió vino en copas de oro, y cada una era diferente. Había muchísimo vino de la casa real, tanto como solo el rey podía ofrecer.",
  "8": "8  En esa ocasión no hubo exigencias para nadie a la hora de beber; esa fue la norma que se siguió, pues el rey y los funcionarios del palacio habían decidido que la gente bebiera lo que quisiera.\r\n",
  "9": "9  Vasti, la reina, también celebró un banquete para las mujeres en el palacio del rey Asuero.\r\n",
  "10": "10  Al séptimo día, cuando el corazón del rey ya estaba alegre por el vino, él habló con sus ayudantes personales —siete funcionarios de la corte, que se llamaban Mehumán, Biztá, Harboná, Bigtá, Abagtá, Zetar y Carcás—",
  "11": "11  y les mandó que trajeran ante él a la reina Vasti con su adorno real sobre la cabeza para mostrarles su belleza a los pueblos y sus príncipes, pues ella era muy hermosa.",
  "12": "12  Pero, una y otra vez, la reina Vasti se negó a obedecer la orden del rey que le comunicaron los funcionarios de la corte. Así que la furia del rey se encendió y él se enojó muchísimo.\r\n",
  "13": "13  Entonces el rey consultó a los sabios que conocían bien los precedentes legales. (Los asuntos del rey se trataban con todos los expertos en leyes y en casos legales.",
  "14": "14  Los más cercanos a él eran Carsená, Setar, Admatá, Tarsis, Meres, Marsená y Memucán, siete príncipes de Persia y Media que tenían acceso al rey y que ocupaban los puestos más altos del reino).",
  "15": "15  El rey les preguntó: “Según la ley, ¿qué se le debe hacer a la reina Vasti por desobedecer la orden que el rey Asuero le dio mediante los funcionarios de la corte?”.\r\n",
  "16": "16  Memucán entonces dijo en presencia del rey y los príncipes: “Lo que ha hecho la reina Vasti no solo le perjudica al rey, sino también a todos los príncipes y pueblos que están en todas las provincias del rey Asuero.",
  "17": "17  Porque, cuando todas las esposas se enteren de lo que ha hecho la reina, les perderán el respeto a sus esposos y dirán: ‘El rey Asuero mandó llamar a la reina Vasti, y ella no quiso obedecerlo’.",
  "18": "18  Hoy mismo, las princesas de Persia y Media que sepan lo que ha hecho la reina hablarán de esto con sus esposos, los príncipes del rey, y eso provocará muchísimo desprecio e indignación.",
  "19": "19  Si le parece bien al rey, que él emita un decreto real para que Vasti jamás vuelva a presentarse ante el rey Asuero, y que quede registrado en las leyes de Persia y Media, las cuales no se pueden anular. Y que el rey elija como reina a una mujer que sea mejor que ella.",
  "20": "20  Así, cuando el decreto del rey se oiga en todo su extenso reino, todas las esposas respetarán a sus esposos, tanto entre la gente más importante como entre la gente común”.\r\n",
  "21": "21  Como esta propuesta les agradó al rey y a los príncipes, el rey hizo lo que dijo Memucán.",
  "22": "22  Así que envió cartas a todas las provincias de su reino, a cada provincia en su propia escritura y a cada pueblo en su propio idioma. En ellas ordenaba que cada esposo fuera el señor de su casa y que se hablara el idioma del pueblo de él."
}