{
  "1": "2  Después de eso, cuando se calmó la furia del rey Asuero, él volvió a pensar en lo que había hecho Vasti y en lo que había decidido hacer para castigarla.",
  "2": "2  Entonces los ayudantes personales del rey le dijeron: “Hay que buscar vírgenes jóvenes y hermosas para el rey.",
  "3": "3  Que el rey nombre delegados en todas las provincias de su reino para que reúnan a todas las vírgenes hermosas en la casa de las mujeres del castillo de Susa. Y que ellas queden a cargo de Hegái —el eunuco del rey y guardián de las mujeres— y reciban tratamientos de belleza.",
  "4": "4  Entonces, la joven que más le guste al rey será la reina en lugar de Vasti”. Al rey le agradó la idea y siguió el consejo.\r\n",
  "5": "5  Pues bien, en el castillo de Susa había un judío llamado Mardoqueo, hijo de Jaír, hijo de Simeí, hijo de Quis, un benjaminita,",
  "6": "6  que estuvo entre las personas que fueron deportadas de Jerusalén con el rey Jeconías de Judá, a quien el rey Nabucodonosor de Babilonia se llevó al destierro.",
  "7": "7  Mardoqueo era el tutor de su prima Hadassá, es decir, Ester, ya que se había quedado huérfana. La joven era muy atractiva y tenía bonita figura. Al morir sus padres, Mardoqueo la había adoptado como hija.",
  "8": "8  Cuando se dio a conocer la orden del rey y su decreto, llevaron a muchas jóvenes al castillo de Susa y las pusieron bajo el cuidado de Hegái, el guardián de las mujeres. A Ester también se la llevaron a la casa del rey, y quedó bajo el cuidado de Hegái.\r\n",
  "9": "9  La joven le agradó a Hegái y se ganó su favor. Él se encargó enseguida de que recibiera sus tratamientos de belleza y una dieta especial. También le dio siete de las mejores sirvientas de la casa del rey. Luego la trasladó a ella y a sus sirvientas al mejor lugar de la casa de las mujeres.",
  "10": "10  Ester no dijo nada sobre su pueblo ni sus parientes porque Mardoqueo le había mandado que no hablara de eso con nadie.",
  "11": "11  Todos los días, Mardoqueo pasaba frente al patio de la casa de las mujeres para saber cómo estaba Ester y qué pasaba con ella.\r\n",
  "12": "12  Las jóvenes se presentaban ante el rey Asuero por turnos. Pero antes cada una tenía que recibir un tratamiento de belleza de 12 meses de duración. Este tratamiento se daba durante 6 meses a base de aceite de mirra y durante otros 6 meses con aceite balsámico y varias cremas.",
  "13": "13  Después de eso, la joven ya estaba lista para presentarse ante el rey. Y cualquier cosa que pidiera se la daban cuando iba de la casa de las mujeres a la casa del rey.",
  "14": "14  Al atardecer, ella entraba, y, por la mañana, regresaba y pasaba a la segunda casa de las mujeres, que estaba a cargo de Saasgaz, el eunuco del rey y guardián de las concubinas. Y ella no volvía a entrar adonde estaba el rey a menos que al rey le hubiera gustado tanto que la mandara llamar por nombre.\r\n",
  "15": "15  Cuando a Ester —la hija adoptiva de Mardoqueo, que era sobrino de Abihail, el padre de la joven— le llegó el turno para presentarse ante el rey, ella solo pidió lo que le había recomendado Hegái, el eunuco del rey y guardián de las mujeres. (Durante todo ese tiempo, Ester fue ganándose a todos los que la veían).",
  "16": "16  Presentaron a Ester ante el rey Asuero en el palacio real en el décimo mes —es decir, el mes de tebet—, en el séptimo año de su reinado.",
  "17": "17  Y el rey llegó a sentir más amor por Ester que por todas las demás mujeres. Ella se ganó su favor y aprobación más que las otras vírgenes. Así que él le puso el adorno real sobre la cabeza y la hizo reina en lugar de Vasti.",
  "18": "18  El rey celebró un gran banquete para todos sus príncipes y sus siervos, el banquete de Ester. Entonces les concedió una amnistía a las provincias y estuvo haciendo regalos, tantos como solo el rey podía ofrecer.\r\n",
  "19": "19  Ahora bien, cuando reunieron vírgenes por segunda vez, Mardoqueo estaba sentado a la puerta del palacio del rey.",
  "20": "20  Ester no decía nada sobre sus parientes ni su pueblo, tal como Mardoqueo le había mandado. Ella seguía obedeciéndolo como cuando estaba a su cuidado.\r\n",
  "21": "21  En aquellos días, mientras Mardoqueo estaba sentado a la puerta del palacio del rey, Bigtán y Teres —dos funcionarios de la corte real que servían de porteros— se enojaron y tramaron un plan para matar al rey Asuero.",
  "22": "22  Mardoqueo se enteró y enseguida se lo contó a la reina Ester, y ella se lo dijo al rey en nombre de Mardoqueo.",
  "23": "23  Entonces se investigó el asunto y con el tiempo se comprobó que era verdad, así que los dos hombres fueron colgados en un madero. Esto se escribió ante el rey en el libro de los registros históricos."
}