{
  "1": "3  Después de estas cosas, el rey Asuero le dio un puesto superior a Hamán hijo de Hamedata el agaguita y lo engrandeció poniendo su trono por encima del de todos los demás príncipes.",
  "2": "2  Todos los siervos de la corte que estaban en la puerta del palacio del rey se inclinaban y se postraban ante Hamán, ya que así lo había mandado el rey. Pero Mardoqueo se negaba a inclinarse y a postrarse.",
  "3": "3  Por eso, los siervos de la corte que estaban en la puerta del palacio del rey le decían a Mardoqueo: “¿Por qué desobedeces el mandato del rey?”.",
  "4": "4  Todos los días le decían lo mismo, pero él no les hacía caso. Entonces se lo contaron a Hamán para ver si seguiría tolerándose que Mardoqueo se comportara así. Y es que Mardoqueo les había dicho que era judío.\r\n",
  "5": "5  Pues bien, cuando Hamán vio que Mardoqueo se negaba a inclinarse y a postrarse ante él, se puso muy furioso.",
  "6": "6  Pero, como le habían dicho cuál era el pueblo de Mardoqueo, ya no le bastaba con matarlo solo a él. Hamán empezó a buscar la manera de exterminar de todo el reino de Asuero a los judíos que había allí, al pueblo entero de Mardoqueo.\r\n",
  "7": "7  Así que, para determinar el día y el mes, echaron pur (es decir, la suerte) delante de Hamán en el primer mes —el mes de nisán—, en el año 12 del rey Asuero. Y la suerte cayó en el duodécimo mes, es decir, el mes de adar.",
  "8": "8  Hamán le dijo entonces al rey Asuero: “Hay un pueblo esparcido y disperso por todas las provincias de tu reino, y sus leyes son diferentes a las leyes de los demás pueblos. Ellos no obedecen las leyes del rey, de modo que al rey no le conviene dejarlos en paz.",
  "9": "9  Si le parece bien al rey, que se escriba un decreto para exterminar a este pueblo. Yo les daré a los funcionarios 10.000 talentos de plata para que los ingresen en el tesoro real”.\r\n",
  "10": "10  Entonces, el rey se quitó de la mano el anillo de sellar y se lo dio a Hamán, el enemigo de los judíos, hijo de Hamedata el agaguita.",
  "11": "11  El rey le dijo a Hamán: “La plata y el pueblo ahora son tuyos. Haz con ellos lo que mejor te parezca”.",
  "12": "12  Así que el día 13 del primer mes se llamó a los secretarios del rey. Ellos escribieron todas las órdenes de Hamán para los sátrapas del rey, para los gobernadores de las provincias y para los príncipes de cada pueblo. Le escribieron a cada provincia en su propia escritura y a cada pueblo en su propio idioma. Todo se escribió en nombre del rey Asuero y se selló con el anillo de sellar del rey.\r\n",
  "13": "13  Luego se enviaron mensajeros a todas las provincias del rey con las cartas. En ellas se ordenaba matar, destruir y aniquilar a todos los judíos —jóvenes y mayores, mujeres y niños— en un solo día, el día 13 del duodécimo mes, es decir, el mes de adar, y apoderarse de sus bienes.",
  "14": "14  En cada provincia tenía que publicarse como ley una copia del documento y tenía que anunciarse a todos los pueblos para que estuvieran listos ese día.",
  "15": "15  Los mensajeros salieron rápidamente por orden del rey. La ley se publicó en el castillo de Susa. Después, el rey y Hamán se sentaron a beber, pero en la ciudad de Susa reinaba la confusión."
}