{
  "1": "4  Cuando Mardoqueo se enteró de todo lo que había pasado, rasgó su ropa, se vistió de tela de saco y se echó cenizas encima. Entonces salió por la ciudad dando gritos de amargura.",
  "2": "2  Solo llegó hasta la puerta del palacio del rey, porque nadie podía cruzar esa puerta vestido de tela de saco.",
  "3": "3  Y, a medida que iba llegando la orden del rey y su decreto a todas las provincias, los judíos se ponían de duelo y ayunaban, lloraban y gritaban de dolor. Muchos se acostaban sobre tela de saco y cenizas.",
  "4": "4  Cuando las sirvientas y los eunucos de Ester entraron y le contaron a la reina lo que estaba pasando, ella se preocupó muchísimo y le envió ropa a Mardoqueo para que se quitara la tela de saco. Pero él no la aceptó.",
  "5": "5  Entonces, Ester llamó a Hatac, un eunuco a quien el rey había puesto a su servicio, y le ordenó que le preguntara a Mardoqueo qué significaba todo eso y qué estaba pasando.\r\n",
  "6": "6  Así que Hatac fue a buscar a Mardoqueo a la plaza de la ciudad que estaba frente a la puerta del palacio del rey.",
  "7": "7  Mardoqueo le explicó todo lo que le había pasado. También le dijo la cantidad exacta de dinero que Hamán había prometido pagar para el tesoro del rey para que se exterminara a los judíos.",
  "8": "8  Además, le dio una copia de la ley que se había publicado en Susa y que ordenaba exterminar a los judíos. Hatac tenía que mostrársela y explicársela a Ester. También tenía que mandarle que se presentara ante el rey para suplicarle su favor y para interceder personalmente por su pueblo.\r\n",
  "9": "9  Hatac volvió adonde estaba Ester y le contó lo que había dicho Mardoqueo.",
  "10": "10  Entonces Ester le ordenó a Hatac que le respondiera esto a Mardoqueo:",
  "11": "11  “Todos los siervos del rey y la gente de las provincias del rey saben que hay una sola ley para cualquier hombre o mujer que entre en el patio interior del rey sin que él lo llame: tiene que morir. Solo se le perdona la vida si el rey le extiende el cetro de oro. Y hace ya 30 días que el rey no me ha mandado llamar”.\r\n",
  "12": "12  Cuando Mardoqueo supo lo que había dicho Ester,",
  "13": "13  le respondió a ella: “No pienses que por estar en el palacio real tienes más posibilidades de escapar con vida que los demás judíos.",
  "14": "14  Porque, si en este momento te quedas callada, los judíos recibirán ayuda y liberación de alguna otra parte; pero tú y la familia de tu padre morirán. Además, ¿quién sabe si no te has convertido en reina para ayudar en un momento como este?”.\r\n",
  "15": "15  Por lo tanto, Ester le respondió a Mardoqueo:",
  "16": "16  “Ve, reúne a todos los judíos que están en Susa, y ayunen por mí. No coman ni beban durante tres días y tres noches. Mis sirvientas y yo también ayunaremos. Después, aunque la ley lo prohíbe, me presentaré ante el rey. Y, si tengo que morir, moriré”.",
  "17": "17  De modo que Mardoqueo se fue e hizo todo lo que Ester le había mandado."
}