{
  "1": "5  Al tercer día, Ester se puso su ropa de reina, se fue al patio interior de la casa del rey y se detuvo frente a la sala real. El rey estaba en la sala real, sentado en su trono frente a la entrada.",
  "2": "2  En cuanto el rey vio a la reina Ester en el patio, se alegró de verla y extendió hacia ella el cetro de oro que tenía en la mano. Ester se acercó y tocó la punta del cetro.\r\n",
  "3": "3  El rey le dijo: “¿Qué sucede, reina Ester? ¿Qué me quieres pedir? Dímelo y te lo daré. ¡Aunque fuera la mitad de mi reino!”.",
  "4": "4  Ester le respondió: “Si le parece bien al rey, me gustaría que el rey viniera hoy con Hamán a un banquete que he preparado en su honor”.",
  "5": "5  Entonces el rey les dijo a sus hombres: “Díganle a Hamán que venga de inmediato, tal como pide Ester”. Así que el rey y Hamán fueron al banquete que Ester había preparado.\r\n",
  "6": "6  Durante el banquete de vino, el rey le dijo a Ester: “¿Qué deseas? Dímelo y te lo daré. ¿Qué me quieres pedir? ¡Aunque fuera la mitad de mi reino, yo te lo daré!”.",
  "7": "7  Ester le contestó: “Esto es lo que deseo:",
  "8": "8  si tengo el favor del rey y si al rey le parece bien darme lo que pido, que el rey y Hamán vengan al banquete que haré mañana en su honor. Y mañana le responderé al rey”.\r\n",
  "9": "9  Ese día, Hamán salió muy contento y con el corazón alegre. Pero, cuando vio a Mardoqueo en la puerta del palacio del rey y se dio cuenta de que no se levantaba ni temblaba ante él, Hamán se puso muy furioso con él.",
  "10": "10  Sin embargo, se contuvo y se fue a su casa. Luego mandó traer a sus amigos y a su esposa Zeres.",
  "11": "11  Hamán se puso a presumir de sus grandes riquezas, de todos los hijos que tenía y de cómo el rey lo había engrandecido dándole un puesto superior al de todos los demás príncipes y siervos del rey.\r\n",
  "12": "12  Hamán también dijo: “Es más, la reina Ester solo me invitó a mí para acompañar al rey al banquete que ella preparó. Y mañana también estoy invitado a estar con ella y el rey.",
  "13": "13  Pero nada de esto me satisface mientras siga viendo a Mardoqueo el judío sentado a la puerta del palacio del rey”.",
  "14": "14  Entonces, tanto su esposa Zeres como todos sus amigos le dijeron: “Manda levantar un madero de 50 codos de alto. Y por la mañana pídele al rey que cuelguen a Mardoqueo en él. Luego vete y disfruta del banquete con el rey”. A Hamán le gustó la idea y mandó levantar el madero."
}