{
  "1": "6  Aquella noche, el rey no pudo dormir. De modo que ordenó que le trajeran el libro de los registros históricos y se lo leyeran.",
  "2": "2  Allí estaba escrita la denuncia que Mardoqueo había hecho contra Bigtana y Teres, dos funcionarios de la corte real que servían de porteros y que habían tramado un plan para matar al rey Asuero.",
  "3": "3  Entonces el rey dijo: “¿Qué honra y qué recompensa recibió Mardoqueo por haber hecho esto?”. “No se hizo nada por él”, le respondieron sus ayudantes personales.\r\n",
  "4": "4  Más tarde, el rey preguntó: “¿Quién está en el patio?”. Resulta que Hamán había entrado en el patio exterior de la casa del rey. Quería pedirle que colgaran a Mardoqueo en el madero que había mandado levantar para él.",
  "5": "5  Así que los ayudantes del rey le contestaron: “El que está en el patio es Hamán”. Y el rey les ordenó: “Díganle que entre”.\r\n",
  "6": "6  Cuando Hamán entró, el rey le dijo: “¿Qué se debe hacer por el hombre a quien el rey desea honrar?”. Entonces, Hamán pensó: “¿Y a quién más desearía honrar el rey sino a mí?”.",
  "7": "7  Por lo tanto, Hamán le dijo: “Si el rey desea honrar a alguien,",
  "8": "8  que traigan ropas reales de las que usa el rey y un caballo con el adorno real en la cabeza, uno de los que el rey mismo cabalga.",
  "9": "9  Y que uno de los príncipes más importantes del rey se encargue de la ropa y del caballo. Deben vestir al hombre a quien el rey desea honrar y llevarlo a caballo por la plaza de la ciudad. Entonces deben anunciar delante de él: ‘¡Así se trata al hombre a quien el rey desea honrar!’”.",
  "10": "10  Enseguida, el rey le ordenó a Hamán: “¡Rápido! Ve a buscar la ropa y el caballo. Hazle todo eso a Mardoqueo, el judío que está sentado en la puerta del palacio del rey. Haz absolutamente todo lo que has dicho”.\r\n",
  "11": "11  Y Hamán fue a buscar la ropa y el caballo, vistió a Mardoqueo, lo llevó por la plaza de la ciudad en el caballo y anunció delante de él: “¡Así se trata al hombre a quien el rey desea honrar!”.",
  "12": "12  Después de eso, Mardoqueo volvió a la puerta del palacio del rey. Pero Hamán se fue rápido a su casa, lamentándose y con la cabeza cubierta.",
  "13": "13  Hamán les contó tanto a su esposa Zeres como a todos sus amigos lo que le había pasado. Entonces, sus consejeros y Zeres le dijeron: “Si Mardoqueo, ante quien has empezado a caer, es de origen judío, no lo vencerás; no hay duda de que caerás ante él”.\r\n",
  "14": "14  Mientras todavía estaban hablando con él, llegaron los funcionarios de la corte del rey y de inmediato se llevaron a Hamán al banquete que Ester había preparado."
}