{
  "1": "8  Aquel día, el rey Asuero le entregó a la reina Ester todos los bienes de Hamán, el enemigo de los judíos. Y Mardoqueo se presentó ante el rey, porque Ester había revelado el parentesco que había entre ellos.",
  "2": "2  Entonces, el rey se sacó el anillo de sellar que le había quitado a Hamán y se lo dio a Mardoqueo, y Ester puso a Mardoqueo a cargo de todos los bienes de Hamán.\r\n",
  "3": "3  Además, Ester volvió a hablar con el rey. Cayó a sus pies y le suplicó llorando que reparara los daños que había causado Hamán el agaguita y que anulara su plan contra los judíos.",
  "4": "4  Así que el rey extendió el cetro de oro hacia Ester, y ella se levantó y se quedó de pie ante el rey.",
  "5": "5  Ester entonces le dijo: “Si al rey le parece bien y tengo su favor, y si al rey le agrada la idea y él se complace en mí, que se escriba una orden que anule los documentos que ese manipulador, Hamán hijo de Hamedata el agaguita, escribió para exterminar a los judíos de todas las provincias del rey.",
  "6": "6  Porque ¿cómo podría yo soportar ver la desgracia que le espera a mi pueblo? ¿Cómo soportaría ver que matan a mis parientes?”.\r\n",
  "7": "7  Así que el rey Asuero les dijo a la reina Ester y a Mardoqueo el judío: “Miren, ya le entregué a Ester todos los bienes de Hamán y ya hice que lo colgaran en el madero por planear un ataque contra los judíos.",
  "8": "8  Ahora escriban ustedes en nombre del rey lo que consideren mejor para los judíos y sellen el decreto con el anillo de sellar del rey, porque no se puede anular un decreto escrito en nombre del rey y sellado con su anillo de sellar”.\r\n",
  "9": "9  De modo que el día 23 del tercer mes, es decir, el mes de siván, se reunió a los secretarios del rey. Ellos escribieron todo lo que Mardoqueo les ordenó a los judíos, así como a los sátrapas, los gobernadores y los príncipes de las provincias que había desde la India hasta Etiopía, 127 provincias. Le escribieron a cada provincia en su propia escritura y a cada pueblo en su propio idioma. También les escribieron a los judíos en su propia escritura y en su propio idioma.\r\n",
  "10": "10  Mardoqueo escribió documentos en nombre del rey Asuero y los selló con el anillo de sellar del rey. Luego los envió con mensajeros que montaban en veloces caballos criados para el servicio del rey.",
  "11": "11  En esos documentos, el rey les daba permiso a los judíos de todas las ciudades para reunirse y defenderse, para matar, destruir y aniquilar a grupos armados de cualquier pueblo o provincia que los atacara —incluyendo mujeres y niños— y para apoderarse de sus bienes.",
  "12": "12  Estas medidas se tomarían el mismo día en todas las provincias del rey Asuero, el día 13 del duodécimo mes, es decir, el mes de adar.",
  "13": "13  El mensaje del documento debía publicarse como ley en todas las provincias. También tenía que anunciarse a todos los pueblos para que los judíos estuvieran listos ese día y pudieran vengarse de sus enemigos.",
  "14": "14  Así que, por orden del rey, los mensajeros salieron inmediatamente y a toda velocidad en los caballos que estaban destinados al servicio del rey. Esta ley también se dio a conocer en el castillo de Susa.\r\n",
  "15": "15  Cuando Mardoqueo salió de la presencia del rey, llevaba puestas ropas reales de color azul y blanco, una gran corona de oro y una capa de lana púrpura de excelente calidad. Y la ciudad de Susa gritó de alegría.",
  "16": "16  Para los judíos hubo alivio, satisfacción, gran felicidad y honra.",
  "17": "17  En todas las provincias y en todas las ciudades, en cualquier lugar adonde llegaba el decreto del rey y su ley, los judíos estaban contentos e inmensamente felices, y celebraban banquetes y fiestas. Y muchos que eran de otros pueblos se hacían judíos porque el terror a los judíos había caído sobre ellos."
}