{
  "1": "9  El día 13 del duodécimo mes, es decir, el mes de adar, era el día en que tenía que cumplirse la orden del rey y su ley. Los enemigos de los judíos esperaban derrotarlos ese día, pero ocurrió justo lo contrario: fueron los judíos los que derrotaron a quienes los odiaban.",
  "2": "2  Los judíos se reunieron en sus ciudades en todas las provincias del rey Asuero para atacar a los que querían hacerles daño. Como el terror a ellos había caído sobre todos los pueblos, nadie pudo hacerles frente.",
  "3": "3  Además, todos los príncipes de las provincias, los sátrapas, los gobernadores y los encargados de los asuntos del rey ayudaron a los judíos porque le tenían miedo a Mardoqueo.",
  "4": "4  Él había recibido mucha autoridad en la casa del rey. La fama de Mardoqueo seguía creciendo por todas las provincias, pues su autoridad era cada vez mayor.\r\n",
  "5": "5  Los judíos atacaron con espadas a todos sus enemigos y los mataron, acabaron con ellos. Hicieron lo que quisieron con quienes los odiaban.",
  "6": "6  En el castillo de Susa, los judíos mataron y aniquilaron a 500 hombres.",
  "7": "7  También mataron a Parsandatá, Dalfón, Aspatá,",
  "8": "8  Poratá, Adalía, Aridatá,",
  "9": "9  Parmastá, Arisái, Aridái y Vaizata.",
  "10": "10  Estos eran los 10 hijos de Hamán hijo de Hamedata, el enemigo de los judíos. Pero los judíos no se quedaron con sus bienes después de matarlos.\r\n",
  "11": "11  Ese día le informaron al rey cuántos habían muerto en el castillo de Susa.\r\n",
  "12": "12  El rey le dijo a la reina Ester: “Si en el castillo de Susa los judíos han matado y aniquilado a 500 hombres y a los 10 hijos de Hamán, ¿qué no habrán hecho en las demás provincias del rey? Y, ahora, ¿qué más deseas? Dímelo y te lo daré. ¿Qué más me quieres pedir? Te lo concederé”.",
  "13": "13  Ester contestó: “Si al rey le parece bien, le pido que mañana se les permita a los judíos de Susa hacer lo mismo que la ley les permitió hacer hoy. También le pido que se cuelguen en el madero los cuerpos de los 10 hijos de Hamán”.",
  "14": "14  Así que el rey ordenó que se hiciera eso. Se publicó una ley en Susa y los cuerpos de los 10 hijos de Hamán fueron colgados.\r\n",
  "15": "15  Entonces, los judíos de Susa volvieron a reunirse el 14 de adar y mataron a 300 hombres en Susa. Pero no se quedaron con sus bienes.\r\n",
  "16": "16  Los demás judíos de las provincias del rey también se reunieron para defenderse. Mataron a 75.000 de sus enemigos y así se libraron de quienes los odiaban, pero no se quedaron con sus bienes.",
  "17": "17  Eso sucedió el día 13 de adar. Pero el día 14 descansaron y lo convirtieron en un día de banquetes y alegría.\r\n",
  "18": "18  Los judíos de Susa se reunieron el día 13 y el día 14 para defenderse. Pero el día 15 descansaron y lo convirtieron en un día de banquetes y alegría.",
  "19": "19  En cambio, los judíos del campo, los que vivían en las ciudades de los distritos que estaban a las afueras, convirtieron el 14 de adar en un día de banquetes y alegría. Fue un día de fiesta y una ocasión para mandarse comida unos a otros.\r\n",
  "20": "20  Mardoqueo registró estos sucesos y envió cartas oficiales a todos los judíos de todas las provincias del rey Asuero, tanto las cercanas como las lejanas.",
  "21": "21  Les ordenó que todos los años celebraran los días 14 y 15 de adar,",
  "22": "22  pues esos fueron los días en que los judíos descansaron de sus enemigos. Ese mes su dolor se convirtió en alegría, y su duelo, en un día de fiesta. Tenían que celebrar esos días con banquetes y alegría, y tenían que mandarse comida unos a otros y hacerles regalos a los pobres.\r\n",
  "23": "23  Y los judíos estuvieron de acuerdo en seguir celebrando la fiesta que ya habían empezado a celebrar y en hacer lo que Mardoqueo les escribió.",
  "24": "24  Porque Hamán —hijo de Hamedata el agaguita—, el enemigo de todos los judíos, había planeado exterminar a los judíos y había echado pur, es decir, la suerte, para causarles terror y acabar con ellos.",
  "25": "25  Pero, cuando Ester se presentó ante el rey, él ordenó por escrito: “Que su malvado plan contra los judíos recaiga sobre su propia cabeza”. Y colgaron a Hamán y a sus hijos en el madero.",
  "26": "26  De ahí que llamaran a esos días Purim, por la palabra pur. En vista de lo que Mardoqueo había escrito en la carta, lo que ellos habían visto y lo que les había pasado,",
  "27": "27  los judíos se comprometieron a que ellos, sus descendientes y todos los que se les unieran celebrarían esos dos días sin falta y harían lo que estaba escrito sobre esos días todos los años en las fechas establecidas.",
  "28": "28  Todas las familias de cada generación tenían que recordar y celebrar esos días en todas las provincias y en todas las ciudades. Los judíos nunca dejarían de celebrar esos días de Purim, y sus descendientes nunca dejarían de recordarlos y celebrarlos.\r\n",
  "29": "29  Más tarde, se escribió una segunda carta acerca de Purim, y la reina Ester, hija de Abihail, y Mardoqueo el judío la confirmaron con plena autoridad.",
  "30": "30  Él envió cartas oficiales a todos los judíos de las 127 provincias del reino de Asuero con palabras de paz y verdad",
  "31": "31  para confirmar que se celebraran los días de Purim en los días establecidos, tal como Mardoqueo el judío y la reina Ester les habían ordenado y tal como ellos mismos se habían comprometido a hacer, ellos y sus descendientes. Esto incluía ayunar y suplicarle ayuda a Dios.",
  "32": "32  La orden de Ester confirmó estos asuntos acerca de Purim y se registró en un libro."
}