{
  "1": "1  Después de la muerte de Acab, Moab se rebeló contra Israel.\r\n",
  "2": "2  Por aquel tiempo, Ocozías se cayó por el enrejado de su habitación de la azotea, en Samaria, y quedó herido. Así que envió mensajeros y les dijo: “Vayan, consulten a Baal-Zebub, el dios de Ecrón, para saber si voy a curarme de estas heridas”.",
  "3": "3  Pero el ángel de Jehová le dijo a Elías el tisbita: “Ve y sube al encuentro de los mensajeros del rey de Samaria y diles: ‘¿Es que no hay Dios en Israel y por eso tienen que ir a consultar a Baal-Zebub, el dios de Ecrón?",
  "4": "4  Pues esto es lo que dice Jehová: “No saldrás de la cama en la que estás acostado, porque sin falta morirás”’”. Entonces Elías se fue.\r\n",
  "5": "5  Cuando los mensajeros volvieron, enseguida Ocozías les preguntó: “¿Por qué han vuelto?”.",
  "6": "6  Ellos le contestaron: “Un hombre subió a nuestro encuentro y nos dijo: ‘Vayan, vuelvan al rey que los envió y díganle: “Esto es lo que dice Jehová: ‘¿Es que no hay Dios en Israel y por eso tienes que mandar a consultar a Baal-Zebub, el dios de Ecrón? Así pues, no saldrás de la cama en la que estás acostado, porque sin falta morirás’”’”.",
  "7": "7  Al oír eso, él les preguntó: “¿Cómo era el hombre que subió a su encuentro y les dijo estas palabras?”.",
  "8": "8  Ellos le respondieron: “Era un hombre con una prenda de vestir de pelo y un cinturón de cuero a la cintura”. Al instante él dijo: “Fue Elías el tisbita”.\r\n",
  "9": "9  El rey envió a un jefe de 50 con sus 50 hombres para que subiera a buscar a Elías. Cuando subió, lo encontró sentado en la cima de la montaña y le dijo: “Hombre del Dios verdadero, el rey dice: ‘Baja y ven’”.",
  "10": "10  Pero Elías le contestó al jefe de los 50: “Bueno, si soy un hombre de Dios, que baje fuego del cielo y te devore a ti con tus 50 hombres”. Y bajó fuego del cielo y lo devoró a él con sus 50 hombres.\r\n",
  "11": "11  De modo que el rey le envió a otro jefe de 50 con sus 50 hombres. Y este fue y le dijo: “Hombre del Dios verdadero, esto es lo que el rey dice: ‘Baja y ven inmediatamente’”.",
  "12": "12  Pero Elías les contestó: “Si soy un hombre del Dios verdadero, que baje fuego del cielo y te devore a ti con tus 50 hombres”. Y del cielo bajó un fuego de Dios que lo devoró a él con sus 50 hombres.\r\n",
  "13": "13  Entonces el rey envió a un tercer jefe de 50 y sus 50 hombres. Pero el tercer jefe de 50 subió, se arrodilló ante Elías y se puso a suplicarle y a decirle: “Hombre del Dios verdadero, te lo ruego, que mi vida y las vidas de estos 50 siervos tuyos sean valiosas a tus ojos.",
  "14": "14  Ya bajó fuego del cielo y devoró a los otros dos jefes de 50 y a sus grupos de 50, pero te pido que mi vida sea valiosa a tus ojos”.\r\n",
  "15": "15  Ante esto, el ángel de Jehová le dijo a Elías: “Baja con él. No le tengas miedo”. De modo que Elías se levantó y bajó con él a ver al rey.",
  "16": "16  Elías entonces le dijo al rey: “Esto es lo que Jehová dice: ‘Enviaste mensajeros para consultar a Baal-Zebub, el dios de Ecrón. ¿Es que no hay Dios en Israel? ¿Por qué no lo consultaste a él? Así pues, no saldrás de la cama en la que estás acostado, porque sin falta morirás’”.",
  "17": "17  Así que Ocozías murió, de acuerdo con las palabras de Jehová que Elías había dicho. Y, como él no tuvo ningún hijo, Jehoram se convirtió en el nuevo rey en el segundo año de Jehoram hijo de Jehosafat, el rey de Judá.\r\n",
  "18": "18  En cuanto al resto de la historia de Ocozías, de lo que hizo, está escrito en el libro de la historia de los reyes de Israel."
}