{
  "1": "10  Ahora bien, Acab tenía 70 hijos en Samaria. Así que Jehú escribió cartas y las envió a Samaria, a los príncipes de Jezreel, a los ancianos y a los tutores de los hijos de Acab. Les dijo:",
  "2": "2  “Cuando reciban esta carta, estarán con ustedes los hijos de su señor, y ustedes tendrán carros de guerra, caballos, una ciudad fortificada y armas.",
  "3": "3  Elijan al mejor de los hijos de su señor, al más adecuado, y pónganlo en el trono de su padre. Y entonces peleen por la casa de su señor”.\r\n",
  "4": "4  Pero a ellos les dio mucho miedo y dijeron: “¡Miren! Si dos reyes no pudieron hacerle frente, ¿cómo lo haremos nosotros?”.",
  "5": "5  Así que el encargado del palacio, el gobernador de la ciudad, los ancianos y los tutores le enviaron este mensaje a Jehú: “Somos tus siervos y haremos todo lo que nos digas. No haremos rey a nadie. Haz lo que te parezca bien”.\r\n",
  "6": "6  Entonces él les escribió una segunda carta, que decía: “Si ustedes están de mi parte y están dispuestos a obedecerme, traigan las cabezas de los hijos de su señor y vengan a verme a Jezreel mañana a esta hora”.\r\nLos 70 hijos del rey estaban con los hombres importantes de la ciudad que los criaban.",
  "7": "7  En cuanto recibieron la carta, agarraron y mataron a los hijos del rey: 70 varones. Metieron sus cabezas en canastas y se las enviaron a él a Jezreel.",
  "8": "8  El mensajero llegó y le informó: “Han traído las cabezas de los hijos del rey”. Así que él dijo: “Pónganlas en dos montones a la entrada de la puerta de la ciudad y déjenlas ahí hasta la mañana”.",
  "9": "9  Cuando salió por la mañana, se presentó ante todo el pueblo y dijo: “Ustedes son inocentes. Sí, yo conspiré contra mi señor y lo maté, pero ¿quién mató a todos estos?",
  "10": "10  Sepan, por lo tanto, que no quedará sin cumplirse ni una sola de las palabras de Jehová que Jehová ha dicho contra la casa de Acab; Jehová ha hecho lo que dijo por medio de su siervo Elías”.",
  "11": "11  Además, Jehú mató a todos los que quedaban de la casa de Acab en Jezreel y a todos sus hombres importantes, sus conocidos y sus sacerdotes, hasta que no le dejó a Acab ningún sobreviviente.\r\n",
  "12": "12  Entonces se levantó y fue hacia Samaria. La casa para atar de los pastores estaba de camino.",
  "13": "13  Allí Jehú se encontró a los hermanos del rey Ocozías de Judá y les preguntó: “¿Quiénes son ustedes?”. Ellos contestaron: “Somos los hermanos de Ocozías. Estamos bajando para saber si todo va bien con los hijos del rey y los hijos de la reina madre”.",
  "14": "14  Al instante, él ordenó: “¡Captúrenlos vivos!”. Así que los capturaron vivos y los mataron junto a la cisterna de la casa para atar. Eran 42 hombres, y él no dejó con vida a ninguno de ellos.\r\n",
  "15": "15  Al irse de allí, se encontró con Jehonadab hijo de Recab, que venía a su encuentro. Cuando lo saludó, le preguntó: “¿Es tu corazón leal conmigo, igual que mi corazón lo es con el tuyo?”.\r\n“Sí, lo es”, contestó Jehonadab.\r\n“En ese caso, dame la mano”, le dijo Jehú.\r\nAsí que le dio la mano, y Jehú lo subió al carro con él.",
  "16": "16  Entonces dijo: “Ven conmigo y verás que no tolero ninguna infidelidad hacia Jehová”. De modo que Jehú se lo llevó en su carro de guerra.",
  "17": "17  Jehú llegó a Samaria y mató a todos los que quedaban de la casa de Acab en Samaria hasta que los exterminó, de acuerdo con las palabras que Jehová le había dicho a Elías.\r\n",
  "18": "18  Además, Jehú reunió a toda la gente y dijo: “La adoración que Acab le dio a Baal fue poca. Jehú lo va a adorar mucho más.",
  "19": "19  Convoquen aquí a todos los profetas de Baal, a todos sus adoradores y a todos sus sacerdotes. Que no falte ninguno, porque voy a ofrecerle un gran sacrificio a Baal. Todo el que falte perderá la vida”. Pero Jehú estaba siendo astuto, pues en realidad quería eliminar a los adoradores de Baal.\r\n",
  "20": "20  Jehú añadió: “Anuncien una asamblea solemne para Baal”. Así que la anunciaron.",
  "21": "21  Después de eso, Jehú hizo correr la voz por todo Israel, y vinieron todos los adoradores de Baal. Ni uno de ellos faltó. Entraron en el templo de Baal, y el templo de Baal se llenó por completo.",
  "22": "22  Él le dijo al encargado del guardarropa: “Saca prendas de vestir para todos los adoradores de Baal”. De manera que las sacó.",
  "23": "23  Jehú y Jehonadab hijo de Recab entraron en el templo de Baal. Entonces Jehú les dijo a los adoradores de Baal: “Busquen bien y asegúrense de que aquí no haya nadie que sirva a Jehová, de que solo haya adoradores de Baal”.",
  "24": "24  Finalmente entraron a ofrecer sacrificios y ofrendas quemadas. Jehú colocó a 80 de sus hombres afuera y les dijo: “El que deje escapar a alguno de los hombres que les estoy entregando en las manos tendrá que morir en lugar de él”.\r\n",
  "25": "25  Tan pronto como acabó de presentar la ofrenda quemada, Jehú les ordenó a los guardias y a los oficiales: “¡Entren y mátenlos! ¡Que no escape ni uno!”. Así que los guardias y los oficiales los mataron a espada, arrojaron afuera los cuerpos y fueron avanzando hasta el santuario interior del templo de Baal.",
  "26": "26  Entonces sacaron las columnas sagradas del templo de Baal y las quemaron todas.",
  "27": "27  Derribaron la columna sagrada de Baal. También derribaron el templo de Baal y lo convirtieron en letrinas, que existen hasta el día de hoy.\r\n",
  "28": "28  Así fue como Jehú eliminó de Israel a Baal.",
  "29": "29  Sin embargo, Jehú no dejó de cometer los pecados que Jeroboán hijo de Nebat hizo que Israel cometiera, es decir, adorar a los becerros de oro que había en Betel y en Dan.",
  "30": "30  Jehová le dijo a Jehú: “Por actuar bien y por hacer lo que está bien a mis ojos al ejecutar todo lo que estaba en mi corazón contra la casa de Acab, cuatro generaciones de tus hijos se sentarán en el trono de Israel”.",
  "31": "31  Pero Jehú no se aseguró de andar según la Ley de Jehová, el Dios de Israel, con todo su corazón. No dejó de cometer los pecados que Jeroboán había hecho que Israel cometiera.\r\n",
  "32": "32  En aquellos días, Jehová comenzó a cortar a Israel pedazo a pedazo. Hazael los atacaba por todo el territorio de Israel,",
  "33": "33  desde el Jordán hacia el este, toda la tierra de Galaad —la de los gaditas, los rubenitas y los manasitas—, que va desde Aroer, que está junto al valle de Arnón, hasta Galaad y Basán.\r\n",
  "34": "34  El resto de la historia de Jehú, todo lo que hizo y todo su poder, está escrito en el libro de la historia de los reyes de Israel.",
  "35": "35  Entonces Jehú descansó con sus antepasados y lo enterraron en Samaria. Y su hijo Jehoacaz se convirtió en el nuevo rey.",
  "36": "36  El tiempo que Jehú reinó sobre Israel desde Samaria fue de 28 años."
}