{
  "1": "11  Ahora bien, cuando Atalía, la madre de Ocozías, vio que su hijo había muerto, exterminó todo el linaje real.",
  "2": "2  Sin embargo, Jehoseba hija del rey Jehoram, hermana de Ocozías, se llevó a escondidas a Jehoás hijo de Ocozías y lo apartó de los demás hijos del rey a quienes iban a matar. Lo metió a él con su nodriza en un dormitorio, y así lograron mantenerlo escondido de Atalía. De ese modo, no lo mataron.",
  "3": "3  Él se quedó escondido con ella en la casa de Jehová por seis años, mientras Atalía reinaba sobre el país.\r\n",
  "4": "4  Al séptimo año, Jehoiadá mandó buscar a los jefes de cien de la guardia caria y de los guardias del palacio, y se reunió con ellos en la casa de Jehová. Hizo un pacto con ellos e hizo que juraran en la casa de Jehová que lo cumplirían, y entonces les mostró al hijo del rey.",
  "5": "5  Él les ordenó: “Esto es lo que harán: una tercera parte de ustedes estará de servicio el sábado y mantendrá la casa del rey bajo estricta vigilancia,",
  "6": "6  otra tercera parte estará en la Puerta del Fundamento y la otra tercera parte estará en la puerta detrás de los guardias del palacio. Vigilarán la casa por turnos.",
  "7": "7  Las dos divisiones de ustedes que estén libres el sábado deberán mantener estrictamente vigilada la casa de Jehová para proteger al rey.",
  "8": "8  Rodeen al rey por todos lados, cada uno con sus armas en la mano. Cualquier persona que se meta entre las filas tendrá que morir. Estén con el rey dondequiera que vaya”.\r\n",
  "9": "9  Los jefes de cien hicieron exactamente lo que les había mandado el sacerdote Jehoiadá. Cada uno reunió a sus hombres, a los que estaban de servicio el sábado y también a los que estaban libres el sábado, y entraron adonde estaba el sacerdote Jehoiadá.",
  "10": "10  El sacerdote entonces les dio a los jefes de cien las lanzas y los escudos circulares que habían sido del rey David y que estaban en la casa de Jehová.",
  "11": "11  Y los guardias del palacio tomaron sus posiciones, cada uno con sus armas en la mano, desde el lado derecho de la casa hasta el lado izquierdo, junto al altar y junto a la casa, rodeando completamente al rey.",
  "12": "12  Entonces Jehoiadá sacó al hijo del rey y puso la corona y el Testimonio sobre él. Lo hicieron rey y lo ungieron, y empezaron a aplaudir y decir: “¡Viva el rey!”.\r\n",
  "13": "13  Cuando Atalía oyó gente corriendo, enseguida fue hacia la gente que estaba en la casa de Jehová.",
  "14": "14  Entonces vio allí al rey de pie junto a la columna, según la costumbre. Los jefes y los trompetistas estaban con el rey, toda la gente del país estaba muy contenta, y tocaban las trompetas. Al instante, Atalía se rasgó la ropa y gritó: “¡Conspiración! ¡Conspiración!”.",
  "15": "15  Pero el sacerdote Jehoiadá les ordenó a los jefes de cien, los que estaban al mando del ejército: “¡Sáquenla de las filas y, si alguien la sigue, mátenlo a espada!”. Y es que el sacerdote había dicho “No la maten en la casa de Jehová”.",
  "16": "16  Así que la agarraron y, cuando llegaron al lugar por donde entran los caballos a la casa del rey, la mataron allí.\r\n",
  "17": "17  Luego Jehoiadá hizo un pacto entre Jehová y el rey y el pueblo; en él se comprometían a seguir siendo el pueblo de Jehová. También hizo un pacto entre el rey y el pueblo.",
  "18": "18  Después de eso, toda la gente del país fue al templo de Baal. Derribaron sus altares, destrozaron por completo sus imágenes y enfrente de los altares ejecutaron a Matán, el sacerdote de Baal.\r\nLuego, el sacerdote nombró supervisores de la casa de Jehová.",
  "19": "19  Además, reunió a los jefes de cien, a la guardia caria, a los guardias del palacio y a toda la gente del país para escoltar al rey y bajar con él desde la casa de Jehová. Llegaron a la casa del rey por el camino de la puerta de los guardias del palacio, y entonces el rey se sentó en el trono de los reyes.",
  "20": "20  Toda la gente del país se alegró mucho y la ciudad quedó en paz, pues habían matado a espada a Atalía junto a la casa del rey.\r\n",
  "21": "21  Jehoás tenía siete años cuando se convirtió en rey."
}