{
  "1": "13  Jehoacaz hijo de Jehú llegó a ser rey de Israel en Samaria en el año 23 de Jehoás hijo de Ocozías, el rey de Judá, y reinó 17 años.",
  "2": "2  Hacía lo que estaba mal a los ojos de Jehová y no dejó de cometer los pecados que Jeroboán hijo de Nebat había hecho que Israel cometiera. No se apartó de ellos.",
  "3": "3  Así que Jehová se enfureció muchísimo con Israel y los entregó en manos del rey Hazael de Siria y de Ben-Hadad hijo de Hazael durante todos aquellos días.\r\n",
  "4": "4  Con el tiempo Jehoacaz le suplicó a Jehová, y Jehová lo escuchó, pues vio cómo el rey de Siria había oprimido a Israel.",
  "5": "5  Por eso Jehová le dio a Israel un salvador para liberarlos del control de Siria, y los israelitas pudieron vivir en sus hogares como antes.",
  "6": "6  (Pero no dejaron de cometer los pecados de la casa de Jeroboán, los que él había hecho que Israel cometiera. Siguieron cometiendo esos pecados, y el poste sagrado seguía en pie en Samaria).",
  "7": "7  Jehoacaz se quedó con un ejército de solo 50 jinetes, 10 carros y 10.000 soldados de a pie, porque el rey de Siria los había destruido dejándolos como el polvo cuando se trilla el grano.\r\n",
  "8": "8  En cuanto al resto de la historia de Jehoacaz, de todo lo que hizo y de su poder, está escrito en el libro de la historia de los reyes de Israel.",
  "9": "9  Entonces Jehoacaz descansó con sus antepasados y lo enterraron en Samaria, y su hijo Jehoás se convirtió en el nuevo rey.\r\n",
  "10": "10  Jehoás hijo de Jehoacaz llegó a ser rey de Israel en Samaria en el año 37 del rey Jehoás de Judá, y reinó 16 años.",
  "11": "11  Hacía lo que estaba mal a los ojos de Jehová, no dejaba de cometer los pecados que Jeroboán hijo de Nebat había hecho que Israel cometiera. Siguió cometiendo los mismos pecados.\r\n",
  "12": "12  En cuanto al resto de la historia de Jehoás, de todo lo que hizo, de su poder y de cómo peleó contra el rey Amasías de Judá, está escrito en el libro de la historia de los reyes de Israel.",
  "13": "13  Entonces Jehoás descansó con sus antepasados y Jeroboán se sentó en su trono. Jehoás fue enterrado en Samaria con los reyes de Israel.\r\n",
  "14": "14  Ahora bien, cuando a Eliseo le dio la enfermedad de la que más tarde murió, Jehoás, el rey de Israel, bajó a verlo. Se echó sobre él llorando y le dijo: “¡Padre mío, padre mío! ¡El carro de Israel y sus jinetes!”.",
  "15": "15  Eliseo entonces le dijo: “Trae un arco y unas flechas”. Así que él trajo un arco y unas flechas.",
  "16": "16  Eliseo le dijo al rey de Israel: “Agarra el arco”. Así que él lo agarró, y Eliseo puso sus manos sobre las manos del rey.",
  "17": "17  Entonces Eliseo dijo: “Abre la ventana que da hacia el este”. De modo que él la abrió. Y Eliseo le dijo: “¡Dispara!”. Así que él disparó. Eliseo ahora dijo: “¡La flecha de la victoria de Jehová, la flecha de la victoria sobre Siria! Golpearás a Siria en Afec hasta que acabes con ella”.\r\n",
  "18": "18  Luego añadió: “Agarra las flechas”, y el rey las agarró. Entonces le dijo al rey de Israel: “Golpea el suelo”. De manera que él golpeó el suelo tres veces y se detuvo.",
  "19": "19  El hombre del Dios verdadero se indignó con él y le dijo: “¡Deberías haber golpeado el suelo cinco o seis veces! Entonces habrías golpeado a Siria hasta acabar con ella, pero ahora solo golpearás a Siria tres veces”.\r\n",
  "20": "20  Después de aquello Eliseo murió y lo enterraron. Había bandas de saqueadores moabitas que solían entrar en el país a principios de año.",
  "21": "21  Un día, mientras unos hombres enterraban a un muerto, vieron una banda de saqueadores. Así que enseguida arrojaron el cuerpo en la sepultura de Eliseo y huyeron. Cuando el muerto tocó los huesos de Eliseo, volvió a vivir y se puso de pie.\r\n",
  "22": "22  El rey Hazael de Siria oprimió a Israel todos los días de Jehoacaz.",
  "23": "23  Sin embargo, Jehová les mostró favor y les tuvo misericordia. Les tuvo consideración debido a su pacto con Abrahán, Isaac y Jacob. No quiso destruirlos y, hasta el día de hoy, no los ha echado de su presencia.",
  "24": "24  Cuando el rey Hazael de Siria murió, su hijo Ben-Hadad se convirtió en el nuevo rey.",
  "25": "25  Jehoás hijo de Jehoacaz le quitó a Ben-Hadad hijo de Hazael las ciudades que este le había quitado a su padre Jehoacaz durante la guerra. Jehoás lo golpeó tres veces y recuperó las ciudades de Israel."
}