{
  "1": "14  Amasías hijo del rey Jehoás de Judá llegó a ser rey en el segundo año de Jehoás hijo de Jehoacaz, el rey de Israel.",
  "2": "2  Tenía 25 años cuando se convirtió en rey, y reinó 29 años en Jerusalén. Su madre se llamaba Jehoadín de Jerusalén.",
  "3": "3  Él hacía lo que estaba bien a los ojos de Jehová, aunque no como su antepasado David. Amasías lo hizo todo igual que su padre Jehoás.",
  "4": "4  Sin embargo, no se quitaron los lugares altos y la gente seguía haciendo sacrificios y humo de sacrificio en ellos.",
  "5": "5  En cuanto tuvo el reino completamente bajo su control, mató a los siervos suyos que habían asesinado a su padre el rey.",
  "6": "6  Pero no mató a los hijos de los asesinos, de acuerdo con el mandato de Jehová escrito en el libro de la Ley de Moisés: “No se debe matar a los padres por culpa de los hijos ni a los hijos por culpa de los padres. Cada uno debe morir por su propio pecado”.",
  "7": "7  Él derrotó a los edomitas en el valle de la Sal, a 10.000 hombres, y durante la guerra conquistó la ciudad de Sela, que pasó a llamarse Jocteel, y así se llama hasta el día de hoy.\r\n",
  "8": "8  Entonces Amasías envió mensajeros a Jehoás —hijo de Jehoacaz, hijo de Jehú—, el rey de Israel, con este mensaje: “Ven, enfréntate a mí en una batalla”.",
  "9": "9  El rey Jehoás de Israel mandó a decirle al rey Amasías de Judá: “El yerbajo espinoso del Líbano le envió este mensaje al cedro del Líbano: ‘Dale tu hija a mi hijo como esposa’. Pero vino un animal salvaje del Líbano y pisoteó al yerbajo espinoso.",
  "10": "10  Es verdad, derrotaste a Edom, y por eso tu corazón se ha vuelto arrogante. Disfruta de tu gloria, pero quédate en tu casa. ¿Para qué vas a provocar una desgracia y arrastrar a Judá contigo cuando caigas?”.",
  "11": "11  Pero Amasías no hizo caso.\r\nAsí que el rey Jehoás de Israel subió, y él y el rey Amasías de Judá se enfrentaron en una batalla en Bet-Semes, que pertenece a Judá.",
  "12": "12  Israel derrotó a Judá, de manera que todos huyeron, cada uno a su hogar.",
  "13": "13  El rey Jehoás de Israel capturó en Bet-Semes al rey Amasías de Judá, hijo de Jehoás, hijo de Ocozías. Después vinieron a Jerusalén, y él derrumbó parte de la muralla de Jerusalén, desde la Puerta de Efraín hasta la Puerta de la Esquina. La brecha medía 400 codos.",
  "14": "14  Se llevó todo el oro, la plata y todos los objetos que había en la casa de Jehová y en las cámaras del tesoro de la casa del rey, así como rehenes. Luego volvió a Samaria.\r\n",
  "15": "15  En cuanto al resto de la historia de Jehoás, de lo que hizo, de su poder y de cómo peleó contra el rey Amasías de Judá, está escrito en el libro de la historia de los reyes de Israel.",
  "16": "16  Entonces Jehoás descansó con sus antepasados y fue enterrado en Samaria con los reyes de Israel, y su hijo Jeroboán se convirtió en el nuevo rey.\r\n",
  "17": "17  Amasías hijo de Jehoás, el rey de Judá, vivió otros 15 años después de la muerte de Jehoás hijo de Jehoacaz, el rey de Israel.",
  "18": "18  En cuanto al resto de la historia de Amasías, está escrito en el libro de la historia de los reyes de Judá.",
  "19": "19  Más tarde tramaron una conspiración contra él en Jerusalén, y huyó a Lakís, pero mandaron hombres tras él a Lakís, donde lo mataron.",
  "20": "20  Luego lo llevaron de vuelta a caballo, y fue enterrado con sus antepasados en Jerusalén, en la Ciudad de David.",
  "21": "21  Entonces todo el pueblo de Judá hizo rey a Azarías, que tenía 16 años, para que reinara en lugar de su padre Amasías.",
  "22": "22  Él reconstruyó Elat y se la devolvió a Judá después de que el rey descansó con sus antepasados.\r\n",
  "23": "23  Jeroboán hijo del rey Jehoás de Israel llegó a ser rey en Samaria en el año 15 de Amasías hijo de Jehoás, el rey de Judá, y reinó 41 años.",
  "24": "24  Hacía lo que estaba mal a los ojos de Jehová. No dejó de cometer todos los pecados que Jeroboán hijo de Nebat había hecho que Israel cometiera.",
  "25": "25  Él restableció la frontera de Israel desde Lebó-Hamat hasta el mar del Arabá, de acuerdo con las palabras que Jehová, el Dios de Israel, dijo por medio de su siervo Jonás hijo de Amitái, el profeta de Gat-Héfer.",
  "26": "26  Porque Jehová había visto el intenso sufrimiento de Israel. No había nadie que ayudara a Israel, ni siquiera quedaban los indefensos o los débiles.",
  "27": "27  Pero Jehová había prometido no borrar el nombre de Israel de debajo de los cielos. Por eso los salvó por medio de Jeroboán hijo de Jehoás.\r\n",
  "28": "28  En cuanto al resto de la historia de Jeroboán, de todo lo que hizo, de su poder, de cómo peleó y de cómo le devolvió Damasco y Hamat a Judá en Israel, está escrito en el libro de la historia de los reyes de Israel.",
  "29": "29  Entonces Jeroboán descansó con sus antepasados, con los reyes de Israel, y su hijo Zacarías se convirtió en el nuevo rey."
}