{
  "1": "15  Azarías hijo del rey Amasías de Judá llegó a ser rey en el año 27 del rey Jeroboán de Israel.",
  "2": "2  Tenía 16 años cuando se convirtió en rey, y reinó 52 años en Jerusalén. Su madre se llamaba Jecolías de Jerusalén.",
  "3": "3  Él hacía lo que estaba bien a los ojos de Jehová, tal como lo había hecho su padre Amasías.",
  "4": "4  Pero no se quitaron los lugares altos y la gente seguía haciendo sacrificios y humo de sacrificio en ellos.",
  "5": "5  Jehová hirió al rey con lepra, y siguió siendo un leproso hasta el día de su muerte. Vivió en una casa aparte mientras su hijo Jotán estaba al mando de la casa y juzgaba a la gente del país.",
  "6": "6  En cuanto al resto de la historia de Azarías, todo lo que hizo, está escrito en el libro de la historia de los reyes de Judá.",
  "7": "7  Entonces Azarías descansó con sus antepasados y lo enterraron con sus antepasados en la Ciudad de David, y su hijo Jotán se convirtió en el nuevo rey.\r\n",
  "8": "8  Zacarías hijo de Jeroboán llegó a ser rey de Israel en Samaria en el año 38 del rey Azarías de Judá, y reinó durante seis meses.",
  "9": "9  Hizo lo que estaba mal a los ojos de Jehová, tal como lo habían hecho sus antepasados. No dejó de cometer los pecados que Jeroboán hijo de Nebat había hecho que Israel cometiera.",
  "10": "10  Entonces Salum hijo de Jabés conspiró contra él y lo mató en Ibleam. Después de matarlo, se convirtió en el nuevo rey.",
  "11": "11  En cuanto al resto de la historia de Zacarías, está escrito en el libro de la historia de los reyes de Israel.",
  "12": "12  Así se cumplieron las palabras que Jehová le había dicho a Jehú: “Cuatro generaciones de tus hijos se sentarán en el trono de Israel”. Y eso fue lo que pasó.\r\n",
  "13": "13  Salum hijo de Jabés llegó a ser rey en el año 39 del rey Uzías de Judá, y reinó durante un mes en Samaria.",
  "14": "14  Entonces Menahem hijo de Gadí subió desde Tirzá a Samaria y mató a Salum hijo de Jabés en Samaria. Después de matarlo, se convirtió en el nuevo rey.",
  "15": "15  En cuanto al resto de la historia de Salum y de la conspiración que tramó, está escrito en el libro de la historia de los reyes de Israel.",
  "16": "16  Fue entonces cuando Menahem vino desde Tirzá y atacó Tifsá y a todos los que había en ella y en su territorio. Como no le abrieron las puertas de la ciudad, la destruyó y les rajó el vientre a todas las mujeres embarazadas.\r\n",
  "17": "17  Menahem hijo de Gadí llegó a ser rey de Israel en el año 39 del rey Azarías de Judá, y reinó 10 años en Samaria.",
  "18": "18  Hacía lo que estaba mal a los ojos de Jehová. Nunca en toda su vida dejó de cometer todos los pecados que Jeroboán hijo de Nebat había hecho que Israel cometiera.",
  "19": "19  El rey Pul de Asiria entró en el país, y Menahem le dio a Pul 1.000 talentos de plata para que lo ayudara a fortalecer su control sobre el reino.",
  "20": "20  Menahem consiguió la plata cobrándosela a los hombres ricos e importantes de Israel. Le dio al rey de Asiria 50 siclos de plata por cada hombre. Entonces el rey de Asiria se fue y no se quedó en el país.",
  "21": "21  En cuanto al resto de la historia de Menahem, todo lo que hizo, está escrito en el libro de la historia de los reyes de Israel.",
  "22": "22  Entonces Menahem descansó con sus antepasados, y su hijo Pecahías se convirtió en el nuevo rey.\r\n",
  "23": "23  Pecahías hijo de Menahem llegó a ser rey de Israel en Samaria en el año 50 del rey Azarías de Judá, y reinó dos años.",
  "24": "24  Hacía lo que estaba mal a los ojos de Jehová. No dejó de cometer los pecados que Jeroboán hijo de Nebat había hecho que Israel cometiera.",
  "25": "25  Entonces su oficial Pécah hijo de Remalías conspiró contra él y lo mató en Samaria, en la torre fortificada de la casa del rey, junto con Argob y Arié. Lo acompañaban 50 hombres de Galaad. Y, después de matarlo, se convirtió en el nuevo rey.",
  "26": "26  En cuanto al resto de la historia de Pecahías, todo lo que hizo, está escrito en el libro de la historia de los reyes de Israel.\r\n",
  "27": "27  Pécah hijo de Remalías llegó a ser rey de Israel en Samaria en el año 52 del rey Azarías de Judá, y reinó 20 años.",
  "28": "28  Hacía lo que estaba mal a los ojos de Jehová. No dejó de cometer los pecados que Jeroboán hijo de Nebat había hecho que Israel cometiera.",
  "29": "29  En los días del rey Pécah de Israel, el rey Tiglat-Piléser de Asiria invadió y conquistó Ijón, Abel-Bet-Maacá, Janóah, Quedes, Hazor, Galaad y Galilea, toda la tierra de Neftalí, y a los habitantes se los llevó al destierro en Asiria.",
  "30": "30  Entonces Hosea hijo de Elá conspiró contra Pécah hijo de Remalías, lo atacó y lo mató. Y se convirtió en el nuevo rey en el año 20 de Jotán hijo de Uzías.",
  "31": "31  En cuanto al resto de la historia de Pécah, todo lo que hizo, está escrito en el libro de la historia de los reyes de Israel.\r\n",
  "32": "32  Jotán hijo del rey Uzías de Judá llegó a ser rey en el segundo año de Pécah hijo de Remalías, el rey de Israel.",
  "33": "33  Tenía 25 años cuando se convirtió en rey, y reinó 16 años en Jerusalén. Su madre se llamaba Jerusá hija de Sadoc.",
  "34": "34  Él hacía lo que estaba bien a los ojos de Jehová, tal como lo había hecho su padre Uzías.",
  "35": "35  Sin embargo, no se quitaron los lugares altos y la gente seguía haciendo sacrificios y humo de sacrificio en ellos. Él fue quien construyó la puerta superior de la casa de Jehová.",
  "36": "36  En cuanto al resto de la historia de Jotán, lo que hizo, está escrito en el libro de la historia de los reyes de Judá.",
  "37": "37  En aquellos días, Jehová comenzó a enviar a Rezín, el rey de Siria, y a Pécah hijo de Remalías a atacar a Judá.",
  "38": "38  Entonces Jotán descansó con sus antepasados, y lo enterraron con sus antepasados en la Ciudad de David, su antepasado. Y su hijo Acaz se convirtió en el nuevo rey."
}