{
  "1": "16  Acaz hijo del rey Jotán de Judá llegó a ser rey en el año 17 de Pécah hijo de Remalías.",
  "2": "2  Acaz tenía 20 años cuando se convirtió en rey, y reinó 16 años en Jerusalén. No hizo lo que estaba bien a los ojos de Jehová su Dios, como sí lo había hecho su antepasado David.",
  "3": "3  En vez de eso, siguió los pasos de los reyes de Israel, y hasta a su propio hijo lo quemó en el fuego, imitando las prácticas detestables de las naciones que Jehová había expulsado delante de los israelitas.",
  "4": "4  Además, hacía sacrificios y humo de sacrificio en los lugares altos, en las colinas y debajo de todos los árboles frondosos.\r\n",
  "5": "5  Fue entonces cuando el rey Rezín de Siria y Pécah hijo de Remalías, el rey de Israel, subieron a pelear contra Jerusalén. Cercaron a Acaz, pero no lograron conquistar la ciudad.",
  "6": "6  Por aquel tiempo, el rey Rezín de Siria le devolvió Elat a Edom, y después expulsó de Elat a los judíos. Los edomitas ocuparon Elat y siguen allí hasta el día de hoy.",
  "7": "7  Así que Acaz le envió mensajeros al rey Tiglat-Piléser de Asiria para decirle: “Soy tu siervo y tu hijo. Sube y sálvame de las manos del rey de Siria y del rey de Israel, que están atacándome”.",
  "8": "8  Acaz entonces tomó la plata y el oro que había en la casa de Jehová y en las cámaras del tesoro de la casa del rey, y le envió al rey de Asiria un soborno.",
  "9": "9  El rey de Asiria accedió, subió a Damasco, la conquistó, envió a sus habitantes al destierro en Quir y mató a Rezín.\r\n",
  "10": "10  Entonces el rey Acaz fue a Damasco a ver al rey Tiglat-Piléser de Asiria. Cuando el rey Acaz vio el altar que había en Damasco, le envió al sacerdote Uriya un plano del altar que mostraba su diseño y cómo estaba hecho.",
  "11": "11  El sacerdote Uriya construyó un altar siguiendo las instrucciones que el rey Acaz le había enviado desde Damasco. Y, antes de que el rey Acaz regresara de Damasco, el sacerdote Uriya lo terminó.",
  "12": "12  Cuando el rey volvió de Damasco y vio el altar, se acercó y presentó ofrendas en él.",
  "13": "13  Y siguió haciendo humear en ese altar sus ofrendas quemadas y sus ofrendas de grano. También derramó sobre él sus ofrendas líquidas y lo salpicó con la sangre de sus sacrificios de paz.",
  "14": "14  Entonces el altar de cobre que estaba delante de Jehová lo quitó de su lugar frente a la casa —entre su propio altar y la casa de Jehová— y lo puso al lado norte de su propio altar.",
  "15": "15  El rey Acaz le ordenó al sacerdote Uriya: “Haz humear en el gran altar la ofrenda quemada de la mañana, así como la ofrenda de grano de la tarde, la ofrenda quemada del rey y su ofrenda de grano, y también las ofrendas quemadas, las ofrendas de grano y las ofrendas líquidas de toda la gente. Salpícalo con toda la sangre de las ofrendas quemadas y de los demás sacrificios. En cuanto al altar de cobre, ya decidiré qué hacer con él”.",
  "16": "16  Y el sacerdote Uriya hizo todo lo que el rey Acaz le mandó.\r\n",
  "17": "17  Además, el rey Acaz cortó en pedazos los paneles laterales de los carritos y les quitó las palanganas. El Mar, que estaba sobre los toros de cobre, lo bajó y lo puso sobre un suelo de piedra.",
  "18": "18  Y quitó de la casa de Jehová la estructura cubierta para el sábado que habían construido en la casa, así como la entrada exterior del rey. Hizo esto debido al rey de Asiria.\r\n",
  "19": "19  En cuanto al resto de la historia de Acaz, lo que hizo, está escrito en el libro de la historia de los reyes de Judá.",
  "20": "20  Entonces Acaz descansó con sus antepasados y fue enterrado con sus antepasados en la Ciudad de David, y su hijo Ezequías se convirtió en el nuevo rey."
}