{
  "1": "17  Hosea hijo de Elá llegó a ser rey de Israel en Samaria en el año 12 del rey Acaz de Judá, y gobernó nueve años.",
  "2": "2  Hacía lo que estaba mal a los ojos de Jehová, aunque no tanto como los reyes de Israel que hubo antes de él.",
  "3": "3  El rey Salmanasar de Asiria subió a atacarlo, y Hosea se convirtió en su siervo y empezó a pagarle tributo.",
  "4": "4  Sin embargo, el rey de Asiria se enteró de que Hosea estaba implicado en una conspiración, pues este había mandado mensajeros al rey So de Egipto y había dejado de llevarle el tributo como en años anteriores. Así que el rey de Asiria lo metió en prisión y lo dejó allí atado.\r\n",
  "5": "5  El rey de Asiria invadió todo el país. Llegó a Samaria y la mantuvo cercada por tres años.",
  "6": "6  Y, en el noveno año de Hosea, el rey de Asiria conquistó Samaria. Entonces se llevó al pueblo de Israel al destierro en Asiria y los hizo vivir en Halá y en Habor, junto al río Gozán,  y en las ciudades de los medos.\r\n",
  "7": "7  Esto pasó porque el pueblo de Israel había pecado contra Jehová su Dios, quien lo había liberado de la tierra de Egipto y del dominio del faraón, el rey de Egipto. Adoraron a otros dioses",
  "8": "8  y siguieron las costumbres de las naciones que Jehová había expulsado delante de los israelitas y las costumbres que habían establecido los reyes de Israel.\r\n",
  "9": "9  Los israelitas se envolvieron en cosas que Jehová su Dios no veía bien. Construían lugares altos en todas sus ciudades, tanto en las torres de vigilancia como en las ciudades fortificadas.",
  "10": "10  Y se hacían columnas sagradas y postes sagrados en todas las colinas altas y debajo de todos los árboles frondosos;",
  "11": "11  y en todos los lugares altos hacían humo de sacrificio, igual que las naciones que Jehová había expulsado delante de ellos llevándolas al destierro. Hacían cosas malas para provocar a Jehová.\r\n",
  "12": "12  Servían a ídolos repugnantes aunque Jehová les había dicho “¡No hagan eso!”.",
  "13": "13  Jehová les daba advertencias a Israel y a Judá por medio de todos sus profetas y de todos los hombres de visiones. Les decía: “¡Dejen sus malos caminos y vuelvan! Obedezcan mis mandamientos y mis estatutos, todo lo que está escrito en la ley que les di a sus antepasados y que les envié por medio de mis siervos los profetas”.",
  "14": "14  Pero ellos no hicieron caso. Fueron igual de tercos que sus antepasados, quienes no habían mostrado fe en Jehová su Dios.",
  "15": "15  Seguían rechazando sus normas, el pacto que él había hecho con sus antepasados y los recordatorios que les había dado como advertencia. No dejaron de adorar ídolos inútiles y ellos mismos se hicieron inútiles. Así imitaron a las naciones que los rodeaban aunque Jehová les había dicho que no las imitaran.\r\n",
  "16": "16  Dejaban a un lado todos los mandamientos de Jehová su Dios. Hicieron dos estatuas metálicas de un becerro y también un poste sagrado. Se inclinaron ante todo el ejército de los cielos y sirvieron a Baal.",
  "17": "17  Además, a sus hijos y sus hijas los quemaron en el fuego, practicaron la adivinación y buscaron presagios. Se dedicaban a hacer lo que estaba mal a los ojos de Jehová para provocarlo.\r\n",
  "18": "18  Jehová se enojó mucho con Israel, se enojó tanto que los quitó de su vista. No dejó que quedara ninguno de ellos, solo la tribu de Judá.\r\n",
  "19": "19  Y ni siquiera Judá obedeció los mandamientos de Jehová su Dios. También ellos siguieron las costumbres que siguió Israel.",
  "20": "20  Jehová rechazó a todos los descendientes de Israel, los humilló y los entregó en manos de saqueadores hasta que los echó lejos de su presencia.",
  "21": "21  Él arrancó a Israel de la casa de David, y ellos hicieron rey a Jeroboán hijo de Nebat. Pero Jeroboán hizo que Israel dejara de seguir a Jehová y cometiera un gran pecado.",
  "22": "22  Y el pueblo de Israel siguió cometiendo los mismos pecados que había cometido Jeroboán. No se apartaron de esos pecados",
  "23": "23  hasta que Jehová quitó a Israel de su vista, tal como lo había declarado por medio de todos sus siervos los profetas. Así que Israel fue desterrado de su país y llevado a Asiria, donde sigue hasta el día de hoy.\r\n",
  "24": "24  El rey de Asiria entonces trajo gente de Babilonia, Cutá, Avá, Hamat y Sefarvaim, e hizo que se establecieran en las ciudades de Samaria en lugar de los israelitas. Ocuparon Samaria y vivieron en sus ciudades.",
  "25": "25  Cuando llegaron a vivir allí, no adoraban a Jehová. Así que Jehová les envió leones, que mataron a algunos de ellos.",
  "26": "26  Entonces le mandaron decir al rey de Asiria: “Las naciones que deportaste y reubicaste en las ciudades de Samaria no conocen la religión del Dios del país. Y por eso, como allí nadie conoce la religión del Dios del país, él les ha estado enviando leones que están matando a la gente”.\r\n",
  "27": "27  Al oír eso, el rey de Asiria ordenó: “Hagan que uno de los sacerdotes que ustedes desterraron de ese país se vaya a vivir de nuevo para allá y les enseñe la religión del Dios del país”.",
  "28": "28  De modo que uno de los sacerdotes que habían desterrado de Samaria volvió para quedarse a vivir en Betel y se puso a enseñarles cómo debían adorar a Jehová.\r\n",
  "29": "29  Sin embargo, cada una de las naciones hizo su propio dios, y los colocaron en los templos de los lugares altos que los samaritanos habían construido. Cada una de las naciones hizo esto en las ciudades donde vivían.",
  "30": "30  Los hombres de Babilonia hicieron a Sucot-Benot, los de Cut hicieron a Nergal, los de Hamat hicieron a Asimá",
  "31": "31  y los aveos hicieron a Nibhaz y a Tartac. Los sefarvitas quemaban a sus hijos en el fuego en honor a Adramélec y Anamélec, los dioses de Sefarvaim.",
  "32": "32  Aunque adoraban a Jehová, nombraron a hombres del pueblo para que fueran sacerdotes en los lugares altos. Estos les prestaban servicio en los templos de los lugares altos.",
  "33": "33  Así que adoraban a Jehová, pero también adoraban a sus propios dioses según la religión de los países de los que habían sido deportados.\r\n",
  "34": "34  Hasta el día de hoy practican sus religiones anteriores. Ninguno de ellos adora a Jehová y ninguno sigue sus estatutos ni sus decisiones judiciales, ni tampoco la Ley ni el mandamiento que Jehová les dio a los hijos de Jacob, a quien le cambió el nombre y le puso Israel.",
  "35": "35  Cuando Jehová hizo un pacto con los israelitas, él les mandó: “No adoren a otros dioses, y no se inclinen ante ellos ni les sirvan ni les hagan sacrificios.",
  "36": "36  Más bien, es a Jehová —quien los sacó de la tierra de Egipto con gran poder y brazo poderoso— a quien deben adorar y ante quien deben inclinarse y a quien deben hacerle sacrificios.",
  "37": "37  Y siempre deben seguir con cuidado las normas, las decisiones judiciales, la Ley y el mandamiento que él escribió para ustedes, y no adoren a otros dioses.",
  "38": "38  No olviden el pacto que yo hice con ustedes, y no adoren a otros dioses.",
  "39": "39  Más bien, es a Jehová su Dios a quien deben adorar, porque es él quien los rescatará de las manos de todos sus enemigos”.\r\n",
  "40": "40  Pero estas naciones no obedecieron, y siguieron practicando su religión anterior.",
  "41": "41  Así, aunque estas naciones adoraban a Jehová, al mismo tiempo servían a sus imágenes esculpidas. Y sus hijos y sus nietos han seguido haciendo lo mismo que sus antepasados hasta el día de hoy."
}