{
  "1": "18  Y en el tercer año de Hosea hijo de Elah el rey de Israel aconteció que Ezequías hijo de Acaz el rey de Judá llegó a ser rey.",
  "2": "2  Veinticinco años de edad tenía cuando empezó a reinar, y por veintinueve años reinó en Jerusalén. Y el nombre de su madre era Abí hija de Zacarías.",
  "3": "3  Y él continuó haciendo lo que era recto a los ojos de Jehová, conforme a todo lo que había hecho David su antepasado.",
  "4": "4  Él fue quien quitó los lugares altos e hizo pedazos las columnas sagradas y cortó el poste sagrado y trituró la serpiente de cobre que Moisés había hecho; porque hasta aquellos días los hijos de Israel de continuo habían estado haciéndole humo de sacrificio, y solía llamársele el ídolo-serpiente de cobre.",
  "5": "5  En Jehová el Dios de Israel confió él; y después de él resultó que no hubo nadie como él entre todos los reyes de Judá, aun los que habían sido antes de él.",
  "6": "6  Y él siguió adhiriéndose a Jehová. No se desvió de seguirlo, sino que continuó guardando sus mandamientos que Jehová había mandado a Moisés.",
  "7": "7  Y Jehová resultó estar con él. Adondequiera que salía actuaba prudentemente; y procedió a rebelarse contra el rey de Asiria y no le sirvió.",
  "8": "8  Fue él quien derribó a los filisteos aun hasta Gaza, y también sus territorios, desde la torre de los atalayas aun hasta la ciudad fortificada.\r\n",
  "9": "9  Y en el año cuarto del rey Ezequías, es decir, el año séptimo de Hosea hijo de Elah el rey de Israel, aconteció que Salmanasar el rey de Asiria subió contra Samaria y empezó a ponerle sitio.",
  "10": "10  Y lograron tomarla al cabo de tres años; en el año sexto de Ezequías, es decir, el año noveno de Hosea el rey de Israel, fue tomada Samaria.",
  "11": "11  Después de aquello el rey de Asiria se llevó a Israel al destierro en Asiria y los estableció en Halah y en Habor, junto al río Gozán, y en las ciudades de los medos,",
  "12": "12  debido a que no habían escuchado la voz de Jehová su Dios, sino que siguieron traspasando su pacto, aun todo lo que había mandado Moisés el siervo de Jehová. Ni escucharon ni ejecutaron.\r\n",
  "13": "13  Y en el año catorce del rey Ezequías, Senaquerib el rey de Asiria subió contra todas las ciudades fortificadas de Judá y procedió a apoderarse de ellas.",
  "14": "14  De manera que Ezequías el rey de Judá envió a decir al rey de Asiria en Lakís: “He pecado. Vuélvete de contra mí. Lo que me impongas llevaré”. Por lo tanto, el rey de Asiria impuso a Ezequías el rey de Judá trescientos talentos de plata y treinta talentos de oro.",
  "15": "15  Por eso Ezequías dio toda la plata que se hallaba en la casa de Jehová y en los tesoros de la casa del rey.",
  "16": "16  En aquel tiempo Ezequías cortó las puertas del templo de Jehová y las jambas de puerta que Ezequías el rey de Judá había revestido, y entonces las dio al rey de Asiria.\r\n",
  "17": "17  Y el rey de Asiria procedió a enviar a Tartán y a Rabsarís y a Rabsaqué desde Lakís al rey Ezequías con una pesada fuerza militar a Jerusalén, para que subieran y llegaran a Jerusalén. De manera que subieron y llegaron y se detuvieron junto al conducto del estanque superior, que está en la calzada del campo del lavandero.",
  "18": "18  Y se pusieron a llamar vigorosamente al rey, pero salieron a ellos Eliaquim hijo de Hilquías, que estaba sobre la casa, y Sebnah el secretario, y Joah hijo de Asaf el registrador.\r\n",
  "19": "19  Por consiguiente, Rabsaqué les dijo: “Por favor, digan a Ezequías: ‘Esto es lo que ha dicho el gran rey, el rey de Asiria: “¿Cuál es esta confianza en que has confiado?",
  "20": "20  Has dicho (pero es la palabra de labios): ‘Hay consejo y poderío para la guerra’. Ahora bien, ¿en quién has cifrado tu confianza, para que te hayas rebelado contra mí?",
  "21": "21  Ahora, ¡mira!, has cifrado tu confianza en el sostén de esta caña quebrantada, Egipto, la cual, si un hombre se apoyara en ella, ciertamente entraría en la palma de su mano y la traspasaría. Así es Faraón el rey de Egipto para todos los que cifran su confianza en él.",
  "22": "22  Y en caso de que me digan ustedes: ‘Es en Jehová nuestro Dios en quien hemos cifrado nuestra confianza’, ¿no es este aquel cuyos lugares altos y cuyos altares Ezequías ha quitado, mientras dice a Judá y Jerusalén: ‘Ante este altar deben ustedes inclinarse en Jerusalén’?”’.",
  "23": "23  Ahora, pues, sírvete hacer una apuesta con mi señor el rey de Asiria, y déjame darte dos mil caballos [para ver] si puedes, por tu parte, poner jinetes sobre ellos.",
  "24": "24  ¿Cómo, pues, podrías volver atrás el rostro de un solo gobernador de los siervos más pequeños de mi señor, mientras tú, por tu parte, cifras tu confianza en Egipto por carros y por hombres de a caballo?",
  "25": "25  Ahora bien, ¿será sin autorización de parte de Jehová como he subido contra este lugar para arruinarlo? Jehová mismo me dijo: ‘Sube contra este país, y tienes que arruinarlo’”.\r\n",
  "26": "26  Ante esto, Eliaquim hijo de Hilquías, y Sebnah y Joah dijeron a Rabsaqué: “Sírvete hablar con tus siervos en el lenguaje siríaco, porque podemos escuchar; y no nos hables en el lenguaje de los judíos a oídos de la gente que está sobre el muro”.",
  "27": "27  Pero les dijo Rabsaqué: “¿Acaso es a tu señor y a ti a quienes me ha enviado mi señor a hablar estas palabras? ¿No es a los hombres que se hallan sentados sobre el muro, para que ellos coman su propio excremento y beban sus propios orines con ustedes?”.\r\n",
  "28": "28  Y Rabsaqué continuó estando de pie y clamando en alta voz en el lenguaje de los judíos; y pasó a hablar y decir: “Oigan la palabra del gran rey, el rey de Asiria.",
  "29": "29  Esto es lo que ha dicho el rey: ‘No los engañe Ezequías, porque él no puede librarlos de mi mano.",
  "30": "30  Y no los haga confiar Ezequías en Jehová, diciendo: “Sin falta Jehová nos librará, y esta ciudad no será dada en la mano del rey de Asiria”.",
  "31": "31  No escuchen a Ezequías; porque esto es lo que ha dicho el rey de Asiria: “Háganme una capitulación, y salgan a mí, y coma cada cual de su propia vid y cada cual de su propia higuera, y beba cada cual el agua de su propia cisterna,",
  "32": "32  hasta que yo venga y realmente los lleve a una tierra semejante a su propia tierra, una tierra de grano y vino nuevo, una tierra de pan y viñas, una tierra de olivos aceiteros y miel; y sigan viviendo para que no mueran. Y no escuchen a Ezequías, porque los ilusiona al decir: ‘Jehová mismo nos librará’.",
  "33": "33  ¿Acaso los dioses de las naciones han librado de manera alguna cada cual a su propio país de la mano del rey de Asiria?",
  "34": "34  ¿Dónde están los dioses de Hamat y de Arpad? ¿Dónde están los dioses de Sefarvaim, de Hená y de Ivá? ¿Han librado ellos a Samaria de mi mano?",
  "35": "35  ¿Quiénes hay entre todos los dioses de los países que hayan librado su país de mi mano, para que Jehová libre a Jerusalén de mi mano?”’”.\r\n",
  "36": "36  Y la gente se quedó callada y no le respondió palabra, pues fue el mandamiento del rey, que dijo: “No deben contestarle”.",
  "37": "37  Pero Eliaquim hijo de Hilquías, que estaba sobre la casa, y Sebnah el secretario, y Joah hijo de Asaf el registrador llegaron a donde Ezequías con sus prendas de vestir rasgadas, y le refirieron las palabras de Rabsaqué."
}