{
  "1": "19  Tan pronto como el rey Ezequías oyó esto, se rasgó la ropa, se cubrió de tela de saco y entró en la casa de Jehová.",
  "2": "2  Entonces mandó a Eliaquim, que estaba a cargo de la casa, al secretario Sebná y a los ancianos de los sacerdotes, cubiertos de tela de saco, a que fueran a ver al profeta Isaías, el hijo de Amoz.",
  "3": "3  Ellos le dijeron: “Esto es lo que dice Ezequías: ‘Hoy es un día de angustia, de reprensión y de humillación, porque los hijos ya están listos para nacer pero no hay fuerzas para dar a luz.",
  "4": "4  Tal vez Jehová tu Dios oiga todas las palabras del rabsaqué, a quien su señor el rey de Asiria envió para desafiar al Dios vivo, y entonces le pida cuentas por las palabras que Jehová tu Dios ha oído. Así que haz una oración a favor del resto que ha sobrevivido’”.\r\n",
  "5": "5  De manera que los siervos del rey Ezequías entraron adonde estaba Isaías,",
  "6": "6  e Isaías les dijo: “Deben decirle a su señor: ‘Esto es lo que dice Jehová: “No tengas miedo por las palabras que has oído, esas blasfemias que los sirvientes del rey de Asiria dijeron contra mí.",
  "7": "7  Voy a poner un pensamiento en su mente, y él oirá una noticia y regresará a su país; y haré que caiga a espada en su propio país”’”.\r\n",
  "8": "8  Cuando el rabsaqué oyó que el rey de Asiria se había retirado de Lakís, regresó a verlo y lo encontró peleando contra Libná.",
  "9": "9  Entonces al rey le dijeron sobre el rey Tirhacá de Etiopía: “Ha salido a pelear contra ti”. Entonces él volvió a enviarle mensajeros a Ezequías con esta orden:",
  "10": "10  “Esto es lo que ustedes deben decirle al rey Ezequías de Judá: ‘No dejes que tu Dios, en quien confías, te engañe diciendo “Jerusalén no caerá en manos del rey de Asiria”.",
  "11": "11  ¡Mira! Tú has oído lo que los reyes de Asiria les hicieron a todos los países que destruyeron. ¿Y crees que tú te vas a salvar?",
  "12": "12  ¿Acaso los dioses de las naciones destruidas por mis antepasados pudieron salvarlas? ¿Dónde están ahora Gozán, Harán, Rézef y la gente de Edén que estaba en Tel-Asar?",
  "13": "13  ¿Dónde están el rey de Hamat, el rey de Arpad y los reyes de las ciudades de Sefarvaim, Hená e Ivá?’”.\r\n",
  "14": "14  Ezequías recibió las cartas de mano de los mensajeros y las leyó. Después subió a la casa de Jehová y las extendió delante de Jehová.",
  "15": "15  Y Ezequías se puso a orar delante de Jehová y a decir: “Oh, Jehová, Dios de Israel, que estás sentado en tu trono sobre los querubines, solo tú eres el Dios verdadero de todos los reinos de la tierra. Tú hiciste los cielos y la tierra.",
  "16": "16  ¡Oh, Jehová, inclina tu oído y escucha! ¡Oh, Jehová, abre tus ojos y mira! Escucha las palabras que Senaquerib ha enviado para desafiar al Dios vivo.",
  "17": "17  Oh, Jehová, es un hecho que los reyes de Asiria han devastado las naciones y sus tierras.",
  "18": "18  Y han echado sus dioses al fuego, porque no eran dioses, sino objetos hechos por manos humanas, eran madera y piedra. Por eso pudieron destruirlos.",
  "19": "19  Pero ahora, oh, Jehová nuestro Dios, por favor, sálvanos de sus manos para que todos los reinos de la tierra sepan que solo tú eres Dios, oh, Jehová”.\r\n",
  "20": "20  Entonces Isaías hijo de Amoz le envió a Ezequías este mensaje: “Esto es lo que dice Jehová, el Dios de Israel: ‘He escuchado la oración que me hiciste sobre el rey Senaquerib de Asiria.",
  "21": "21  Estas son las palabras que Jehová ha dicho en contra de él:\r\n“La hija virgen de Sion te desprecia, se burla de ti.\r\nLa hija de Jerusalén menea la cabeza al mirarte.\r\n",
  "22": "22  ¿A quién desafiaste y contra quién blasfemaste?\r\n ¿Contra quién alzaste la voz y levantaste tu arrogante mirada?\r\n¡Contra el Santo de Israel! \r\n",
  "23": "23  Mediante tus mensajeros desafiaste a Jehová y dijiste:\r\n ‘Con mis numerosos carros de guerra subiré a lo alto de las montañas, a las partes más remotas del Líbano.\r\nCortaré sus cedros más altos, sus mejores enebros.\r\nEntraré en sus refugios más distantes, sus bosques más densos.\r\n",
  "24": "24  Cavaré pozos y beberé aguas extranjeras; secaré todas las corrientes de Egipto con las plantas de mis pies’.\r\n",
  "25": "25  ¿No lo has oído? Esto se decidió hace tiempo.\r\nHan pasado muchos días desde que lo preparé. \r\nAhora lo realizaré. \r\nConvertirás ciudades fortificadas en montones de ruinas abandonadas. \r\n",
  "26": "26  Sus habitantes estarán indefensos; se llenarán de terror y serán avergonzados.\r\n Acabarán como la vegetación del campo y la hierba verde, como la hierba de las azoteas, quemada por el viento del este.\r\n",
  "27": "27  Pero yo sé bien cuándo te sientas, cuándo sales y cuándo entras, y cuándo estás furioso conmigo,",
  "28": "28  porque tu furia contra mí y tus rugidos han llegado a mis oídos.\r\n Así que pondré mi garfio en tu nariz y mi freno entre tus labios, y te haré volver por donde viniste”. \r\n",
  "29": "29  ”’Y esto te servirá de señal: este año ustedes comerán lo que brote por sí solo, y el segundo año comerán el grano que eso produzca, pero al tercer año van a sembrar y cosechar, van a plantar viñas y comer su fruto.",
  "30": "30  Los de la casa de Judá que escapen, los que queden, echarán raíces hacia abajo y producirán fruto hacia arriba.",
  "31": "31  Porque de Jerusalén saldrá un resto, y del monte Sion saldrán sobrevivientes. El celo de Jehová de los ejércitos hará esto.\r\n",
  "32": "32  ”’Por lo tanto, esto es lo que dice Jehová sobre el rey de Asiria:\r\n “No entrará en esta ciudad, no disparará ninguna flecha contra ella, ni se enfrentará a ella con un escudo, ni levantará una rampa para atacarla. \r\n",
  "33": "33  Volverá por donde vino; no entrará en esta ciudad”, dice Jehová.\r\n",
  "34": "34  “Defenderé esta ciudad y la salvaré por mí y por mi siervo David”’”.\r\n",
  "35": "35  Esa misma noche, el ángel de Jehová salió y mató a 185.000 hombres en el campamento de los asirios. Quienes se levantaron temprano por la mañana vieron todos los cadáveres.",
  "36": "36  Así que el rey Senaquerib de Asiria se fue, regresó a Nínive y se quedó allí.",
  "37": "37  Y, mientras se inclinaba en el templo de su dios Nisroc, sus propios hijos, Adramélec y Sarézer, lo mataron a espada y luego huyeron a la tierra de Ararat. Y su hijo Esar-Hadón se convirtió en el nuevo rey."
}