{
  "1": "2  Y cuando Jehová había de llevarse a Elías a los cielos en una tempestad de viento, aconteció que Elías y Eliseo procedieron a partir de Guilgal.",
  "2": "2  Y Elías empezó a decir a Eliseo: “Siéntate aquí, por favor, porque Jehová mismo me ha enviado aun hasta Betel”. Pero Eliseo dijo: “Tan ciertamente como que vive Jehová y como que vive tu alma, yo ciertamente no te dejaré”. De modo que bajaron a Betel.",
  "3": "3  Entonces los hijos de los profetas que se hallaban en Betel salieron a Eliseo y le dijeron: “¿Realmente sabes tú que hoy Jehová va a quitar a tu amo de la jefatura sobre ti?”. A lo que él dijo: “Bien lo sé yo también. Guarden silencio”.\r\n",
  "4": "4  Elías ahora le dijo: “Eliseo, siéntate aquí, por favor, porque Jehová mismo me ha enviado a Jericó”. Pero él dijo: “Tan ciertamente como que vive Jehová y como que vive tu alma, yo ciertamente no te dejaré”. De modo que llegaron a Jericó.",
  "5": "5  Entonces los hijos de los profetas que se hallaban en Jericó se acercaron a Eliseo y le dijeron: “¿Realmente sabes tú que hoy Jehová va a quitar a tu amo de la jefatura sobre ti?”. A lo que dijo: “Bien lo sé yo también. Guarden silencio”.\r\n",
  "6": "6  Elías ahora le dijo: “Siéntate aquí, por favor, porque Jehová mismo me ha enviado al Jordán”. Pero él dijo: “Tan ciertamente como que vive Jehová y como que vive tu alma, yo ciertamente no te dejaré”. De modo que los dos siguieron adelante.",
  "7": "7  Y había cincuenta hombres de los hijos de los profetas que fueron y se quedaron parados a la vista, a cierta distancia; pero, en cuanto a ellos dos, estuvieron parados junto al Jordán.",
  "8": "8  Entonces Elías tomó su prenda de vestir oficial y la envolvió y golpeó las aguas, y estas se dividieron gradualmente para acá y para allá, de manera que ambos cruzaron por el suelo seco.\r\n",
  "9": "9  Y aconteció que, en cuanto habían cruzado, Elías mismo dijo a Eliseo: “Pide lo que he de hacer por ti antes que sea quitado de ti”. A lo que dijo Eliseo: “Por favor, que dos partes de tu espíritu vengan a mí”.",
  "10": "10  A lo que él dijo: “Has pedido una cosa difícil. Si me ves cuando sea quitado de ti, te sucederá así; pero si no [me ves], no sucederá”.\r\n",
  "11": "11  Y aconteció que, mientras ellos iban andando, hablando al andar, pues, ¡mire!, un carro de guerra de fuego y caballos de fuego, y estos procedieron a hacer una separación entre los dos; y Elías fue ascendiendo a los cielos en la tempestad de viento.",
  "12": "12  Durante todo este tiempo Eliseo estaba viendo esto, y clamaba: “¡Padre mío, padre mío, el carro de guerra de Israel y sus hombres de a caballo!”. Y no lo vio más. En consecuencia, asió sus propias prendas de vestir y las rasgó en dos pedazos.",
  "13": "13  Después de eso alzó la prenda de vestir oficial de Elías que se le había caído, y regresó y se situó junto a la orilla del Jordán.",
  "14": "14  Entonces tomó la prenda de vestir oficial de Elías que se le había caído y golpeó las aguas y dijo: “¿Dónde está Jehová el Dios de Elías, aun Él?”. Cuando golpeó las aguas, entonces estas se dividieron gradualmente para acá y para allá, de manera que Eliseo cruzó.\r\n",
  "15": "15  Cuando los hijos de los profetas que estaban en Jericó lo vieron desde alguna distancia, empezaron a decir: “El espíritu de Elías se ha posado sobre Eliseo”. Por consiguiente, fueron a su encuentro y se inclinaron a tierra ante él.",
  "16": "16  Y pasaron a decirle: “Aquí ves que hay con tus siervos cincuenta hombres, personas valientes. Permite que vayan, por favor, y busquen a tu amo. Quizás el espíritu de Jehová lo haya alzado y entonces arrojado sobre una de las montañas o en uno de los valles”. Pero él dijo: “No deben enviarlos”.",
  "17": "17  Y siguieron instándolo hasta que él se abochornó, de modo que dijo: “Envíen”. Ellos ahora enviaron a cincuenta hombres; y siguieron buscando por tres días, pero no lo hallaron.",
  "18": "18  Cuando volvieron a él, él estaba morando en Jericó. Entonces les dijo: “¿No les dije: ‘No vayan’?”.\r\n",
  "19": "19  Con el tiempo los hombres de la ciudad dijeron a Eliseo: “Mira, pues, la situación de la ciudad es buena, tal como ve mi amo; pero el agua es mala, y la tierra está causando abortos”.",
  "20": "20  Ante eso, él dijo: “Tráiganme una escudilla nueva y pongan sal en ella”. De modo que se la trajeron.",
  "21": "21  Entonces él salió a la fuente del agua y echó sal en ella y dijo: “Esto es lo que ha dicho Jehová: ‘De veras hago saludable esta agua. Ya no resultará en muerte ni en causar abortos’”.",
  "22": "22  Y el agua continúa saneada hasta el día de hoy, conforme a la palabra de Eliseo que él habló.\r\n",
  "23": "23  Y procedió a subir de allí a Betel. Mientras iba subiendo por el camino, hubo unos muchachitos que salieron de la ciudad y empezaron a mofarse de él y que siguieron diciéndole: “¡Sube, calvo! ¡Sube, calvo!”.",
  "24": "24  Por fin él se volvió hacia atrás y los vio e invocó el mal contra ellos en el nombre de Jehová. Entonces dos osas salieron del bosque y se pusieron a despedazar a cuarenta y dos niños del número de ellos.",
  "25": "25  Y él siguió yendo de allí al monte Carmelo, y de allí se volvió a Samaria."
}