{
  "1": "2  Cuando Jehová estaba por llevarse a Elías al cielo en una tempestad de viento, Elías y Eliseo salieron de Guilgal.",
  "2": "2  Elías le dijo a Eliseo: “Quédate aquí, por favor, porque Jehová me ha enviado a Betel”. Pero Eliseo contestó: “Tan cierto como que Jehová y tú viven, yo no voy a dejarte”. Así que bajaron a Betel.",
  "3": "3  Entonces los hijos de los profetas que estaban en Betel salieron al encuentro de Eliseo y le preguntaron: “¿Sabes que hoy Jehová se va a llevar a tu señor, y que dejará de ser tu maestro?”. A lo que él dijo: “Sí, ya lo sé. No hablen de eso”.\r\n",
  "4": "4  Elías ahora le dijo: “Eliseo, quédate aquí, por favor, porque Jehová me ha enviado a Jericó”. Pero él contestó: “Tan cierto como que Jehová y tú viven, yo no voy a dejarte”. Así que llegaron a Jericó.",
  "5": "5  Entonces los hijos de los profetas que estaban en Jericó se acercaron a Eliseo y le preguntaron: “¿Sabes que hoy Jehová se va a llevar a tu señor y dejará de ser tu maestro?”. A lo que dijo: “Sí, ya lo sé. No hablen de eso”.\r\n",
  "6": "6  Elías ahora le dijo: “Quédate aquí, por favor, porque Jehová me ha enviado al Jordán”. Pero él contestó: “Tan cierto como que Jehová y tú viven, yo no voy a dejarte”. Así que los dos siguieron adelante.",
  "7": "7  Y también fueron 50 de los hijos de los profetas y se quedaron mirando desde lejos mientras ellos dos estaban parados junto al Jordán.",
  "8": "8  Entonces Elías enrolló su prenda de vestir oficial y golpeó las aguas, y estas se dividieron hacia la izquierda y hacia la derecha, de manera que los dos cruzaron por suelo seco.\r\n",
  "9": "9  En cuanto terminaron de cruzar, Elías le dijo a Eliseo: “Dime lo que quieres que haga por ti antes de que se me separe de tu lado”. Eliseo le pidió: “Por favor, ¿podría recibir una porción doble de tu espíritu?”.",
  "10": "10  Él le respondió: “Has pedido algo difícil. Si me ves cuando se me separe de ti, recibirás lo que pediste; pero, si no me ves, entonces no”.\r\n",
  "11": "11  Mientras iban andando y conversando, de pronto los separó un carro de fuego con caballos de fuego, y Elías subió al cielo en la tempestad de viento.",
  "12": "12  Eliseo estaba mirando y gritaba: “¡Padre mío, padre mío! ¡El carro de Israel y sus jinetes!”. Cuando ya no alcanzó a verlo, se agarró la ropa y la rasgó en dos.",
  "13": "13  Después de eso, recogió la prenda de vestir oficial de Elías, que se le había caído, y volvió junto a la orilla del Jordán.",
  "14": "14  Entonces, con la prenda de vestir oficial que se le había caído a Elías, golpeó las aguas y dijo: “¿Dónde está Jehová, el Dios de Elías?”. Cuando Eliseo golpeó las aguas, se dividieron hacia la izquierda y hacia la derecha, de manera que él cruzó.\r\n",
  "15": "15  Cuando los hijos de los profetas de Jericó lo vieron desde lejos, dijeron: “El espíritu de Elías ahora está sobre Eliseo”. Así que fueron a su encuentro y se inclinaron hasta el suelo ante él.",
  "16": "16  Le dijeron: “Hay 50 hombres competentes aquí con tus siervos. Por favor, deja que vayan a buscar a tu señor. Quizás el espíritu de Jehová lo levantó y después lo lanzó a una de las montañas o a uno de los valles”. Pero él dijo: “No los manden”.",
  "17": "17  Sin embargo, le insistieron tanto que lo incomodaron y les acabó diciendo: “Mándenlos”. Ellos mandaron a los 50 hombres, que lo estuvieron buscando por tres días, pero no lo encontraron.",
  "18": "18  Para cuando volvieron adonde Eliseo, él se estaba quedando en Jericó. Entonces les dijo: “¿No les dije que no fueran?”.\r\n",
  "19": "19  Con el tiempo, los hombres de la ciudad le dijeron a Eliseo: “Señor, como ves, la ciudad está en un buen lugar, pero el agua es mala y la tierra no es fértil”.",
  "20": "20  Ante eso, él dijo: “Tráiganme un pequeño tazón nuevo y pónganle sal”. Así que se lo trajeron.",
  "21": "21  Entonces él fue a la fuente del agua, echó sal en ella y dijo: “Esto es lo que dice Jehová: ‘He purificado esta agua. Ya no causará más muerte ni esterilidad’”.",
  "22": "22  Y el agua quedó purificada hasta el día de hoy, de acuerdo con las palabras que dijo Eliseo.\r\n",
  "23": "23  Desde allí se fue hacia Betel. Mientras iba subiendo por el camino, unos niños que salieron de la ciudad empezaron a burlarse de él y a decirle: “¡Calvo, sube! ¡Calvo, sube!”.",
  "24": "24  Finalmente, él se dio la vuelta, los miró y los maldijo en el nombre de Jehová. Entonces dos osas salieron del bosque y despedazaron a 42 de los niños.",
  "25": "25  Él siguió yendo de allí al monte Carmelo, y después volvió a Samaria."
}