{
  "1": "20  En aquellos días, Ezequías se enfermó y estaba al borde de la muerte. El profeta Isaías hijo de Amoz vino a verlo y le dijo: “Esto es lo que dice Jehová: ‘Dales instrucciones a los de tu casa, porque vas a morir. No te vas a recuperar’”.",
  "2": "2  Al oír esto, giró la cara hacia la pared y empezó a orarle a Jehová:",
  "3": "3  “Oh, Jehová, por favor, te ruego que te acuerdes de que he andado fielmente en tus caminos con un corazón completo y que he hecho lo que está bien a tus ojos”. Y Ezequías empezó a llorar desconsoladamente.\r\n",
  "4": "4  Isaías todavía no había salido al patio central cuando recibió este mensaje de Jehová:",
  "5": "5  “Vuelve y dile a Ezequías, el líder de mi pueblo: ‘Esto es lo que dice Jehová, el Dios de tu antepasado David: “He escuchado tu oración. He visto tus lágrimas. Voy a curarte. Al tercer día subirás a la casa de Jehová.",
  "6": "6  Le añadiré 15 años a tu vida, y te salvaré a ti y a esta ciudad de las manos del rey de Asiria, y defenderé esta ciudad por mí y por mi siervo David”’”.\r\n",
  "7": "7  Isaías entonces dijo: “Traigan una masa de higos secos”. Así que la trajeron y se la aplicaron en la úlcera. Después de eso, él se fue recuperando poco a poco.\r\n",
  "8": "8  Ezequías le había preguntado a Isaías: “¿Cuál será la señal de que Jehová me curará y de que al tercer día subiré a la casa de Jehová?”.",
  "9": "9  Isaías le contestó: “Esta es la señal de Jehová para demostrarte que Jehová cumplirá su palabra: ¿quieres que la sombra en la escalera se mueva 10 escalones hacia adelante, o 10 escalones hacia atrás?”.",
  "10": "10  Ezequías dijo: “Es fácil que la sombra avance 10 escalones, pero no que retroceda 10 escalones”.",
  "11": "11  Así que el profeta Isaías se lo rogó a Jehová, y él hizo que la sombra que ya había bajado por la escalera de Acaz retrocediera 10 escalones.\r\n",
  "12": "12  Por aquel tiempo, el rey de Babilonia, Berodac-Baladán hijo de Baladán, le envió cartas y un regalo a Ezequías porque se enteró de que Ezequías había estado enfermo.",
  "13": "13  Ezequías recibió con gusto a los mensajeros y les mostró toda su casa del tesoro: la plata, el oro, el aceite balsámico y otros aceites muy valiosos, su arsenal y todo lo que había en las cámaras del tesoro. No hubo nada que Ezequías no les mostrara en su propia casa y en todos sus dominios.\r\n",
  "14": "14  Después de aquello, el profeta Isaías entró adonde estaba el rey Ezequías y le preguntó: “¿Qué dijeron esos hombres? ¿De dónde venían?”. Ezequías le contestó: “Venían de un país lejano, de Babilonia”.",
  "15": "15  Entonces le preguntó: “¿Qué vieron en tu casa?”. Ezequías le respondió: “Vieron todo lo que hay en mi casa. No hubo nada de mis tesoros que no les mostrara”.\r\n",
  "16": "16  Isaías ahora le dijo a Ezequías: “Escucha las palabras de Jehová:",
  "17": "17  ‘¡Mira! Se acercan los días en que todo lo que hay en tu casa y todo lo que tus antepasados han acumulado hasta ahora será llevado a Babilonia. No quedará nada —dice Jehová—.",
  "18": "18  Y a algunos de tus propios hijos, de quienes llegarás a ser padre, se los llevarán y se convertirán en funcionarios de la corte en el palacio del rey de Babilonia’”.\r\n",
  "19": "19  Al oír eso, Ezequías le dijo a Isaías: “Las palabras de Jehová que has dicho son buenas”. Y añadió: “Son buenas, porque habrá paz y estabilidad mientras yo viva”.\r\n",
  "20": "20  En cuanto al resto de la historia de Ezequías, de todo su poder y de cómo hizo el estanque y el acueducto y llevó el agua a la ciudad, está escrito en el libro de la historia de los reyes de Judá.",
  "21": "21  Finalmente Ezequías descansó con sus antepasados, y su hijo Manasés se convirtió en el nuevo rey."
}