{
  "1": "21  Manasés tenía 12 años cuando llegó a ser rey, y reinó 55 años en Jerusalén. Su madre se llamaba Hefziba.",
  "2": "2  Él hizo lo que estaba mal a los ojos de Jehová, imitando las prácticas detestables de las naciones que Jehová había expulsado delante del pueblo de Israel.",
  "3": "3  Reconstruyó los lugares altos que su padre Ezequías había destruido; le construyó altares a Baal e hizo un poste sagrado, tal como había hecho Acab, el rey de Israel. Se inclinó ante todo el ejército de los cielos y se puso a servirle.",
  "4": "4  También construyó altares en la casa de Jehová, sobre la que Jehová había dicho “En Jerusalén pondré mi nombre”.",
  "5": "5  Y le construyó altares a todo el ejército de los cielos en dos patios de la casa de Jehová.",
  "6": "6  Y a su propio hijo lo quemó en el fuego; practicó magia, buscó presagios y nombró médiums y adivinos. Hizo a gran escala lo que estaba mal a los ojos de Jehová para provocarlo.\r\n",
  "7": "7  Y la imagen tallada del poste sagrado que hizo la metió en la casa de la cual Jehová les había dicho a David y a su hijo Salomón: “En esta casa y en Jerusalén, el lugar que elegí de todas las tribus de Israel, pondré mi nombre de manera permanente.",
  "8": "8  Y nunca volveré a hacer que los pies de Israel se alejen del país que les di a sus antepasados, siempre y cuando obedezcan con cuidado todo lo que les he mandado, toda la Ley que mi siervo Moisés les mandó seguir”.",
  "9": "9  Pero no obedecieron, y Manasés siguió descarriándolos, llevándolos a hacer cosas todavía peores que las naciones que Jehová había aniquilado delante de los israelitas.\r\n",
  "10": "10  Jehová siguió diciéndoles por medio de sus siervos los profetas:",
  "11": "11  “Manasés, el rey de Judá, ha hecho todas estas cosas detestables; se ha portado peor que todos los amorreos antes de él, y con sus ídolos repugnantes ha hecho pecar a Judá.",
  "12": "12  Por lo tanto, esto es lo que dice Jehová, el Dios de Israel: ‘Voy a causar tal desastre en Jerusalén y en Judá que dejará horrorizado a cualquiera que lo escuche.",
  "13": "13  Y extenderé sobre Jerusalén el cordón de medir que se usó con Samaria y usaré el nivel que se usó con la casa de Acab, y limpiaré Jerusalén como se limpia un tazón, limpiándolo y poniéndolo bocabajo.",
  "14": "14  Abandonaré al resto de mi herencia y haré que caigan en manos de sus enemigos, y se convertirán en botín y presa de todos sus enemigos,",
  "15": "15  porque hicieron lo que estaba mal a mis ojos y no dejaron de provocarme desde el día en que sus antepasados salieron de Egipto hasta hoy’”.\r\n",
  "16": "16  Manasés también derramó muchísima sangre inocente, tanta que llenó Jerusalén de un extremo a otro. Además, cometió el pecado de hacer que Judá pecara haciendo lo que estaba mal a los ojos de Jehová.",
  "17": "17  En cuanto al resto de la historia de Manasés y de todo lo que hizo y los pecados que cometió, está escrito en el libro de la historia de los reyes de Judá.",
  "18": "18  Entonces Manasés descansó con sus antepasados y fue enterrado en el jardín de su casa, en el jardín de Uzá; y su hijo Amón se convirtió en el nuevo rey.\r\n",
  "19": "19  Amón tenía 22 años cuando se convirtió en rey, y reinó dos años en Jerusalén. Su madre se llamaba Mesulémet hija de Haruz de Jotbá.",
  "20": "20  Él hacía lo que estaba mal a los ojos de Jehová, tal como lo había hecho su padre Manasés.",
  "21": "21  Siguió los pasos de su padre. Servía a los mismos ídolos repugnantes que su padre y se inclinaba ante ellos.",
  "22": "22  Dejó a Jehová, el Dios de sus antepasados, y no anduvo en el camino de Jehová.",
  "23": "23  Finalmente, los siervos del rey Amón conspiraron contra él y lo mataron en su propia casa.",
  "24": "24  Pero la gente del país mató a todos los que habían conspirado contra el rey Amón, y convirtieron a su hijo Josías en el nuevo rey.",
  "25": "25  En cuanto al resto de la historia de Amón, lo que hizo, está escrito en el libro de la historia de los reyes de Judá.",
  "26": "26  Entonces lo enterraron en su tumba en el jardín de Uzá, y su hijo Josías se convirtió en el nuevo rey."
}