{
  "1": "22  Josías tenía ocho años cuando se convirtió en rey, y reinó 31 años en Jerusalén. Su madre se llamaba Jedidá hija de Adaya de Bozcat.",
  "2": "2  Él hizo lo que estaba bien a los ojos de Jehová y siguió los mismos pasos de su antepasado David. No se desvió ni a la derecha ni a la izquierda.\r\n",
  "3": "3  En el año 18 del rey Josías, el rey envió a la casa de Jehová al secretario Safán, hijo de Azalías, hijo de Mesulam. Le dijo:",
  "4": "4  “Sube a ver al sumo sacerdote Hilquías, y que él recoja todo el dinero llevado a la casa de Jehová, el que los porteros han recogido del pueblo.",
  "5": "5  Encárgate de que ese dinero lo reciban los que supervisan el trabajo en la casa de Jehová, para que ellos se lo den a los trabajadores que vayan a reparar los daños de la casa de Jehová:",
  "6": "6  los artesanos, los obreros y los albañiles. Ellos lo usarán para comprar madera y piedra labrada para reparar la casa.",
  "7": "7  Pero no se les debe pedir cuentas por el dinero que reciban, porque son hombres de confianza”.\r\n",
  "8": "8  Más tarde, el sumo sacerdote Hilquías le dijo al secretario Safán: “Encontré el libro de la Ley en la casa de Jehová”. Así que Hilquías le dio el libro a Safán, y él empezó a leerlo.",
  "9": "9  Entonces el secretario Safán fue a ver al rey y le dijo: “Tus siervos recogieron el dinero que había en la casa y se lo dieron a los que supervisan el trabajo en la casa de Jehová”.",
  "10": "10  El secretario Safán también le dijo al rey: “El sacerdote Hilquías me dio un libro”. Y se puso a leerlo delante del rey.\r\n",
  "11": "11  En cuanto el rey escuchó las palabras del libro de la Ley, se rasgó la ropa.",
  "12": "12  Entonces el rey les dio esta orden al sacerdote Hilquías, a Ahicam hijo de Safán, a Acbor hijo de Micaya, al secretario Safán y a Asaya, el siervo del rey:",
  "13": "13  “Vayan, consulten a Jehová por mí, por el pueblo y por todo Judá sobre lo que dice este libro que han encontrado, porque Jehová está muy furioso con nosotros, pues nuestros antepasados no obedecieron las palabras de este libro, no cumplieron con todo lo que está escrito para nosotros”.\r\n",
  "14": "14  Así que el sacerdote Hilquías, Ahicam, Acbor, Safán y Asaya fueron a ver a la profetisa Huldá. Ella era la esposa de Salum —hijo de Ticvá, hijo de Harhás—, el encargado del guardarropa. Vivía en el Segundo Barrio de Jerusalén, y allí hablaron con ella.",
  "15": "15  Ella les dijo: “Esto es lo que dice Jehová, el Dios de Israel: ‘Díganle al hombre que los envió a verme:",
  "16": "16  “Esto es lo que dice Jehová: ‘A este lugar y a sus habitantes les mandaré una calamidad, todo lo que dice el libro que el rey de Judá ha leído.",
  "17": "17  Por haberme abandonado y estar haciendo humear sus sacrificios para otros dioses a fin de provocarme con todas sus obras, mi furia se encenderá contra este lugar y no se apagará’”.",
  "18": "18  Pero díganle al rey de Judá, quien los envió para consultar a Jehová: “Esto es lo que dice Jehová, el Dios de Israel: ‘En cuanto a las palabras que has escuchado,",
  "19": "19  como tu corazón fue sensible y te humillaste ante Jehová cuando escuchaste lo que dije contra este lugar y sus habitantes —a saber, que causarán horror y serán malditos— y como te rasgaste la ropa y lloraste ante mí, yo también te he escuchado —declara Jehová—.",
  "20": "20  Por eso voy a reunirte con tus antepasados, y en paz serás enterrado en tu tumba, y tus ojos no verán toda la calamidad que voy a mandarle a este lugar’”’”. Así que fueron a comunicarle la respuesta al rey."
}