{
  "1": "23  De modo que el rey mandó reunir a todos los ancianos de Judá y de Jerusalén.",
  "2": "2  Después, el rey subió a la casa de Jehová con todos los hombres de Judá, todos los habitantes de Jerusalén, los sacerdotes y los profetas —todo el pueblo, pequeños y grandes—, y les leyó todas las palabras del libro del pacto que habían encontrado en la casa de Jehová.",
  "3": "3  El rey se puso junto a la columna e hizo un pacto ante Jehová en el que se comprometía a seguir a Jehová y obedecer con todo el corazón y con toda el alma sus mandamientos, sus recordatorios y sus estatutos cumpliendo con las palabras de ese pacto escritas en ese libro. Y todo el pueblo apoyó el pacto.\r\n",
  "4": "4  Entonces el rey les ordenó al sumo sacerdote Hilquías, a los sacerdotes del segundo rango y a los porteros que sacaran del templo de Jehová todos los utensilios hechos para Baal, para el poste sagrado y para todo el ejército de los cielos. Luego los quemó fuera de Jerusalén, en las laderas del Cedrón, y llevó sus cenizas a Betel.",
  "5": "5  Les quitó el negocio a los sacerdotes de dioses extranjeros, a quienes los reyes de Judá habían puesto para que hicieran humo de sacrificio en los lugares altos de las ciudades de Judá y de los alrededores de Jerusalén, y también a los que hacían humo de sacrificio a Baal, al sol, a la luna, a las constelaciones del Zodiaco y a todo el ejército de los cielos.",
  "6": "6  Sacó el poste sagrado de la casa de Jehová y lo llevó a las afueras de Jerusalén, al valle de Cedrón. Allí lo quemó y lo molió hasta convertirlo en polvo, y esparció el polvo sobre las tumbas de la gente común.",
  "7": "7  También derrumbó las casas de los prostitutos de templo, las cuales estaban en la casa de Jehová y donde las mujeres tejían tiendas que servían como santuarios para el poste sagrado.\r\n",
  "8": "8  Entonces trajo a todos los sacerdotes de las ciudades de Judá e hizo que los lugares altos donde los sacerdotes habían estado haciendo humo de sacrificio ya no sirvieran para la adoración, desde Gueba hasta Beer-Seba. También derrumbó los lugares altos de las puertas a la entrada de la puerta de Josué, el jefe de la ciudad, que quedaban a la izquierda según se entra por la puerta de la ciudad.",
  "9": "9  Los sacerdotes de los lugares altos no servían en el altar de Jehová en Jerusalén, pero sí comían del pan sin levadura con sus hermanos.",
  "10": "10  También hizo que Tófet, que está en el valle de los Hijos de Hinón, ya no sirviera para la adoración, a fin de que nadie pudiera quemar en el fuego a su hijo o su hija como sacrificio a Mólek.",
  "11": "11  Y prohibió que los caballos que los reyes de Judá le habían dedicado al sol entraran en la casa de Jehová por el cuarto de Natán-Mélec —el funcionario de la corte—, situado en los pórticos. Y los carros del sol los quemó.",
  "12": "12  Además de eso, el rey derrumbó los altares que los reyes de Judá habían puesto en la azotea del cuarto superior de Acaz, así como los altares que Manasés había puesto en dos patios de la casa de Jehová. Los hizo polvo y esparció ese polvo en el valle de Cedrón.",
  "13": "13  Y el rey hizo que ya no sirvieran para la adoración los lugares altos enfrente de Jerusalén que estaban al sur del monte de Arruinamiento, los cuales Salomón —el rey de Israel— les había construido a Astoret, la repugnante diosa de los sidonios, a Kemós, el repugnante dios de Moab, y a Milcom, el detestable dios de los ammonitas.",
  "14": "14  Hizo pedazos las columnas sagradas y derribó los postes sagrados, y llenó de huesos humanos los lugares donde estaban.",
  "15": "15  También derrumbó el altar de Betel, el lugar alto que había hecho Jeroboán hijo de Nebat y que hizo pecar a Israel. Después de derrumbar ese altar y el lugar alto, quemó el lugar alto, lo molió hasta convertirlo en polvo y quemó el poste sagrado.\r\n",
  "16": "16  Cuando Josías se dio la vuelta y vio las tumbas en la montaña, mandó que sacaran de ellas los huesos y los quemó en el altar. Así hizo que ya no sirviera para la adoración, de acuerdo con las palabras de Jehová que había dicho el hombre del Dios verdadero, quien predijo que estas cosas iban a pasar.",
  "17": "17  Entonces preguntó: “¿De quién es esa lápida que veo allí?”. Los hombres de la ciudad le contestaron: “Es la tumba del hombre del Dios verdadero que vino de Judá y predijo estas cosas que tú has hecho con el altar de Betel”.",
  "18": "18  Así que él dijo: “Déjenlo descansar. Que nadie toque sus huesos”. De modo que no tocaron sus huesos, ni tampoco los huesos del profeta que había venido de Samaria.\r\n",
  "19": "19  Josías también quitó todos los templos de los lugares altos que había en las ciudades de Samaria, los que los reyes de Israel habían construido para provocar a Dios, e hizo con ellos lo mismo que había hecho en Betel.",
  "20": "20  Sacrificó en los altares a todos los sacerdotes de los lugares altos que estaban allí y quemó huesos humanos en ellos. Después regresó a Jerusalén.\r\n",
  "21": "21  El rey ahora le mandó a todo el pueblo: “Celebren una Pascua para Jehová su Dios como está escrito en este libro del pacto”.",
  "22": "22  No se había celebrado una Pascua así desde los días en que los jueces juzgaban a Israel, ni durante todos los días de los reyes de Israel y Judá.",
  "23": "23  Pero en el año 18 del rey Josías celebraron esta Pascua para Jehová en Jerusalén.\r\n",
  "24": "24  Josías también eliminó a los médiums, los adivinos, los ídolos domésticos, los ídolos repugnantes y todas las cosas repugnantes que habían aparecido en la tierra de Judá y en Jerusalén. Lo hizo para cumplir con las palabras de la Ley escritas en el libro que el sacerdote Hilquías encontró en la casa de Jehová.",
  "25": "25  Antes de él no hubo ningún rey como él, que volviera a Jehová con todo su corazón, alma y fuerzas, de acuerdo con toda la Ley de Moisés; y después de él tampoco hubo ninguno como él.\r\n",
  "26": "26  Sin embargo, Jehová siguió estando muy furioso con Judá por todas las cosas ofensivas que Manasés había hecho para provocarlo.",
  "27": "27  Jehová dijo: “También quitaré de mi vista a Judá, tal como quité a Israel. Rechazaré esta ciudad que elegí, Jerusalén, y la casa de la que dije ‘Mi nombre seguirá allí’”.\r\n",
  "28": "28  En cuanto al resto de la historia de Josías, todo lo que hizo, está escrito en el libro de la historia de los reyes de Judá.",
  "29": "29  En sus días, el faraón Nekó —el rey de Egipto— vino a encontrarse con el rey de Asiria junto al río Éufrates, y el rey Josías salió a luchar contra él. Pero, cuando Nekó lo vio, lo mató en Meguidó.",
  "30": "30  Así que sus siervos se llevaron su cadáver en un carro desde Meguidó hasta Jerusalén y lo enterraron en su tumba. Entonces la gente del país ungió a Jehoacaz, hijo de Josías, y lo hicieron rey en lugar de su padre.\r\n",
  "31": "31  Jehoacaz tenía 23 años cuando se convirtió en rey, y reinó tres meses en Jerusalén. Su madre se llamaba Hamutal hija de Jeremías de Libná.",
  "32": "32  Él se puso a hacer lo que estaba mal a los ojos de Jehová, tal como lo habían hecho sus antepasados.",
  "33": "33  El faraón Nekó lo metió en prisión en Riblá, en la tierra de Hamat, para que no reinara en Jerusalén, y luego le exigió al país 100 talentos de plata y un talento de oro.",
  "34": "34  Además de eso, el faraón Nekó hizo rey a Eliaquim, hijo de Josías, en lugar de su padre Josías, y le cambió el nombre al de Jehoiaquim. Pero a Jehoacaz se lo llevó a Egipto, donde acabó muriendo.",
  "35": "35  Jehoiaquim le dio al faraón la plata y el oro, pero tuvo que cobrarle un impuesto al país para darle la plata que exigía. Le cobró a cada persona del país una cantidad determinada de plata y oro para dársela al faraón Nekó.\r\n",
  "36": "36  Jehoiaquim tenía 25 años cuando se convirtió en rey, y reinó 11 años en Jerusalén. Su madre se llamaba Zebidá hija de Pedaya de Rumá.",
  "37": "37  Él hacía lo que estaba mal a los ojos de Jehová, tal como lo habían hecho sus antepasados."
}