{
  "1": "24  En los días de Jehoiaquim, el rey Nabucodonosor de Babilonia vino a atacarlo, y Jehoiaquim llegó a ser su siervo durante tres años. Pero luego se rebeló contra él.",
  "2": "2  Entonces Jehová empezó a mandar bandas de saqueadores caldeos, sirios, moabitas y ammonitas contra Jehoiaquim. Las enviaba para destruir Judá, de acuerdo con las palabras que Jehová había dicho mediante sus siervos los profetas.",
  "3": "3  Está claro que esto le pasó a Judá por orden de Jehová, quien quería quitarlos de su vista por los pecados que cometió Manasés",
  "4": "4  y también por la sangre inocente que él derramó, y es que llenó Jerusalén de sangre inocente y Jehová no estaba dispuesto a perdonar.\r\n",
  "5": "5  En cuanto al resto de la historia de Jehoiaquim, todo lo que hizo, está escrito en el libro de la historia de los reyes de Judá.",
  "6": "6  Entonces Jehoiaquim descansó con sus antepasados, y su hijo Joaquín se convirtió en el nuevo rey.\r\n",
  "7": "7  El rey de Egipto nunca más se atrevió a salir de su país, porque el rey de Babilonia se lo había quitado todo, desde el torrente de Egipto hasta el río Éufrates.\r\n",
  "8": "8  Joaquín tenía 18 años cuando se convirtió en rey, y reinó tres meses en Jerusalén. Su madre se llamaba Nehustá hija de Elnatán de Jerusalén.",
  "9": "9  Él hacía lo que estaba mal a los ojos de Jehová, tal como lo había hecho su padre.",
  "10": "10  Por aquel tiempo, los siervos del rey Nabucodonosor de Babilonia subieron a atacar Jerusalén y cercaron la ciudad.",
  "11": "11  Mientras sus siervos la cercaban, el rey Nabucodonosor de Babilonia vino a la ciudad.\r\n",
  "12": "12  El rey Joaquín de Judá salió y se entregó al rey de Babilonia junto con su madre, sus siervos, sus príncipes y sus funcionarios de la corte; y el rey de Babilonia se lo llevó cautivo en el octavo año de su reinado.",
  "13": "13  Entonces sacó de allí todos los tesoros de la casa de Jehová y de la casa del rey. Además, hizo pedazos todos los utensilios de oro que Salomón, el rey de Israel, había hecho para el templo de Jehová. Todo esto pasó tal como Jehová lo había predicho.",
  "14": "14  Se llevó al destierro a toda Jerusalén, a todos los príncipes, a todos los guerreros poderosos y a todos los artesanos y herreros. Se llevó a 10.000 personas al destierro. No dejó allí a nadie, solo a la gente más pobre del país.",
  "15": "15  Así se llevó a Joaquín al destierro en Babilonia. También se llevó a la madre y las esposas del rey, los funcionarios de la corte y los hombres importantes del país; se los llevó de Jerusalén al destierro en Babilonia.",
  "16": "16  El rey de Babilonia también se llevó al destierro en Babilonia a todos los guerreros, 7.000, así como a 1.000 artesanos y herreros. Todos ellos eran hombres poderosos y adiestrados para la guerra.",
  "17": "17  El rey de Babilonia hizo rey en lugar de Joaquín a Matanías, el tío de Joaquín, y le cambió el nombre al de Sedequías.\r\n",
  "18": "18  Sedequías tenía 21 años cuando se convirtió en rey, y reinó 11 años en Jerusalén. Su madre se llamaba Hamutal hija de Jeremías de Libná.",
  "19": "19  Él hacía lo que estaba mal a los ojos de Jehová, tal como lo había hecho Jehoiaquim.",
  "20": "20  Estas cosas pasaron en Jerusalén y Judá porque Jehová estaba furioso, y acabó quitándolos de su vista. Y Sedequías se rebeló contra el rey de Babilonia."
}