{
  "1": "25  En el noveno año del reinado de Sedequías, el día 10 del décimo mes, el rey Nabucodonosor de Babilonia vino con todo su ejército contra Jerusalén. Acampó para luchar contra ella y construyó un muro de asedio a su alrededor,",
  "2": "2  y la ciudad estuvo cercada hasta el año 11 del rey Sedequías.",
  "3": "3  Para el día nueve del cuarto mes, el hambre en la ciudad era terrible, y no había comida para la gente del país.",
  "4": "4  Se abrió brecha en la muralla de la ciudad y todos los soldados huyeron de noche por la puerta que había entre las dos murallas junto al jardín del rey, mientras los caldeos rodeaban la ciudad. Y el rey se fue por el camino del Arabá.",
  "5": "5  Pero el ejército caldeo persiguió al rey y lo alcanzó en las llanuras desérticas de Jericó. Todos sus soldados fueron dispersados.",
  "6": "6  Entonces capturaron al rey, lo subieron a Riblá, lo llevaron ante el rey de Babilonia y lo sentenciaron.",
  "7": "7  Mataron a los hijos de Sedequías ante sus propios ojos. Luego Nabucodonosor lo cegó, lo sujetó con grilletes de cobre y se lo llevó a Babilonia.\r\n",
  "8": "8  El día siete del quinto mes —en el año 19 del rey Nabucodonosor, el rey de Babilonia—, llegó a Jerusalén Nebuzaradán, el jefe de la guardia, el siervo del rey de Babilonia.",
  "9": "9  Quemó la casa de Jehová, la casa del rey y todas las casas de Jerusalén, y también las casas de todos los hombres importantes.",
  "10": "10  Todo el ejército caldeo que estaba con el jefe de la guardia derribó las murallas que rodeaban Jerusalén.",
  "11": "11  Nebuzaradán, el jefe de la guardia, se llevó al destierro al resto de la gente que quedaba en la ciudad, los desertores que se habían pasado al bando del rey de Babilonia y el resto de la población.",
  "12": "12  Pero el jefe de la guardia dejó allí a algunas de las personas más pobres del país para que cuidaran las viñas e hicieran trabajos forzados.",
  "13": "13  Y los caldeos hicieron pedazos las columnas de cobre de la casa de Jehová, así como los carritos y el Mar de cobre que había en la casa de Jehová, y se llevaron el cobre a Babilonia.",
  "14": "14  También se llevaron los baldes, las palas, los apagadores, las copas y todos los utensilios de cobre usados para servir en el templo.",
  "15": "15  El jefe de la guardia se llevó los braserillos y los tazones que eran de oro y plata genuinos.",
  "16": "16  En cuanto a las dos columnas, el Mar y los carritos que Salomón había hecho para la casa de Jehová, el cobre de todos estos objetos era tanto que no se podía pesar.",
  "17": "17  Cada columna medía 18 codos de alto, y su capitel era de cobre y medía tres codos de alto. La malla y las granadas que rodeaban el capitel eran todas de cobre. La segunda columna con su malla era igual a la otra.\r\n",
  "18": "18  El jefe de la guardia también se llevó al sacerdote principal Seraya, a Sofonías —el segundo sacerdote— y a los tres porteros.",
  "19": "19  Y se llevó de la ciudad a un funcionario de la corte que era el comandante de los soldados, a cinco consejeros personales del rey que estaban en la ciudad, así como al secretario del jefe del ejército —quien reclutaba a la gente del país— y a 60 hombres de la gente común del país que todavía estaban en la ciudad.",
  "20": "20  Nebuzaradán, el jefe de la guardia, los llevó ante el rey de Babilonia en Riblá.",
  "21": "21  El rey de Babilonia los mató en Riblá, en la tierra de Hamat. Así fue como desterraron a Judá de su tierra.\r\n",
  "22": "22  El rey Nabucodonosor de Babilonia puso a Guedalías, hijo de Ahicam, hijo de Safán, al mando de la gente que había dejado en la tierra de Judá.",
  "23": "23  Cuando todos los jefes del ejército y sus hombres oyeron que el rey de Babilonia había puesto al mando a Guedalías, enseguida fueron a ver a Guedalías en Mizpá. Eran Ismael hijo de Netanías, Johanán hijo de Caréah, Seraya hijo de Tanhúmet el netofatita y Jaazanías hijo del maacatita, y con ellos iban sus hombres.",
  "24": "24  Guedalías les hizo un juramento a ellos y a sus hombres. Les dijo: “No tengan miedo de ser siervos de los caldeos. Vivan aquí en el país sirviendo al rey de Babilonia y les irá bien”.\r\n",
  "25": "25  En el séptimo mes, Ismael —hijo de Netanías, hijo de Elisamá—, que era de linaje real, llegó con 10 hombres. Atacaron a Guedalías y lo mataron, y los judíos y caldeos que estaban con él en Mizpá también murieron.",
  "26": "26  Después de aquello, toda la gente se fue a Egipto —pequeños y grandes, incluidos los jefes del ejército— porque tenían miedo de los caldeos.\r\n",
  "27": "27  Y en el año 37 del destierro del rey Joaquín de Judá, el día 27 del duodécimo mes, resultó que el rey Evil-Merodac de Babilonia, en el año que llegó a ser rey, puso en libertad al rey Joaquín de Judá sacándolo de la prisión.",
  "28": "28  Era amable con él y puso su trono por encima de los tronos de los demás reyes que estaban con él en Babilonia.",
  "29": "29  Joaquín se quitó su ropa de prisionero y durante el resto de su vida estuvo comiendo a la mesa del rey.",
  "30": "30  De manera regular, recibió alimento del rey, día tras día, durante el resto de su vida."
}