{
  "1": "3  Jehoram hijo de Acab llegó a ser rey de Israel en Samaria en el año 18 del rey Jehosafat de Judá, y reinó 12 años.",
  "2": "2  Hacía lo que estaba mal a los ojos de Jehová, aunque no tanto como su padre y su madre, pues quitó la columna sagrada de Baal que su padre había hecho.",
  "3": "3  Pero cometió los mismos pecados que Jeroboán hijo de Nebat había hecho que Israel cometiera. No se apartó de ellos.\r\n",
  "4": "4  Resulta que Mesá, el rey de Moab, criaba ovejas y le pagaba como tributo al rey de Israel 100.000 corderos y 100.000 carneros sin esquilar.",
  "5": "5  Tan pronto como Acab murió, el rey de Moab se rebeló contra el rey de Israel.",
  "6": "6  Así que el rey Jehoram salió de Samaria aquel día y reunió a todo el ejército de Israel.",
  "7": "7  También le envió al rey Jehosafat de Judá este mensaje: “El rey de Moab se ha rebelado contra mí. ¿Irás conmigo a pelear contra Moab?”. Él le respondió: “Iré. Yo estaré contigo, mi pueblo estará con tu pueblo y mis caballos con tus caballos”.",
  "8": "8  Entonces le preguntó: “¿Por qué camino subiremos?”. Él le contestó: “Por el camino del desierto de Edom”.\r\n",
  "9": "9  El rey de Israel salió con el rey de Judá y el rey de Edom. Después de dar un rodeo de siete días, ya no había agua para el campamento ni para los animales domésticos que iban detrás de ellos.",
  "10": "10  El rey de Israel dijo: “¡Qué desgracia! ¡Jehová nos ha convocado a nosotros, los tres reyes, solo para entregarnos en manos de Moab!”.",
  "11": "11  Y Jehosafat preguntó: “¿No hay aquí un profeta de Jehová para que podamos consultar a Jehová por medio de él?”. Uno de los siervos del rey de Israel contestó: “Está Eliseo hijo de Safat, el que le echaba agua en las manos a Elías”.",
  "12": "12  Entonces Jehosafat dijo: “Él puede comunicarnos las palabras de Jehová”. Así que el rey de Israel, Jehosafat y el rey de Edom bajaron a verlo.\r\n",
  "13": "13  Eliseo le dijo al rey de Israel: “¿Qué tengo yo que ver contigo? Ve a preguntarles a los profetas de tu padre y a los profetas de tu madre”. Pero el rey de Israel le dijo: “No, porque es Jehová el que nos ha convocado a nosotros, los tres reyes, para entregarnos en manos de Moab”.",
  "14": "14  A esto Eliseo dijo: “Tan cierto como que vive Jehová de los ejércitos, a quien yo sirvo, si no fuera porque le tengo consideración al rey Jehosafat de Judá, no te miraría ni te prestaría atención.",
  "15": "15  Ahora tráiganme un arpista”. Y, en cuanto el arpista empezó a tocar, la mano de Jehová vino sobre Eliseo.",
  "16": "16  Él dijo: “Esto es lo que Jehová dice: ‘Caven una zanja tras otra en este valle,",
  "17": "17  porque esto es lo que Jehová dice: “Ustedes no verán viento ni verán lluvia; no obstante, este valle se llenará de agua, y ustedes beberán de ella, tanto ustedes como su ganado y sus demás animales”’.",
  "18": "18  Pero a los ojos de Jehová eso no es nada, pues él también entregará a Moab en manos de ustedes.",
  "19": "19  Derriben toda ciudad fortificada y toda ciudad importante, talen todo árbol bueno, tapen todos los manantiales y arruinen con piedras todos los terrenos fértiles”.\r\n",
  "20": "20  Por la mañana, a la hora de la ofrenda de grano de la mañana, de pronto empezó a llegar agua desde Edom, y el lugar quedó inundado.\r\n",
  "21": "21  Todos los moabitas oyeron que los reyes habían subido para pelear contra ellos. Así que convocaron a todos los hombres capaces de portar armas y se colocaron en la frontera.",
  "22": "22  Cuando se levantaron temprano por la mañana, el brillo del sol se reflejaba en el agua y, desde el otro lado, los moabitas la veían roja como la sangre,",
  "23": "23  y dijeron: “¡Eso es sangre! De seguro los reyes se mataron entre ellos a espada. ¡Vamos, Moab, al saqueo!”.",
  "24": "24  Cuando entraron en el campamento de Israel, los israelitas se lanzaron al ataque, y los moabitas salieron huyendo. Los israelitas entraron en Moab e iban matando moabitas mientras avanzaban.",
  "25": "25  Derribaron las ciudades, y cada hombre arrojó una piedra en cada terreno fértil, y así los llenaron de piedras; taparon todos los manantiales y talaron todo árbol bueno. Al final, cuando lo único que quedaba en pie eran las murallas de piedra de Quir-Haréset, los honderos rodearon la ciudad y la derribaron.\r\n",
  "26": "26  Cuando el rey de Moab vio que la batalla estaba perdida, se llevó a 700 hombres armados con espadas para abrirse paso hasta el rey de Edom; pero no lo lograron.",
  "27": "27  Entonces agarró a su primogénito, quien iba a reinar en su lugar, y lo ofreció como sacrificio quemado sobre la muralla. Se desató una gran indignación contra los israelitas, así que dejaron de pelear contra él y volvieron a su país."
}