{
  "1": "4  Ahora bien, la esposa de uno de los hijos de los profetas fue a suplicarle a Eliseo: “Tu siervo, mi esposo, está muerto, y tú bien sabes que tu siervo siempre temió a Jehová. Y ahora un acreedor ha venido para llevarse a mis dos hijos como esclavos”.",
  "2": "2  A lo que Eliseo dijo: “¿Qué puedo hacer por ti? Dime, ¿qué tienes en la casa?”. Ella contestó: “Tu sierva no tiene nada de nada en la casa, solo una jarra con aceite”.",
  "3": "3  Entonces él dijo: “Sal y pídeles recipientes a todos tus vecinos, recipientes vacíos. Consigue tantos como puedas.",
  "4": "4  Después entra y cierra la puerta detrás de ti y de tus hijos. Llena todos esos recipientes y ve poniendo aparte los que estén llenos”.",
  "5": "5  Así que ella se fue.\r\nCuando se encerró con sus hijos, ellos le pasaron los recipientes y ella los fue llenando de aceite.",
  "6": "6  Una vez que los recipientes estaban llenos, ella le dijo a uno de sus hijos: “Tráeme otro recipiente”. Pero él le dijo: “Ya no hay más recipientes”. En ese momento, el aceite se terminó.",
  "7": "7  Así que ella entró adonde estaba el hombre del Dios verdadero y se lo informó. Él le dijo: “Ve a vender el aceite y paga tus deudas. Lo que sobre servirá para que vivan tú y tus hijos”.\r\n",
  "8": "8  Un día, Eliseo fue a Sunem, donde vivía una mujer importante, y ella le insistió para que se quedara a comer. Siempre que pasaba por aquel lugar, paraba para comer allí.",
  "9": "9  Así que ella le dijo a su esposo: “Sé que este hombre que suele venir por aquí es un hombre santo de Dios.",
  "10": "10  Por favor, hagamos un cuartito en la azotea y pongamos allí una cama, una mesa, una silla y un candelabro para él. Así se podrá quedar ahí cada vez que venga”.\r\n",
  "11": "11  Un día, él llegó y fue al cuarto de la azotea para acostarse.",
  "12": "12  Entonces le dijo a su sirviente Guehazí: “Llama a la sunamita”. De modo que le pidió que viniera.",
  "13": "13  Luego Eliseo le dijo a Guehazí: “Por favor, dile: ‘Te has tomado todas estas molestias por nosotros. ¿Qué podemos hacer por ti? ¿Quieres que le diga algo por ti al rey o al jefe del ejército?’”. Pero ella contestó: “No, yo estoy bien. Vivo con mi gente”.",
  "14": "14  Así que Eliseo preguntó: “Entonces, ¿qué se puede hacer por ella?”. Guehazí respondió: “Bueno, no tiene ningún hijo, y su esposo ya es viejo”.",
  "15": "15  Al instante, él dijo: “Llámala”. De modo que Guehazí la llamó y ella se quedó de pie a la entrada.",
  "16": "16  Entonces Eliseo le dijo: “Por estas fechas el próximo año tendrás un hijo en tus brazos”. Pero ella dijo: “¡No, señor mío, hombre del Dios verdadero! No le digas mentiras a tu sierva”.\r\n",
  "17": "17  Sin embargo, la mujer quedó embarazada y dio a luz un hijo por esas mismas fechas del año siguiente, tal como le había dicho Eliseo.",
  "18": "18  El niño creció y, cierto día, fue a ver a su padre, que estaba con los cosechadores.",
  "19": "19  Y se puso a decirle a su padre: “¡Mi cabeza! ¡Ay, mi cabeza!”. Así que el padre le dijo al sirviente: “Cárgalo y llévalo con su madre”.",
  "20": "20  Por lo tanto, él lo cargó y lo llevó de vuelta con su madre. El niño estuvo sentado en el regazo de ella hasta el mediodía, y entonces murió.",
  "21": "21  Luego ella subió y lo acostó sobre la cama del hombre del Dios verdadero, cerró la puerta y se fue.",
  "22": "22  Entonces llamó a su esposo y le dijo: “Por favor, mándame un sirviente con un burro y déjame ir rápido a ver al hombre del Dios verdadero y volver”.",
  "23": "23  Pero él dijo: “¿Y por qué vas a verlo hoy? No es luna nueva ni sábado”. Pero ella contestó: “No te preocupes. Todo está bien”.",
  "24": "24  Entonces ella ensilló el burro y le dijo a su sirviente: “Ve rápido. No aflojes el paso por mí a menos que te lo diga”.\r\n",
  "25": "25  Y ella fue a ver al hombre del Dios verdadero en el monte Carmelo. En cuanto el hombre del Dios verdadero la vio desde lejos, le dijo a su sirviente Guehazí: “¡Mira! Ahí está la sunamita.",
  "26": "26  Por favor, corre a su encuentro y pregúntale: ‘¿Estás bien? ¿Está bien tu esposo? ¿Está bien el niño?’”. A lo que ella respondió: “Todo está bien”.",
  "27": "27  Cuando ella llegó hasta donde estaba el hombre del Dios verdadero en la montaña, enseguida se abrazó a sus pies. Ante esto, Guehazí se acercó para apartarla, pero el hombre del Dios verdadero le dijo: “Déjala, porque está muy angustiada, y Jehová me lo ha ocultado, no me lo ha dicho”.",
  "28": "28  Ella entonces dijo: “Mi señor, ¿acaso yo te pedí un hijo? ¿No te dije ‘No me des falsas esperanzas’?”.\r\n",
  "29": "29  Enseguida Eliseo le dijo a Guehazí: “Átate la ropa a la cintura, toma mi bastón y vete. Si te encuentras con alguien no lo saludes, y si alguien te saluda no le contestes. Vete y coloca mi bastón sobre la cara del niño”.",
  "30": "30  La madre del niño dijo: “Tan cierto como que Jehová y tú viven, no me iré sin ti”. Así que Eliseo se levantó y se fue con ella.",
  "31": "31  Guehazí llegó antes que ellos y puso el bastón sobre la cara del niño, pero no se oyó nada ni hubo reacción. Volvió adonde estaba Eliseo y le dijo: “El niño no despertó”.\r\n",
  "32": "32  Cuando Eliseo entró en la casa, el niño estaba allí muerto, acostado en su cama.",
  "33": "33  Entonces entró, se encerró con el niño y empezó a orarle a Jehová.",
  "34": "34  Luego se puso encima de la cama y se colocó sobre el niño. Puso su boca sobre la boca del niño, sus ojos sobre los ojos de él y las palmas de sus manos sobre las de él, y se quedó inclinado sobre él, y el cuerpo del niño empezó a entrar en calor.",
  "35": "35  Y Eliseo caminó de un lado para otro en la casa, se puso encima de la cama y volvió a inclinarse sobre él. El niño estornudó siete veces y después abrió los ojos.",
  "36": "36  Eliseo llamó a Guehazí y le dijo: “Llama a la sunamita”. Así que la llamó y ella entró adonde estaba él. Entonces él le dijo: “Levanta a tu hijo”.",
  "37": "37  Ella entró, cayó a sus pies y se inclinó hasta el suelo ante él. Después levantó a su hijo y salió.\r\n",
  "38": "38  Cuando Eliseo regresó a Guilgal, había hambre en el país. Los hijos de los profetas estaban sentados delante de él, y él le dijo a su sirviente: “Pon la olla grande al fuego y prepara un guisado para los hijos de los profetas”.",
  "39": "39  Por lo tanto, uno de ellos fue al campo a recoger malvas. Entonces se encontró una enredadera de calabazas silvestres y las fue poniendo en su prenda de vestir hasta llenarla. Luego regresó, las cortó en pedazos y las echó en la olla del guisado sin saber qué eran.",
  "40": "40  Más tarde les sirvieron el guisado a los hombres para que comieran. Pero, en cuanto lo probaron, gritaron: “¡Hombre del Dios verdadero, hay muerte en la olla!”. Y no se lo pudieron comer.",
  "41": "41  Así que él dijo: “Traigan harina”. Después de echarla en la olla, dijo: “Sírveselo a la gente”. Y en la olla no hubo nada que les hiciera daño.\r\n",
  "42": "42  Un hombre que vino de Baal-Salisá le trajo al hombre del Dios verdadero 20 panes de cebada hechos con los primeros frutos maduros, junto con una bolsa de grano nuevo. Entonces Eliseo dijo: “Dale esto a la gente para que coma”.",
  "43": "43  Sin embargo, su sirviente le preguntó: “¿Cómo voy a darles de comer a 100 personas con esto?”. Él contestó: “Dáselo a la gente para que coma, porque esto es lo que dice Jehová: ‘Comerán y sobrará’”.",
  "44": "44  Así que se lo sirvió y, de acuerdo con las palabras de Jehová, ellos comieron y les sobró."
}