{
  "1": "5  Naamán, el jefe del ejército del rey de Siria, era un hombre importante y respetado por su señor, porque por medio de él Jehová le había dado la victoria a Siria. Era un guerrero poderoso, aunque tenía lepra.",
  "2": "2  Ahora bien, en uno de sus ataques a la tierra de Israel, los sirios se llevaron prisionera a una niña, que se convirtió en sierva de la esposa de Naamán.",
  "3": "3  Ella le dijo a su ama: “¡Ojalá mi señor fuera a ver al profeta en Samaria! Él lo curaría de la lepra”.",
  "4": "4  Así que él se presentó ante su señor y le contó lo que la niña de Israel había dicho.\r\n",
  "5": "5  Entonces el rey de Siria le dijo: “¡Ve ahora mismo! Le enviaré una carta al rey de Israel”. Así que Naamán fue y se llevó 10 talentos de plata, 6.000 piezas de oro y 10 conjuntos de ropa.",
  "6": "6  Y le trajo al rey de Israel la carta, que decía: “Junto con esta carta, te envío a mi siervo Naamán para que lo cures de su lepra”.",
  "7": "7  En cuanto el rey de Israel leyó la carta, se rasgó la ropa y dijo: “¿Acaso soy Dios para matar o mantener con vida a alguien? ¡Me está mandando a este hombre diciéndome que lo cure de su lepra! Ustedes mismos lo están viendo, lo que busca es pelear conmigo”.\r\n",
  "8": "8  Pero, cuando Eliseo —el hombre del Dios verdadero— se enteró de que el rey de Israel se había rasgado la ropa, enseguida mandó a decirle al rey: “¿Por qué te rasgaste la ropa? Por favor, deja que él venga a verme. Así sabrá que hay un profeta en Israel”.",
  "9": "9  De modo que Naamán fue con sus caballos y sus carros de guerra y se paró a la entrada de la casa de Eliseo.",
  "10": "10  Sin embargo, Eliseo le envió un mensajero para decirle: “Ve al Jordán y lávate siete veces en él. Así se te curará la piel y quedarás limpio”.",
  "11": "11  Al oír esto, Naamán se indignó y empezó a irse diciendo: “Y yo que había pensado ‘Él saldrá a recibirme, se pondrá aquí e invocará el nombre de Jehová su Dios, moviendo la mano de acá para allá sobre la lepra para curarme’.",
  "12": "12  ¿No son el Abaná y el Farpar, los ríos de Damasco, mejores que todas las aguas de Israel? ¿No puedo lavarme en ellos y quedar limpio?”. Entonces dio media vuelta y se fue furioso.\r\n",
  "13": "13  Sus siervos se acercaron a él y le dijeron: “Padre mío, si el profeta te hubiera pedido algo extraordinario, ¿verdad que eso sí lo harías? Pues con más razón si solo te ha dicho ‘Lávate y queda limpio’”.",
  "14": "14  Así que él bajó y se sumergió en el Jordán siete veces, tal como le había dicho el hombre del Dios verdadero. Entonces su piel se volvió como la piel de un niño y quedó limpio.\r\n",
  "15": "15  Después fue con todo su séquito a ver de nuevo al hombre del Dios verdadero. Se puso delante de él y le dijo: “Ahora sé que no hay Dios en ninguna otra parte de la tierra excepto en Israel. Por favor, acepta un regalo de parte de tu siervo”.",
  "16": "16  Pero Eliseo le respondió: “Tan cierto como que vive Jehová, a quien yo sirvo, no aceptaré el regalo”. Y, aunque le siguió insistiendo, él lo rechazó.",
  "17": "17  Finalmente, Naamán le dijo: “Entonces, al menos permite que me den tierra de este país, la carga de dos mulas, porque este siervo tuyo no volverá a presentar ofrendas quemadas ni sacrificios a otro dios que no sea Jehová.",
  "18": "18  Pero que Jehová perdone a este siervo tuyo por una cosa: cuando mi señor va al templo de Rimón para inclinarse allí, él se apoya en mi brazo, y yo tengo que inclinarme en el templo de Rimón. Por favor, cuando me incline en el templo de Rimón, que Jehová me perdone por eso”.",
  "19": "19  Ante esto, Eliseo le dijo: “Vete en paz”, y Naamán se fue. Cuando ya había avanzado un trecho,",
  "20": "20  Guehazí —el sirviente de Eliseo, el hombre del Dios verdadero— pensó: “Mi señor dejó ir a ese sirio, Naamán, sin aceptarle lo que trajo. Tan cierto como que vive Jehová, iré corriendo tras él para que me dé algo”.",
  "21": "21  Así que Guehazí corrió tras Naamán. Cuando Naamán vio venir a alguien corriendo, se bajó de su carro para ir a su encuentro y preguntó: “¿Está todo bien?”.",
  "22": "22  Y él respondió: “Sí, todo bien. Es que mi señor me mandó a decirte esto: ‘Mira, acaban de venir a verme dos jóvenes de la región montañosa de Efraín, de los hijos de los profetas. Por favor, dales un talento de plata y dos conjuntos de ropa’”.",
  "23": "23  Naamán le dijo: “Anda, toma dos talentos”. Después de insistirle, metió dos talentos de plata y dos conjuntos de ropa en dos costales y se los dio a dos de sus sirvientes, que fueron cargándolos delante de Guehazí.\r\n",
  "24": "24  Al llegar a Ofel, agarró los costales que llevaban los sirvientes, los metió en la casa y despidió a los hombres. Cuando ellos se fueron,",
  "25": "25  entró adonde estaba su señor y se puso junto a él. Entonces Eliseo le preguntó: “¿De dónde vienes, Guehazí?”. “Tu siervo no fue a ninguna parte”, le contestó.",
  "26": "26  Pero Eliseo le dijo: “¿No estaba mi corazón allí contigo cuando el hombre bajó de su carro para recibirte? ¿Es tiempo de aceptar plata, ropa, olivares, viñas, ovejas, vacas, siervos o siervas?",
  "27": "27  Ahora, la lepra de Naamán se te pegará a ti y a tus descendientes para siempre”. Enseguida Guehazí salió de la presencia de Eliseo, y ya estaba leproso, blanco como la nieve."
}