{
  "1": "8  Eliseo le dijo a la madre del niño al que le había devuelto la vida: “Anda, vete con los de tu casa a vivir como extranjera dondequiera que puedas, porque Jehová ha anunciado que en el país habrá una época de hambre que durará siete años”.",
  "2": "2  Así que la mujer hizo lo que el hombre del Dios verdadero le dijo. Se fue con los de su casa y se quedó a vivir en la tierra de los filisteos durante siete años.\r\n",
  "3": "3  Después de siete años, la mujer regresó de la tierra de los filisteos y fue a pedirle al rey que le devolvieran su casa y su campo.",
  "4": "4  Ahora bien, el rey estaba hablando con Guehazí, el sirviente del hombre del Dios verdadero. “Cuéntame, por favor, todas las grandes cosas que ha hecho Eliseo”, le dijo el rey.",
  "5": "5  Justo cuando le estaba contando al rey cómo Eliseo le había devuelto la vida a un muerto, llegó la madre del niño al que le había devuelto la vida para pedirle al rey que le dieran su casa y su campo. Enseguida Guehazí dijo: “Mi señor el rey, esta es la mujer y este es su hijo, a quien Eliseo le devolvió la vida”.",
  "6": "6  Ante eso, el rey le preguntó a la mujer cómo pasó todo, y ella se lo contó. Entonces el rey puso a su disposición a un funcionario de la corte, a quien le dijo: “Devuélvele todo lo que le pertenece y el valor de todo lo que ha producido su campo desde el día en que se fue del país hasta ahora”.\r\n",
  "7": "7  Eliseo fue a Damasco y, en ese tiempo, Ben-Hadad, el rey de Siria, estaba enfermo. Así que le informaron: “Ha venido el hombre del Dios verdadero”.",
  "8": "8  Ante eso, el rey le dijo a Hazael: “Ve a ver al hombre del Dios verdadero y llévale un regalo. Pídele que le consulte a Jehová si me voy a recuperar de esta enfermedad”.",
  "9": "9  Hazael fue a verlo y le llevó un regalo: la carga de 40 camellos con todo tipo de cosas buenas de Damasco. Cuando llegó, se puso ante él y le dijo: “Tu hijo, Ben-Hadad, el rey de Siria, me mandó a preguntarte ‘¿Me recuperaré de esta enfermedad?’”.",
  "10": "10  Eliseo le contestó: “Ve y dile ‘Sin falta te recuperarás’. Aunque Jehová me ha revelado que sin falta morirá”.",
  "11": "11  Y se quedó mirando a Hazael fijamente hasta que lo incomodó. Entonces el hombre del Dios verdadero se echó a llorar.",
  "12": "12  Hazael le preguntó: “Mi señor, ¿por qué lloras?”. Y Eliseo le contestó: “Porque sé cuánto daño le harás al pueblo de Israel. Quemarás sus fortalezas, matarás a espada a sus mejores hombres, golpearás a sus hijos hasta despedazarlos y les rajarás el vientre a sus mujeres embarazadas”.",
  "13": "13  Hazael le dijo: “¿Cómo podría este siervo tuyo, un simple perro, hacer algo semejante?”. Pero Eliseo le dijo: “Jehová me ha revelado que tú serás rey de Siria”.\r\n",
  "14": "14  Luego Hazael dejó a Eliseo y volvió para ver a su señor, quien le preguntó: “¿Qué te dijo Eliseo?”. Él le contestó: “Me dijo que sin falta te recuperarás”.",
  "15": "15  Pero al día siguiente Hazael agarró una colcha, la metió en agua y la apretó contra la cara del rey hasta que murió. Y Hazael se convirtió en el nuevo rey.\r\n",
  "16": "16  Jehoram hijo del rey Jehosafat de Judá se convirtió en rey en el quinto año de Jehoram hijo de Acab, el rey de Israel, mientras Jehosafat todavía era rey de Judá.",
  "17": "17  Tenía 32 años cuando llegó a ser rey, y reinó ocho años en Jerusalén.",
  "18": "18  Siguió los pasos de los reyes de Israel, tal como lo habían hecho los de la casa de Acab, pues la hija de Acab había llegado a ser su esposa. Y él hacía lo que estaba mal a los ojos de Jehová.",
  "19": "19  Pero Jehová no quiso destruir a Judá por consideración a su siervo David, pues le había prometido que les daría una lámpara a él y a sus hijos para siempre.\r\n",
  "20": "20  En los días de Jehoram, Edom se rebeló contra Judá y entonces proclamó su propio rey.",
  "21": "21  Así que Jehoram cruzó hacia Zaír con todos sus carros. Se levantó de noche y venció a los edomitas que lo habían cercado a él y a los comandantes de los carros, y el ejército huyó a sus tiendas.",
  "22": "22  Pero la rebelión de Edom contra Judá ha seguido hasta el día de hoy. En aquel tiempo, Libná también se rebeló.\r\n",
  "23": "23  Y el resto de la historia de Jehoram, todo lo que hizo, está escrito en el libro de la historia de los reyes de Judá.",
  "24": "24  Después, Jehoram descansó con sus antepasados y fue enterrado con sus antepasados en la Ciudad de David. Y su hijo Ocozías se convirtió en el nuevo rey.\r\n",
  "25": "25  Ocozías hijo del rey Jehoram de Judá llegó a ser rey en el año 12 de Jehoram hijo de Acab, el rey de Israel.",
  "26": "26  Ocozías tenía 22 años cuando se convirtió en rey, y reinó un año en Jerusalén. Su madre era Atalía, la nieta del rey Omrí de Israel.",
  "27": "27  Ocozías siguió los pasos de los de la casa de Acab y hacía lo que estaba mal a los ojos de Jehová, como la casa de Acab, pues su padre se había casado con una mujer de la casa de Acab.",
  "28": "28  Y él fue con Jehoram hijo de Acab a luchar contra el rey Hazael de Siria en Ramot-Galaad, pero los sirios hirieron a Jehoram.",
  "29": "29  Entonces el rey Jehoram volvió a Jezreel para recuperarse de las heridas que los sirios le habían causado en Ramá cuando peleó contra el rey Hazael de Siria. Como Jehoram hijo de Acab estaba herido, Ocozías hijo de Jehoram, el rey de Judá, bajó a Jezreel para verlo."
}