{
  "1": "9  El profeta Eliseo entonces llamó a uno de los hijos de los profetas y le dijo: “Átate la ropa a la cintura y, rápido, llévate este frasco de aceite y vete a Ramot-Galaad.",
  "2": "2  Cuando llegues allí, busca a Jehú, hijo de Jehosafat, hijo de Nimsí. Entra adonde esté él con sus hermanos y haz que se levante y te acompañe al cuarto más privado de la casa.",
  "3": "3  Después derrama el frasco de aceite en su cabeza y dile: ‘Esto es lo que dice Jehová: “Te unjo como rey de Israel”’. Luego abre la puerta y huye rápido”.\r\n",
  "4": "4  Así que el sirviente del profeta se fue a Ramot-Galaad.",
  "5": "5  Cuando llegó, los jefes del ejército estaban allí sentados. Él dijo: “Jefe, tengo un mensaje para ti”. Jehú preguntó: “¿Para cuál de nosotros?”. “Para ti, jefe”, le contestó.",
  "6": "6  De manera que Jehú se levantó y entró en la casa. El sirviente le derramó el aceite en la cabeza y le dijo: “Esto es lo que dice Jehová, el Dios de Israel: ‘Te unjo como rey del pueblo de Jehová, de Israel.",
  "7": "7  Tienes que acabar con la casa de tu señor Acab, y yo vengaré la sangre de mis siervos los profetas y de todos los siervos de Jehová que han muerto a manos de Jezabel.",
  "8": "8  Todos los de la casa de Acab morirán; exterminaré de Israel a todos los hombres de Acab, incluidos los indefensos y los débiles.",
  "9": "9  Haré que la casa de Acab acabe como la casa de Jeroboán hijo de Nebat y como la casa de Baasá hijo de Ahíya.",
  "10": "10  Y a Jezabel se la van a comer los perros en el terreno de Jezreel, y nadie la va a enterrar’”. Con eso, abrió la puerta y salió huyendo.\r\n",
  "11": "11  Cuando Jehú volvió adonde estaban los siervos de su señor, ellos le preguntaron: “¿Está todo bien? ¿Para qué vino a verte ese loco?”. Él les contestó: “Ustedes ya saben cómo es esa gente y su forma de hablar”.",
  "12": "12  Pero ellos dijeron: “¡No es cierto! Anda, dinos la verdad”. Entonces él les contó: “Me dijo esto y lo otro, y luego añadió: ‘Esto es lo que dice Jehová: “Te unjo como rey de Israel”’”.",
  "13": "13  Ante eso, cada uno enseguida agarró su prenda de vestir y la extendió a los pies de él sobre los escalones, y tocaron el cuerno y dijeron: “¡Jehú se ha convertido en rey!”.",
  "14": "14  Entonces Jehú, hijo de Jehosafat, hijo de Nimsí, conspiró contra Jehoram.\r\nJehoram había estado en Ramot-Galaad, él y todo Israel, defendiéndose del rey Hazael de Siria.",
  "15": "15  El rey Jehoram luego regresó a Jezreel para recuperarse de las heridas que le habían causado los sirios cuando luchó contra el rey Hazael de Siria.\r\nJehú entonces dijo: “Si están de mi parte, no dejen que nadie se escape de la ciudad y vaya a contar esto en Jezreel”.",
  "16": "16  Después Jehú se subió a su carro y se fue para Jezreel, porque allí Jehoram estaba en cama debido a sus heridas, y el rey Ocozías de Judá había bajado a verlo.",
  "17": "17  Cuando el centinela que estaba en la torre de Jezreel vio venir al gran grupo de hombres de Jehú, dijo: “Veo un montón de hombres”. Y Jehoram dijo: “Llama a un soldado de caballería y dile que vaya a su encuentro y les pregunte: ‘¿Vienen en son de paz?’”.",
  "18": "18  Así que un jinete fue a su encuentro y dijo: “Esto es lo que dice el rey: ‘¿Vienen en son de paz?’”. Pero Jehú contestó: “¿Por qué hablas de ‘paz’? ¡Ponte detrás y sígueme!”.\r\nEl centinela entonces informó: “El mensajero llegó hasta ellos, pero no ha vuelto”.",
  "19": "19  Así que el rey envió un segundo jinete, que al llegar hasta ellos dijo: “Esto es lo que dice el rey: ‘¿Vienen en son de paz?’”. Pero Jehú contestó: “¿Por qué hablas de ‘paz’? ¡Ponte detrás y sígueme!”.\r\n",
  "20": "20  El centinela entonces informó: “Llegó hasta ellos, pero no ha vuelto. Y el líder conduce como Jehú, el nieto de Nimsí, porque conduce como un loco”.",
  "21": "21  Jehoram dijo: “¡Prepárenme el carro!”. Así que le prepararon su carro de guerra, y tanto el rey Jehoram de Israel como el rey Ocozías de Judá salieron al encuentro de Jehú, cada uno en su propio carro de guerra. Se encontraron con él en el terreno de Nabot el jezreelita.\r\n",
  "22": "22  En cuanto Jehoram vio a Jehú, dijo: “¿Vienes en son de paz, Jehú?”. Pero él contestó: “¿Cómo puede haber paz mientras tu madre Jezabel siga con su prostitución y con todas sus hechicerías?”.",
  "23": "23  Enseguida Jehoram dio la vuelta con su carro para huir y le dijo a Ocozías: “¡Caímos en la trampa, Ocozías!”.",
  "24": "24  Jehú agarró su arco y le disparó a Jehoram entre los hombros. La flecha le salió por el corazón, y él se desplomó en su carro de guerra.",
  "25": "25  Entonces Jehú le dijo a su oficial Bidcar: “Levántalo y lánzalo al terreno de Nabot el jezreelita. Recuerda, tú y yo estábamos conduciendo juntos detrás de su padre Acab cuando Jehová mismo hizo esta declaración contra él al decir:",
  "26": "26  ‘Jehová dice: “Tan cierto como que ayer vi la sangre de Nabot y de sus hijos, yo —dice Jehová— te daré tu merecido en este mismo terreno”’. Así que ahora levántalo y lánzalo al terreno, de acuerdo con las palabras de Jehová”.\r\n",
  "27": "27  Cuando el rey Ocozías de Judá vio lo que estaba pasando, huyó por el camino de la casa del jardín. (Más tarde, Jehú lo persiguió y dijo: “¡Mátenlo a él también!”. De manera que lo hirieron en el carro mientras subía hacia Gur, que está cerca de Ibleam. Pero siguió huyendo hasta Meguidó y murió allí.",
  "28": "28  Entonces sus siervos lo llevaron en un carro a Jerusalén, y lo enterraron en su tumba con sus antepasados, en la Ciudad de David.",
  "29": "29  Ocozías se había convertido en rey de Judá en el año 11 de Jehoram hijo de Acab).\r\n",
  "30": "30  Cuando Jehú llegó a Jezreel, Jezabel se enteró. Así que se pintó de negro los ojos, se adornó la cabeza y miró hacia abajo por la ventana.",
  "31": "31  Jehú iba entrando por la puerta de la ciudad, y ella dijo: “¿Le fue bien a Zimrí, el que mató a su señor?”.",
  "32": "32  Levantando la vista hacia la ventana, él preguntó: “¿Quién está de mi lado? ¿Quién?”. Inmediatamente, dos o tres funcionarios de la corte lo miraron desde arriba.",
  "33": "33  Él dijo: “¡Arrójenla!”. Así que la arrojaron. La pared y los caballos se salpicaron de sangre, y él le pasó por encima.",
  "34": "34  Después de eso, entró y se puso a comer y beber. Luego dijo: “Hagan el favor de encargarse de esa maldita y entiérrenla. Al fin y al cabo, es hija de rey”.",
  "35": "35  Pero, cuando iban a enterrarla, lo único que encontraron de ella fue el cráneo, los pies y las manos.",
  "36": "36  Cuando volvieron para contárselo, él dijo: “Esto cumple las palabras que Jehová pronunció por medio de su siervo Elías el tisbita: ‘Los perros se comerán la carne de Jezabel en el terreno de Jezreel.",
  "37": "37  Y, en el terreno de Jezreel, el cadáver de Jezabel se convertirá en abono para la tierra, para que nadie pueda decir “Esta es Jezabel”’”."
}