{
  "1": "1  En el principio la Palabra existía, la Palabra estaba con Dios y la Palabra era un dios.",
  "2": "2  Él estaba en el principio con Dios.",
  "3": "3  Todas las cosas llegaron a existir por medio de él, y sin él no llegó a existir ni siquiera una sola cosa.\r\nLo que ha venido a existir",
  "4": "4  mediante él fue la vida, y la vida era la luz de los seres humanos.",
  "5": "5  La luz brilla en medio de la oscuridad, pero la oscuridad no la ha podido vencer.\r\n",
  "6": "6  Vino un hombre enviado como representante de Dios. Se llamaba Juan.",
  "7": "7  Este hombre vino como testigo, para dar testimonio acerca de la luz, para que gracias a él personas de todo tipo creyeran.",
  "8": "8  Juan no era aquella luz, sino que vino a dar testimonio acerca de aquella luz.\r\n",
  "9": "9  La luz verdadera que alumbra a todo tipo de personas estaba a punto de venir al mundo.",
  "10": "10  En realidad, él ya estaba en el mundo, y el mundo llegó a existir por medio de él, pero el mundo no lo conoció.",
  "11": "11  Vino a su propia casa, pero su gente no lo aceptó.",
  "12": "12  Ahora bien, a todos los que sí lo recibieron les dio el derecho de llegar a ser hijos de Dios, porque demostraban fe en su nombre.",
  "13": "13  Y ellos no nacieron de sangre ni por voluntad humana ni por la voluntad de un hombre, sino que nacieron de Dios.\r\n",
  "14": "14  La Palabra llegó a ser carne y vivió entre nosotros, y vimos su gloria, una gloria como la que le corresponde a un hijo unigénito de parte de su padre. Y estaba lleno de favor divino y verdad.",
  "15": "15  (Juan dio testimonio acerca de él. Exclamó: “¡Este es aquel del que dije ‘El que viene detrás de mí se me ha adelantado, porque existía antes que yo’!”).",
  "16": "16  Porque todos nosotros recibimos de su plenitud, sí, bondad inmerecida sobre bondad inmerecida.",
  "17": "17  Porque la Ley fue entregada por medio de Moisés, pero la bondad inmerecida y la verdad llegaron a existir por medio de Jesucristo.",
  "18": "18  A Dios ningún ser humano lo ha visto jamás. El dios unigénito, que está junto al Padre, es el que nos ha explicado cómo es él.\r\n",
  "19": "19  Este es el testimonio que dio Juan cuando los judíos le enviaron sacerdotes y levitas desde Jerusalén para preguntarle “¿Quién eres tú?”.",
  "20": "20  Él no se negó a contestar, sino que admitió: “Yo no soy el Cristo”.",
  "21": "21  Y le preguntaron: “¿Entonces qué? ¿Eres Elías?”. Él contestó: “No, no lo soy”. “¿Eres el Profeta?”. Y contestó: “¡No!”.",
  "22": "22  Así que le dijeron: “Dinos quién eres, para que les llevemos una respuesta a los que nos enviaron. ¿Tú qué dices de ti mismo?”.",
  "23": "23  Él contestó: “Yo soy la voz de alguien que grita en el desierto ‘¡Hagan que el camino de Jehová quede recto!’, tal como dijo el profeta Isaías”.",
  "24": "24  Ahora bien, aquellos enviados venían de parte de los fariseos.",
  "25": "25  Y le preguntaron: “Si no eres el Cristo ni Elías ni el Profeta, ¿entonces por qué bautizas?”.",
  "26": "26  Juan les contestó: “Yo bautizo en agua. Hay alguien entre ustedes al que no conocen.",
  "27": "27  Es el que viene detrás de mí, y yo ni siquiera merezco desatarle las correas de las sandalias”.",
  "28": "28  Estas cosas pasaron en Betania del otro lado del Jordán, donde Juan estaba bautizando.\r\n",
  "29": "29  Al día siguiente, Juan vio a Jesús viniendo hacia él y dijo: “¡Miren, el Cordero de Dios que quita el pecado del mundo!",
  "30": "30  Este es aquel del que dije ‘Detrás de mí viene un hombre que se me ha adelantado, porque existía antes que yo’.",
  "31": "31  Ni siquiera yo lo conocía, pero la razón por la que vine bautizando en agua es esta: para que él fuera puesto de manifiesto a Israel”.",
  "32": "32  Y Juan también dio este testimonio: “Vi el espíritu bajar del cielo como una paloma y quedarse sobre él.",
  "33": "33  Ni siquiera yo lo conocía, pero el que me envió a bautizar en agua me dijo: ‘Sabrás quién es el que bautiza en espíritu santo cuando veas que el espíritu baja y se queda sobre él’.",
  "34": "34  Y yo eso lo vi, y he dado testimonio de que este es el Hijo de Dios”.\r\n",
  "35": "35  Al día siguiente, Juan estaba otra vez allí, acompañado de dos de sus discípulos,",
  "36": "36  y al ver a Jesús caminando dijo: “¡Miren, el Cordero de Dios!”.",
  "37": "37  Cuando los dos discípulos lo oyeron decir eso, siguieron a Jesús.",
  "38": "38  Entonces Jesús se volvió y al ver que lo seguían les preguntó: “¿Qué buscan?”. Ellos le contestaron: “Rabí —que traducido significa ‘maestro’—, ¿dónde te estás hospedando?”.",
  "39": "39  Les dijo: “Vengan y verán”. Así que fueron, vieron dónde estaba hospedado y se quedaron con él el resto del día; era como la hora décima.",
  "40": "40  Andrés, el hermano de Simón Pedro, fue uno de los dos que oyeron lo que Juan dijo y siguieron a Jesús.",
  "41": "41  Encontró primero a su propio hermano, Simón, y le dijo: “Hemos encontrado al Mesías” (que traducido es Cristo),",
  "42": "42  y lo llevó adonde estaba Jesús. Cuando Jesús lo miró, le dijo: “Tú eres Simón hijo de Juan. Tú serás llamado Cefas” (que traducido es Pedro).\r\n",
  "43": "43  Al día siguiente, Jesús quería irse a Galilea. Entonces encontró a Felipe y le dijo: “Sé mi seguidor”.",
  "44": "44  Felipe era de Betsaida, de la ciudad de Andrés y Pedro.",
  "45": "45  Y Felipe encontró a Natanael y le dijo: “Hemos encontrado a aquel de quien escribieron Moisés, en la Ley, y también los profetas: a Jesús hijo de José, de Nazaret”.",
  "46": "46  Pero Natanael le preguntó: “¿Acaso puede salir algo bueno de Nazaret?”. “Ven y verás”, le respondió Felipe.",
  "47": "47  Cuando Jesús vio a Natanael viniendo hacia él, dijo: “Miren, sin duda un israelita en quien no hay engaño”.",
  "48": "48  Natanael le preguntó: “¿Cómo es que me conoces?”. Jesús le respondió: “Te vi cuando estabas debajo de la higuera, antes de que Felipe te llamara”.",
  "49": "49  Natanael le contestó: “Rabí, tú eres el Hijo de Dios, tú eres el Rey de Israel”.",
  "50": "50  Jesús le dijo: “¿Crees en mí porque te dije que te vi debajo de la higuera? Verás cosas más grandes que estas”.",
  "51": "51  Y añadió: “De verdad les aseguro que ustedes verán el cielo abierto y a los ángeles de Dios subiendo y bajando hacia el Hijo del Hombre”."
}