{
  "1": "10  “De verdad les aseguro que el que no entra en el redil de las ovejas por la puerta, sino que trepa por otro lado, ese es un ladrón y un saqueador.",
  "2": "2  Pero el que entra por la puerta es el pastor de las ovejas.",
  "3": "3  Es a este a quien el portero le abre, y las ovejas escuchan su voz. El pastor llama a sus ovejas por su nombre y las conduce afuera.",
  "4": "4  Después de sacar a todas sus ovejas, va delante de ellas. Las ovejas lo siguen porque conocen su voz.",
  "5": "5  Nunca seguirán a un extraño, sino que huirán de él porque no conocen la voz de los extraños”.",
  "6": "6  Jesús les habló usando esta comparación, pero ellos no entendieron lo que les estaba diciendo.\r\n",
  "7": "7  Así que Jesús les volvió a decir: “De verdad les aseguro que yo soy la puerta para las ovejas.",
  "8": "8  Todos los que han venido haciéndose pasar por mí son unos ladrones y unos saqueadores, pero las ovejas no los han escuchado.",
  "9": "9  Yo soy la puerta; el que entre por mí se salvará; podrá entrar y salir, y encontrará pastos.",
  "10": "10  El ladrón solo viene para robar, matar y destruir. Yo he venido para que tengan vida y la tengan en abundancia.",
  "11": "11  Yo soy el pastor excelente, y el pastor excelente entrega su vida por las ovejas.",
  "12": "12  El trabajador, que ni es pastor ni es el dueño de las ovejas, cuando ve venir al lobo, abandona a las ovejas y huye. El lobo entonces las arrebata y las dispersa.",
  "13": "13  El trabajador huye porque solo trabaja por la paga y no le importan las ovejas.",
  "14": "14  Yo soy el pastor excelente. Conozco a mis ovejas y mis ovejas me conocen a mí,",
  "15": "15  tal como el Padre me conoce a mí y yo conozco al Padre; y yo entrego mi vida por las ovejas.\r\n",
  "16": "16  ”Y tengo otras ovejas, que no son de este redil; a esas también las tengo que traer, y ellas escucharán mi voz. Formarán un solo rebaño con un solo pastor.",
  "17": "17  El Padre me ama por esto: porque yo entrego mi vida para luego volver a recibirla.",
  "18": "18  Nadie me la quita, sino que la entrego voluntariamente. Tengo autoridad para entregarla y tengo autoridad para recibirla de nuevo. Ese es el mandamiento que recibí de mi Padre”.\r\n",
  "19": "19  Por estas palabras, los judíos volvieron a estar en desacuerdo.",
  "20": "20  Muchos de ellos decían: “Tiene un demonio y ha perdido la cabeza. ¿Por qué lo escuchan?”.",
  "21": "21  Otros decían: “Esas no son palabras de un endemoniado. Un demonio no puede abrirles los ojos a los ciegos, ¿verdad?”.\r\n",
  "22": "22  Por esas fechas se celebraba en Jerusalén la Fiesta de la Dedicación. Era invierno,",
  "23": "23  y Jesús estaba en el templo, caminando por el Pórtico de Salomón.",
  "24": "24  Entonces los judíos lo rodearon y se pusieron a decirle: “¿Hasta cuándo vas a tenernos en suspenso? Si eres el Cristo, dilo claramente”.",
  "25": "25  Jesús les contestó: “Ya lo dije, pero ustedes no lo creen. Las obras que hago en nombre de mi Padre dan testimonio a mi favor.",
  "26": "26  Pero ustedes no creen porque no son mis ovejas.",
  "27": "27  Mis ovejas escuchan mi voz; yo las conozco, y ellas me siguen.",
  "28": "28  Yo les doy vida eterna; no van a ser destruidas nunca, y nadie las arrebatará de mis manos.",
  "29": "29  Lo que mi Padre me ha dado es más valioso que todo lo demás, y nadie puede arrebatar las ovejas de las manos del Padre.",
  "30": "30  Yo y el Padre somos uno”.\r\n",
  "31": "31  Una vez más, los judíos agarraron piedras para apedrearlo.",
  "32": "32  Jesús entonces les dijo: “Les he mostrado muchas buenas obras que vienen del Padre. ¿Por cuál de esas obras me quieren apedrear?”.",
  "33": "33  Los judíos le contestaron: “No te vamos a apedrear por ninguna buena obra, sino por blasfemar; porque tú, aunque eres un hombre, te haces a ti mismo un dios”.",
  "34": "34  Jesús les contestó: “¿No está escrito en su Ley ‘Yo dije: “Ustedes son dioses”’?",
  "35": "35  Si él llamó dioses a aquellos contra quienes se dirigió la palabra de Dios (y las Escrituras no se pueden anular),",
  "36": "36  ¿a mí —a quien el Padre santificó y envió al mundo— me dicen ‘blasfemas’ por decir ‘soy Hijo de Dios’?",
  "37": "37  Si no hago las obras de mi Padre, no me crean.",
  "38": "38  Pero, si las hago, aunque no me crean a mí, crean por las obras que hago. Así sabrán y nunca dejarán de saber que el Padre está en unión conmigo y yo estoy en unión con el Padre”.",
  "39": "39  Y otra vez trataron de atraparlo, pero se les escapó de las manos.\r\n",
  "40": "40  Volvió a irse al otro lado del Jordán, al lugar donde Juan bautizaba al principio, y se quedó allí.",
  "41": "41  Muchas personas fueron a verlo y empezaron a decir: “Juan no hizo ni un solo milagro, pero todo lo que Juan dijo acerca de este hombre era verdad”.",
  "42": "42  Y muchos allí pusieron su fe en Jesús."
}