{
  "1": "11  Ahora bien, un hombre llamado Lázaro estaba enfermo. Era de Betania, la aldea de María y su hermana Marta.",
  "2": "2  Esta María fue la que derramó aceite perfumado sobre el Señor y le secó los pies con su cabello. El que estaba enfermo era Lázaro, su hermano.",
  "3": "3  Así que sus hermanas mandaron a decirle a Jesús: “Señor, mira, tu querido amigo está enfermo”.",
  "4": "4  Pero, cuando Jesús oyó esto, dijo: “Esta enfermedad no tiene como finalidad la muerte, sino que servirá para la gloria de Dios y para que el Hijo de Dios sea glorificado mediante ella”.\r\n",
  "5": "5  Jesús amaba a Marta, a su hermana y a Lázaro.",
  "6": "6  Sin embargo, cuando oyó que Lázaro estaba enfermo, se quedó dos días más en el lugar donde estaba.",
  "7": "7  Luego les dijo a los discípulos: “Vámonos otra vez a Judea”.",
  "8": "8  Pero los discípulos le dijeron: “Rabí, hace poco los de Judea querían apedrearte, ¿y piensas ir allí de nuevo?”.",
  "9": "9  Jesús les contestó: “El día tiene 12 horas de luz, ¿no es así? Quien camina a la luz del día no tropieza con nada porque ve la luz de este mundo.",
  "10": "10  Pero quien camina de noche tropieza porque la luz no está en él”.\r\n",
  "11": "11  Después de decir esto, añadió: “Nuestro amigo Lázaro se ha dormido, pero voy para allá a despertarlo”.",
  "12": "12  Los discípulos entonces le dijeron: “Señor, si está durmiendo, se pondrá bien”.",
  "13": "13  En realidad, Jesús quería decir que Lázaro estaba muerto. Pero ellos creían que se refería a que estaba dormido, descansando.",
  "14": "14  Entonces, Jesús les dijo claramente: “Lázaro ha muerto,",
  "15": "15  y me alegro por ustedes de no haber estado allí, para que ustedes crean. Vayamos adonde está él”.",
  "16": "16  Por eso Tomás, a quien llamaban el Gemelo, les dijo a los otros discípulos: “Vayamos nosotros también y muramos con él”.\r\n",
  "17": "17  Cuando Jesús llegó, se encontró con que Lázaro ya llevaba cuatro días en la tumba.",
  "18": "18  Betania estaba cerca de Jerusalén, a unos tres kilómetros.",
  "19": "19  Muchos judíos habían venido a ver a Marta y a María para consolarlas por lo de su hermano.",
  "20": "20  Cuando Marta se enteró de que Jesús venía, fue a su encuentro; pero María se quedó sentada en la casa.",
  "21": "21  Marta entonces le dijo a Jesús: “Señor, si hubieras estado aquí, mi hermano no habría muerto.",
  "22": "22  Pero, incluso ahora, sé que todo lo que le pidas a Dios, Dios te lo dará”.",
  "23": "23  Jesús le dijo: “Tu hermano se levantará”.",
  "24": "24  Marta le respondió: “Yo sé que se levantará en la resurrección, en el último día”.",
  "25": "25  Jesús le dijo: “Yo soy la resurrección y la vida. El que demuestre fe en mí, aunque muera, llegará a vivir;",
  "26": "26  y nadie que esté vivo y demuestre fe en mí morirá jamás. ¿Crees tú esto?”.",
  "27": "27  Ella le dijo: “Sí, Señor, yo creo que tú eres el Cristo, el Hijo de Dios, el que tenía que venir al mundo”.",
  "28": "28  Después de decir esto, se fue a llamar a su hermana María y le dijo en privado: “El Maestro está aquí y te llama”.",
  "29": "29  Tan pronto como María oyó esto, se levantó y fue a verlo.\r\n",
  "30": "30  Jesús todavía no había entrado en la aldea, sino que seguía en el mismo lugar donde Marta lo había encontrado.",
  "31": "31  Cuando los judíos que estaban consolando a María en la casa la vieron levantarse de repente y salir, la siguieron porque pensaban que se iba a llorar a la tumba.",
  "32": "32  Entonces María llegó adonde estaba Jesús y, cuando lo vio, cayó a sus pies y le dijo: “Señor, si hubieras estado aquí, mi hermano no habría muerto”.",
  "33": "33  Jesús, al verla llorando a ella y también a los judíos que la acompañaban, se conmovió en lo más profundo de su ser y se sintió angustiado.",
  "34": "34  Les preguntó: “¿Dónde lo han puesto?”. Le contestaron: “Ven, Señor, y lo verás”.",
  "35": "35  A Jesús se le saltaron las lágrimas.",
  "36": "36  Al verlo, los judíos se pusieron a decir: “¡Miren cuánto lo quería!”.",
  "37": "37  Pero algunos de ellos decían: “Si este hombre pudo abrirle los ojos al ciego, ¿no podría haber impedido que Lázaro muriera?”.\r\n",
  "38": "38  Jesús, después de conmoverse otra vez en su interior, fue a la tumba. En realidad era una cueva, y había una piedra tapando la entrada.",
  "39": "39  Jesús dijo: “Quiten la piedra”. Pero Marta, la hermana del difunto, le dijo: “Señor, ya debe oler mal, porque han pasado cuatro días”.",
  "40": "40  Jesús le preguntó: “¿No te dije que si creías podrías ver la gloria de Dios?”.",
  "41": "41  Así que quitaron la piedra. Entonces Jesús levantó la mirada al cielo y dijo: “Padre, te doy las gracias por haberme escuchado.",
  "42": "42  Yo sé que tú siempre me escuchas, pero lo digo por la multitud que me rodea, para que crean que tú me enviaste”.",
  "43": "43  Y, después de decir esto, gritó con fuerza: “¡Lázaro, sal!”.",
  "44": "44  El que había estado muerto salió. Tenía los pies y las manos atados con vendas y la cara envuelta con una tela. Jesús les dijo: “Quítenle las vendas y dejen que se vaya”.\r\n",
  "45": "45  Por eso, al ver lo que Jesús hizo, muchos de los judíos que habían venido a visitar a María pusieron su fe en él.",
  "46": "46  Pero algunos se fueron y les contaron a los fariseos lo que Jesús había hecho.",
  "47": "47  Así que los sacerdotes principales y los fariseos reunieron al Sanedrín y dijeron: “¿Qué vamos a hacer? Porque este hombre hace muchos milagros.",
  "48": "48  Si dejamos que siga así, todos pondrán su fe en él y los romanos vendrán y nos quitarán tanto nuestro lugar santo como nuestra nación”.",
  "49": "49  Pero uno de ellos, Caifás, que era el sumo sacerdote aquel año, les dijo: “Ustedes no entienden nada.",
  "50": "50  No se dan cuenta de que les conviene que muera un solo hombre por el pueblo y no que toda la nación sea destruida”.",
  "51": "51  Pero esto no lo dijo porque fuera idea suya, sino que, como era sumo sacerdote aquel año, profetizó que Jesús iba a morir por la nación.",
  "52": "52  Y no solo por la nación, sino también para reunir en un solo grupo a los hijos de Dios que estaban esparcidos.",
  "53": "53  Así que desde ese día conspiraron para matarlo.\r\n",
  "54": "54  Por eso Jesús dejó de andar en público entre los judíos y se fue a la región que está cerca del desierto, a una ciudad llamada Efraín, y se quedó allí con los discípulos.",
  "55": "55  Se acercaba la Pascua de los judíos, y mucha gente de la zona rural subió a Jerusalén antes de la Pascua para limpiarse ceremonialmente.",
  "56": "56  Y se pusieron a buscar a Jesús. Se decían unos a otros en el templo: “¿Ustedes qué creen? ¿Será que no va a venir a la fiesta?”.",
  "57": "57  Pero los sacerdotes principales y los fariseos habían ordenado que, si alguien se enteraba de dónde estaba Jesús, lo informara para que pudieran arrestarlo."
}