{
  "1": "13  Ahora bien, antes de la fiesta de la Pascua, Jesús sabía que le había llegado la hora de irse de este mundo para volver con el Padre. Por eso, habiendo amado a los suyos que estaban en el mundo, los amó hasta el final.",
  "2": "2  Estaban en plena cena y el Diablo ya había metido en el corazón de Judas Iscariote, el hijo de Simón, la idea de traicionar a Jesús.",
  "3": "3  Así que Jesús, sabiendo que el Padre había puesto todas las cosas en sus manos y que él había venido de Dios y volvería con Dios,",
  "4": "4  se levantó de la mesa, puso su manto a un lado, tomó una toalla y se la ató a la cintura.",
  "5": "5  Luego echó agua en una palangana y se puso a lavarles los pies a los discípulos y a secárselos con la toalla que llevaba atada a la cintura.",
  "6": "6  Cuando llegó a Simón Pedro, este le preguntó: “Señor, ¿tú me vas a lavar los pies?”.",
  "7": "7  Jesús le respondió: “Ahora no entiendes lo que estoy haciendo, pero más adelante lo entenderás”.",
  "8": "8  Pedro le dijo: “No me lavarás los pies jamás”. Y Jesús le contestó: “Si no te los lavo, no eres uno de los míos”.",
  "9": "9  Simón Pedro le dijo: “Señor, entonces no me laves solo los pies, sino también las manos y la cabeza”.",
  "10": "10  Jesús le respondió: “El que se ha bañado está completamente limpio y solo necesita lavarse los pies. Y ustedes están limpios, aunque no todos”.",
  "11": "11  Y es que sabía quién lo traicionaría. Por eso dijo “No todos ustedes están limpios”.\r\n",
  "12": "12  Entonces, después de lavarles los pies, ponerse su manto y sentarse de nuevo a la mesa, les dijo: “¿Entienden lo que les he hecho?",
  "13": "13  Ustedes me llaman Maestro y Señor, y tienen razón, porque lo soy.",
  "14": "14  Por eso, si yo, el Señor y Maestro, les he lavado los pies a ustedes, ustedes también deben lavarse los pies unos a otros.",
  "15": "15  Yo les he dado el ejemplo para que hagan lo mismo que yo les hice.",
  "16": "16  De verdad les aseguro que el esclavo no es más que su amo ni es el enviado más que el que lo envió.",
  "17": "17  Ahora que saben estas cosas, serán felices si las ponen en práctica.",
  "18": "18  No me refiero a todos ustedes; yo conozco a los que he elegido. Pero esto fue para que se cumpliera el pasaje de las Escrituras que dice: ‘El que comía de mi pan se ha vuelto en mi contra’.",
  "19": "19  Les digo esto desde ahora, antes de que suceda, para que cuando suceda ustedes crean que yo soy quien digo ser.",
  "20": "20  De verdad les aseguro que el que recibe a cualquiera que yo envíe me recibe también a mí, y el que me recibe a mí recibe también al que me envió”.\r\n",
  "21": "21  Después de decir estas cosas, Jesús se sintió angustiado y declaró: “De verdad les aseguro que uno de ustedes me va a traicionar”.",
  "22": "22  Los discípulos empezaron a mirarse unos a otros, confundidos por no saber a cuál de ellos se estaba refiriendo.",
  "23": "23  Uno de sus discípulos, el que Jesús amaba, estaba a la mesa junto a Jesús.",
  "24": "24  Así que Simón Pedro le hizo una seña con la cabeza y le preguntó: “¿De quién está hablando?”.",
  "25": "25  Entonces él se recostó en el pecho de Jesús y le preguntó: “Señor, ¿quién es?”.",
  "26": "26  Jesús contestó: “Es aquel a quien le dé el pedazo de pan que voy a mojar”. Y, después de mojar el pan, se lo dio a Judas hijo de Simón Iscariote.",
  "27": "27  Después de que Judas tomó el pedazo de pan, Satanás entró en él. Entonces Jesús le dijo: “Lo que estás haciendo, hazlo más rápido”.",
  "28": "28  Pero ninguno de los que estaban a la mesa sabía por qué le había dicho eso.",
  "29": "29  De hecho, algunos pensaban que, como Judas tenía a su cargo la caja del dinero, Jesús le estaba diciendo “Compra las cosas que necesitamos para la fiesta”, o quizás que les diera algo a los pobres.",
  "30": "30  Así que, en cuanto recibió el pedazo de pan, salió de allí. Era de noche.\r\n",
  "31": "31  Entonces, cuando ya se había ido, Jesús dijo: “Ahora es glorificado el Hijo del Hombre, y Dios es glorificado por medio de él.",
  "32": "32  Dios mismo lo va a glorificar, y lo va a glorificar enseguida.",
  "33": "33  Hijitos, voy a estar con ustedes un poco más de tiempo. Me buscarán; pero lo mismo que les dije a los judíos se lo digo ahora a ustedes: ‘No pueden venir adonde yo voy’.",
  "34": "34  Les doy un nuevo mandamiento: que se amen unos a otros; que, así como yo los he amado, ustedes se amen unos a otros.",
  "35": "35  De este modo todos sabrán que ustedes son mis discípulos: si se tienen amor unos a otros”.\r\n",
  "36": "36  Simón Pedro le preguntó: “Señor, ¿adónde vas?”. Jesús le contestó: “Adonde yo voy no puedes seguirme ahora, pero me seguirás más tarde”.",
  "37": "37  Pedro le dijo: “Señor, ¿por qué no puedo seguirte ahora? Yo daré mi vida por ti”.",
  "38": "38  Jesús le contestó: “¿Que tú darás la vida por mí? De verdad te aseguro que de ningún modo el gallo cantará hasta que hayas negado tres veces que me conoces”."
}