{
  "1": "15  ”Yo soy la vid verdadera y mi Padre es el agricultor.",
  "2": "2  Él corta todas las ramas en mí que no dan fruto, y todas las que dan fruto las limpia para que den más.",
  "3": "3  Ustedes ya están limpios gracias a las palabras que les he dicho.",
  "4": "4  Manténganse en unión conmigo y yo me mantendré en unión con ustedes. Igual que la rama no puede dar fruto por sí sola, sino que tiene que seguir unida a la vid, ustedes tampoco pueden dar fruto si no se mantienen en unión conmigo.",
  "5": "5  Yo soy la vid y ustedes son las ramas. El que se mantiene en unión conmigo, y yo en unión con él, ese da mucho fruto. Porque, separados de mí, ustedes no pueden hacer nada.",
  "6": "6  Si alguien no se mantiene en unión conmigo, es desechado como una rama y se seca. Esas ramas se recogen, se echan al fuego y se queman.",
  "7": "7  Si se mantienen en unión conmigo y mis palabras permanecen en ustedes, pidan lo que quieran y se les hará realidad.",
  "8": "8  Esto glorifica a mi Padre: que den siempre mucho fruto y demuestren ser mis discípulos.",
  "9": "9  Igual que el Padre me ha amado a mí, yo los he amado a ustedes; permanezcan en mi amor.",
  "10": "10  Si obedecen mis mandamientos, permanecerán en mi amor, así como yo he obedecido los mandamientos del Padre y permanezco en su amor.\r\n",
  "11": "11  ”Les he dicho estas cosas para que sientan la misma felicidad que siento yo y para que su felicidad sea completa.",
  "12": "12  Este es mi mandamiento: que se amen unos a otros tal como yo los he amado.",
  "13": "13  Nadie tiene amor más grande que quien da su vida por sus amigos.",
  "14": "14  Ustedes son mis amigos si hacen lo que les mando.",
  "15": "15  Ya no los llamo esclavos, porque el esclavo no sabe lo que hace su amo. Los llamo amigos, porque les he contado todas las cosas que le he escuchado decir a mi Padre.",
  "16": "16  Ustedes no me eligieron a mí. Más bien, yo los elegí a ustedes. Los he comisionado para que vayan y sigan dando fruto, fruto que perdure. Así el Padre les dará cualquier cosa que le pidan en mi nombre.\r\n",
  "17": "17  ”Les ordeno estas cosas para que se amen unos a otros.",
  "18": "18  Si el mundo los odia, ya saben que a mí me odió antes que a ustedes.",
  "19": "19  Si fueran parte del mundo, el mundo los amaría porque serían algo suyo. Pero, como no son parte del mundo, sino que yo los he elegido de entre el mundo, por eso el mundo los odia.",
  "20": "20  Tengan presente lo que les dije: el esclavo no es más que su amo. Si ellos me han perseguido a mí, también los perseguirán a ustedes; si ellos han obedecido mis palabras, también obedecerán las suyas.",
  "21": "21  Por causa de mi nombre, ellos les harán todas estas cosas, porque no conocen al que me envió.",
  "22": "22  Si yo no hubiera venido y no les hubiera hablado a ellos, ellos no serían culpables de pecado. Pero ahora no tienen excusa para su pecado.",
  "23": "23  El que me odia a mí también odia a mi Padre.",
  "24": "24  Si yo no hubiera hecho delante de ellos las obras que nadie más ha hecho, no serían culpables de pecado; pero ahora me han visto y me han odiado a mí y también a mi Padre.",
  "25": "25  Pero esto pasó para que se cumplieran las palabras escritas en la Ley de ellos: ‘Me odiaron sin ningún motivo’.",
  "26": "26  Cuando venga el ayudante que les enviaré de parte del Padre, el espíritu de la verdad, que viene del Padre, ese dará testimonio a mi favor;",
  "27": "27  y ustedes también deben dar testimonio, porque han estado conmigo desde el principio."
}