{
  "1": "16  ”Les he dicho estas cosas para que no pierdan la fe.",
  "2": "2  Los van a expulsar de la sinagoga. De hecho, viene la hora en que todo el que los mate creerá que le está prestando un servicio sagrado a Dios.",
  "3": "3  Pero harán todo esto porque no han llegado a conocernos ni al Padre ni a mí.",
  "4": "4  Les he dicho estas cosas para que, cuando llegue la hora de que sucedan, recuerden que se las dije.\r\n”No les dije estas cosas al principio porque estaba con ustedes.",
  "5": "5  Pero ahora voy al que me envió, y ninguno de ustedes me pregunta ‘¿Adónde vas?’.",
  "6": "6  Al contrario, el corazón se les ha llenado de tristeza porque les dije estas cosas.",
  "7": "7  Pero les digo la verdad: es por su bien que me voy. Porque, si no me voy, el ayudante no vendrá a ustedes; pero, si me voy, yo se lo enviaré a ustedes.",
  "8": "8  Y, cuando venga, le dará al mundo pruebas convincentes del pecado, de la justicia y del juicio.",
  "9": "9  Primero del pecado, porque ellos no demuestran fe en mí;",
  "10": "10  luego de la justicia, porque voy al Padre y ustedes no me verán más,",
  "11": "11  y luego del juicio, porque el gobernante de este mundo ha sido juzgado.\r\n",
  "12": "12  ”Todavía tengo muchas cosas que decirles, pero ahora sería demasiado para ustedes.",
  "13": "13  Pero, cuando venga él —el espíritu de la verdad—, los guiará hacia toda la verdad, porque no hablará por su propia cuenta, sino que dirá lo que oiga y les anunciará las cosas que están por venir.",
  "14": "14  Él me glorificará porque recibirá de lo que es mío y se lo anunciará a ustedes.",
  "15": "15  Todo lo que el Padre tiene también es mío. Por eso dije que recibirá de lo que es mío y se lo anunciará a ustedes.",
  "16": "16  Dentro de poco ya no me verán más, pero también dentro de poco me verán”.\r\n",
  "17": "17  Al oírlo, algunos de sus discípulos se dijeron unos a otros: “¿Qué quiere decirnos con ‘Dentro de poco ya no me verán, pero también dentro de poco me verán’? ¿Y con eso de ‘Porque voy al Padre’?”.",
  "18": "18  Decían: “¿A qué se refiere cuando dice ‘Dentro de poco’? No sabemos de qué habla”.",
  "19": "19  Jesús, sabiendo que querían hacerle preguntas, les dijo: “¿Andan preguntándose eso unos a otros porque dije ‘Dentro de poco ya no me verán, pero también dentro de poco me verán’?",
  "20": "20  De verdad les aseguro que ustedes llorarán y se lamentarán, pero el mundo se alegrará; ustedes sentirán dolor, pero su dolor se convertirá en felicidad.",
  "21": "21  Cuando una mujer está dando a luz, siente dolor porque le ha llegado la hora. Pero, cuando ya ha dado a luz al niño, la felicidad de que un ser humano haya venido al mundo hace que se le olvide todo el sufrimiento.",
  "22": "22  Lo mismo pasa con ustedes. Ahora están muy tristes; pero yo volveré a verlos, y el corazón se les llenará de felicidad y nadie les podrá quitar su felicidad.",
  "23": "23  Y ese día no me harán ninguna pregunta. De verdad les aseguro que, si le piden cualquier cosa al Padre en mi nombre, él se la dará.",
  "24": "24  Hasta ahora no han pedido ni una sola cosa en mi nombre. Pidan y recibirán, para que su felicidad sea completa.\r\n",
  "25": "25  ”Les he dicho estas cosas usando comparaciones. Viene la hora en que ya no les hablaré usando comparaciones, sino que les hablaré del Padre claramente.",
  "26": "26  Ese día le pedirán al Padre en mi nombre. Con esto no quiero decir que yo le voy a pedir por ustedes.",
  "27": "27  Y es que a ustedes el Padre mismo los quiere, porque me han querido a mí y han creído que yo vine como representante de Dios.",
  "28": "28  Vine al mundo como representante del Padre. Ahora dejo el mundo y voy al Padre”.\r\n",
  "29": "29  Sus discípulos le dijeron: “Ahora sí que hablas claro, sin usar comparaciones.",
  "30": "30  Ahora sabemos que lo sabes todo y que no necesitas que nadie te pregunte. Por esta razón creemos que viniste de Dios”.",
  "31": "31  Jesús les contestó: “¿Ahora creen?",
  "32": "32  Escuchen esto. Viene la hora —de hecho, ha llegado ya— en que serán dispersados. Cada uno se irá a su propia casa y me dejarán solo. Aunque no estoy solo, porque el Padre está conmigo.",
  "33": "33  Les he dicho estas cosas para que tengan paz por medio de mí. En el mundo van a tener sufrimientos. Pero ¡sean valientes!, que yo he vencido al mundo”."
}