{
  "1": "17  Después de decir estas cosas, Jesús levantó la mirada al cielo y dijo: “Padre, ha llegado la hora. Glorifica a tu hijo para que tu hijo te glorifique a ti,",
  "2": "2  así como le has dado autoridad sobre todas las personas para que él les dé vida eterna a todos los que le diste.",
  "3": "3  Esto significa vida eterna: que lleguen a conocerte a ti, el único Dios verdadero, y a quien tú enviaste, Jesucristo.",
  "4": "4  Yo te he glorificado en la tierra; he completado la obra que me encargaste.",
  "5": "5  Así que ahora, Padre, glorifícame a tu lado con aquella gloria que yo tenía junto a ti antes de que el mundo existiera.\r\n",
  "6": "6  ”Les he dado a conocer tu nombre a quienes me diste del mundo. Eran tuyos y me los diste, y han obedecido tus palabras.",
  "7": "7  Ahora han llegado a saber que todas las cosas que me diste vienen de ti;",
  "8": "8  porque les he dado el mensaje que me diste y ellos lo han aceptado y realmente han llegado a saber que vine como representante tuyo, y han creído que tú me enviaste.",
  "9": "9  Pido por ellos; no pido por el mundo, sino por los que tú me has dado, porque son tuyos;",
  "10": "10  y todo lo mío es tuyo y lo tuyo es mío, y yo he sido glorificado entre ellos.\r\n",
  "11": "11  ”Yo ya no estoy en el mundo, pero ellos están en el mundo, y yo me voy a ti. Padre santo, cuídalos por causa de tu propio nombre, el que tú me diste, para que sean uno así como nosotros somos uno.",
  "12": "12  Cuando estaba con ellos, yo los cuidaba por causa de tu propio nombre, el que tú me diste; y los he protegido, y ninguno de ellos ha sido destruido, excepto el hijo de destrucción, para que se cumplieran las Escrituras.",
  "13": "13  Pero ahora voy a ti, y digo estas cosas mientras todavía estoy en el mundo para que ellos sientan plenamente mi felicidad en su interior.",
  "14": "14  Les he comunicado tus palabras, pero el mundo los ha odiado porque no son parte del mundo, igual que yo no soy parte del mundo.\r\n",
  "15": "15  ”No te pido que los saques del mundo, sino que los protejas del Maligno.",
  "16": "16  Ellos no son parte del mundo, igual que yo no soy parte del mundo.",
  "17": "17  Santifícalos por medio de la verdad; tu palabra es la verdad.",
  "18": "18  Así como tú me enviaste al mundo, yo también los envié al mundo.",
  "19": "19  Y me santifico por ellos para que ellos también sean santificados mediante la verdad.\r\n",
  "20": "20  ”No te pido solo por ellos, sino también por los que pongan su fe en mí gracias a las palabras de ellos,",
  "21": "21  para que todos ellos sean uno. Tal como tú, Padre, estás en unión conmigo y yo estoy en unión contigo, que ellos también estén en unión con nosotros; así el mundo creerá que tú me enviaste.",
  "22": "22  Les he dado la gloria que me diste para que ellos sean uno igual que nosotros somos uno:",
  "23": "23  yo en unión con ellos y tú en unión conmigo para que estén completamente unidos. Así el mundo sabrá que tú me enviaste y los amaste a ellos como me amaste a mí.",
  "24": "24  Padre, quiero que los que me diste estén conmigo donde yo esté para que vean la gloria que me has dado, porque me amaste antes de la fundación del mundo.",
  "25": "25  Padre justo, el mundo realmente no ha llegado a conocerte, pero yo te conozco y ellos han llegado a saber que tú me enviaste.",
  "26": "26  Les he dado a conocer tu nombre, y seguiré dándolo a conocer, para que el amor con que tú me amaste esté en ellos y yo esté en unión con ellos”."
}