{
  "1": "18  Después de decir estas cosas, Jesús se fue con sus discípulos al otro lado del valle de Cedrón y entró con ellos en un huerto que había allí.",
  "2": "2  Judas, el que lo iba a traicionar, también conocía el lugar, ya que Jesús solía reunirse allí con sus discípulos.",
  "3": "3  Así que Judas se presentó con el destacamento de soldados y guardias de los sacerdotes principales y de los fariseos. Llegaron con antorchas, lámparas y armas.",
  "4": "4  Entonces Jesús, sabiendo todo lo que le iba a pasar, dio un paso al frente y les preguntó: “¿A quién buscan?”.",
  "5": "5  Le contestaron: “A Jesús el Nazareno”. “Soy yo”, les dijo él. Y Judas, el traidor, también estaba con ellos.\r\n",
  "6": "6  Pero, cuando Jesús les dijo “Soy yo”, retrocedieron y cayeron al suelo.",
  "7": "7  De modo que les preguntó otra vez: “¿A quién buscan?”. Le dijeron: “A Jesús el Nazareno”.",
  "8": "8  Jesús les contestó: “Ya les dije que soy yo. Así que, si me están buscando a mí, dejen que estos hombres se vayan”.",
  "9": "9  Esto pasó para que se cumpliera lo que él había dicho: “No he perdido a ninguno de los que me diste”.\r\n",
  "10": "10  Entonces Simón Pedro, que tenía una espada, la sacó, atacó al esclavo del sumo sacerdote y le cortó la oreja derecha. El esclavo se llamaba Malco.",
  "11": "11  Pero Jesús le dijo a Pedro: “Mete la espada en su vaina. ¿Acaso no debo beber de la copa que me ha dado el Padre?”.\r\n",
  "12": "12  Entonces los soldados, el comandante militar y los guardias de los judíos arrestaron a Jesús y lo ataron.",
  "13": "13  Primero lo llevaron ante Anás porque era el suegro de Caifás, que ese año era sumo sacerdote.",
  "14": "14  De hecho, este Caifás era el mismo que les había sugerido a los judíos que les convenía que un solo hombre muriera por el pueblo.\r\n",
  "15": "15  Ahora bien, Simón Pedro y otro discípulo iban siguiendo a Jesús. Y ese discípulo, como era un conocido del sumo sacerdote, entró con Jesús en el patio del sumo sacerdote,",
  "16": "16  pero Pedro se quedó afuera, junto a la puerta. Así que el otro discípulo, el conocido del sumo sacerdote, salió a hablar con la portera y llevó a Pedro adentro.",
  "17": "17  Entonces la sirvienta, que era la portera, le preguntó a Pedro: “¿No eres tú también uno de los discípulos de ese hombre?”. Él le contestó: “No, no lo soy”.",
  "18": "18  Como hacía frío, los esclavos y los guardias habían hecho un fuego de carbón y estaban allí de pie calentándose alrededor de él. Pedro también estaba con ellos calentándose.\r\n",
  "19": "19  El sacerdote principal interrogó a Jesús sobre sus discípulos y sobre lo que enseñaba.",
  "20": "20  Jesús le contestó: “He hablado públicamente a todo el mundo. Siempre enseñé en las sinagogas y en el templo, donde todos los judíos se reúnen, y no dije nada en secreto.",
  "21": "21  ¿Por qué me interrogas a mí? Interroga a quienes oyeron lo que les dije. Ahí están, ellos saben bien lo que dije”.",
  "22": "22  Cuando Jesús dijo esto, uno de los guardias que estaban allí le dio una bofetada y le dijo: “¿Así le contestas al sacerdote principal?”.",
  "23": "23  Jesús le respondió: “Si he dicho algo malo, dime qué fue; pero, si lo que he dicho es cierto, ¿por qué me pegas?”.",
  "24": "24  Luego Anás se lo mandó atado a Caifás, el sumo sacerdote.\r\n",
  "25": "25  Mientras tanto, Simón Pedro seguía allí de pie, calentándose. Entonces le preguntaron: “¿No eres tú también uno de sus discípulos?”. Él lo negó. Dijo: “No, no lo soy”.",
  "26": "26  Uno de los esclavos del sumo sacerdote, que era pariente del hombre a quien Pedro le había cortado la oreja, le dijo: “¿No te vi yo en el huerto con él?”.",
  "27": "27  Pero Pedro volvió a negarlo, y al instante un gallo cantó.\r\n",
  "28": "28  Entonces llevaron a Jesús de la casa de Caifás a la residencia del gobernador —era temprano por la mañana—, pero ellos mismos no entraron en la residencia del gobernador para no contaminarse y así poder comer la Pascua.",
  "29": "29  Por eso Pilato salió adonde estaban ellos y les preguntó: “¿De qué acusan a este hombre?”.",
  "30": "30  Le contestaron: “Si este hombre no fuera un delincuente, no te lo habríamos entregado”.",
  "31": "31  De modo que Pilato les dijo: “Llévenselo y júzguenlo ustedes según su ley”. Los judíos le dijeron: “A nosotros no se nos permite matar a nadie”.",
  "32": "32  Esto pasó para que se cumplieran las palabras que Jesús había dicho sobre la manera en que iba a morir.\r\n",
  "33": "33  Pilato entró de nuevo en la residencia del gobernador, llamó a Jesús y le preguntó: “¿Eres tú el rey de los judíos?”.",
  "34": "34  Jesús le contestó: “¿Salió de ti hacer esta pregunta, o es que otros te han hablado de mí?”.",
  "35": "35  Y Pilato le dijo: “¿Acaso soy yo judío? Tu propia nación y los sacerdotes principales te entregaron a mí. ¿Qué fue lo que hiciste?”.",
  "36": "36  Jesús le respondió: “Mi Reino no es parte de este mundo. Si mi Reino fuera parte de este mundo, mis ayudantes habrían peleado para que yo no fuera entregado a los judíos. Pero la realidad es que mi Reino no es de aquí”.",
  "37": "37  Así que Pilato le preguntó: “¿O sea, que tú eres rey?”. Jesús le contestó: “Sí, tú mismo estás diciendo que yo soy rey. Para esto he nacido y para esto he venido al mundo: para dar testimonio de la verdad. Todo el que está de parte de la verdad escucha mi voz”.",
  "38": "38  Pilato le preguntó: “¿Qué es la verdad?”.\r\nDespués de decir esto, salió de nuevo adonde estaban los judíos y les dijo: “Yo no encuentro que sea culpable de nada.",
  "39": "39  Además, ustedes tienen la costumbre de que les ponga en libertad a un preso durante la Pascua. ¿Quieren que les ponga en libertad al rey de los judíos?”.",
  "40": "40  Ellos volvieron a gritar: “¡No, a él no! ¡A Barrabás!”. Y Barrabás era un ladrón."
}