{
  "1": "19  Pilato entonces mandó que se llevaran a Jesús y le dieran latigazos.",
  "2": "2  Y los soldados trenzaron una corona de espinas y se la colocaron en la cabeza, y le pusieron un manto púrpura.",
  "3": "3  Se le acercaban diciendo: “¡Viva el rey de los judíos!”. Además, le daban bofetadas.",
  "4": "4  Pilato salió otra vez y le dijo a la multitud: “¡Escuchen! Lo traigo aquí afuera para que sepan que no encuentro que sea culpable de nada”.",
  "5": "5  Así que Jesús salió con la corona de espinas y el manto púrpura. Y Pilato les dijo: “¡Miren! ¡El hombre!”.",
  "6": "6  Pero, cuando los sacerdotes principales y los oficiales lo vieron, gritaron: “¡Al madero con él! ¡Al madero con él!”. Pilato les dijo: “Llévenselo y ejecútenlo ustedes, porque yo no encuentro que sea culpable de nada”.",
  "7": "7  Los judíos le contestaron: “Nosotros tenemos una ley, y según esa ley debe morir, porque se hizo a sí mismo hijo de Dios”.\r\n",
  "8": "8  Cuando Pilato oyó lo que ellos decían, tuvo más miedo todavía",
  "9": "9  y volvió a entrar en la residencia del gobernador y le preguntó a Jesús: “¿De dónde eres tú?”. Pero Jesús no le respondió nada.",
  "10": "10  Así que Pilato le dijo: “¿Te niegas a hablarme a mí? ¿No sabes que tengo autoridad para ponerte en libertad y autoridad para ejecutarte?”.",
  "11": "11  Jesús le contestó: “No tendrías ninguna autoridad sobre mí si no te la hubieran concedido de arriba. Por eso el pecado del hombre que me entregó a ti es peor”.\r\n",
  "12": "12  A raíz de esto, Pilato siguió intentando encontrar la manera de ponerlo en libertad. Pero los judíos gritaron: “¡Si lo pones en libertad, no eres amigo de César! ¡Todo el que se hace rey se opone a César!”.",
  "13": "13  Entonces Pilato, al oír estas palabras, sacó afuera a Jesús y se sentó en el tribunal, en un lugar llamado Empedrado, Gábbatha en hebreo.",
  "14": "14  Era el día de la preparación de la Pascua, cerca de la hora sexta. Y les dijo a los judíos: “¡Miren! ¡Su rey!”.",
  "15": "15  Pero ellos gritaron: “¡Fuera! ¡Fuera! ¡Al madero con él!”. Pilato les preguntó: “¿Entonces, ejecuto a su rey?”. Los sacerdotes principales contestaron: “No tenemos más rey que César”.",
  "16": "16  Después de eso, les entregó a Jesús para que lo ejecutaran en el madero.\r\nY ellos se encargaron de él.",
  "17": "17  Cargando con su propio madero de tormento, salió hacia el llamado Lugar de la Calavera, que en hebreo se llama Gólgota.",
  "18": "18  Allí lo clavaron al madero junto a otros dos hombres, uno a cada lado y Jesús en el medio.",
  "19": "19  Además, Pilato escribió un letrero y lo puso en el madero de tormento. Decía: “Jesús el Nazareno, el rey de los judíos”.",
  "20": "20  Muchos de los judíos leyeron este letrero porque el lugar donde Jesús fue clavado al madero estaba cerca de la ciudad. Además, el letrero estaba escrito en hebreo, en latín y en griego.",
  "21": "21  Pero los sacerdotes principales de los judíos le dijeron a Pilato: “No escribas ‘El rey de los judíos’, sino que él dijo ‘Soy rey de los judíos’”.",
  "22": "22  Pilato contestó: “Lo que he escrito, escrito está”.\r\n",
  "23": "23  Después de clavar a Jesús al madero, los soldados tomaron su ropa y la dividieron en cuatro partes, una para cada soldado, y tomaron la túnica. Pero la túnica no tenía costuras porque estaba tejida de arriba abajo.",
  "24": "24  Por eso se dijeron unos a otros: “No la rompamos. Echemos suertes para ver quién se queda con ella”. Esto pasó para que se cumpliera el pasaje de las Escrituras que dice: “Se repartieron mis prendas de vestir, y por mi ropa echaron suertes”. Y eso fue justo lo que hicieron los soldados.\r\n",
  "25": "25  Junto al madero de tormento de Jesús estaban su madre y la hermana de su madre; también María la esposa de Clopas y María Magdalena.",
  "26": "26  Cuando Jesús vio allí cerca a su madre y al discípulo que él amaba, le dijo a su madre: “¡Mujer, ahí tienes a tu hijo!”.",
  "27": "27  Luego le dijo al discípulo: “¡Ahí tienes a tu madre!”. Y, desde aquel momento, el discípulo la tuvo con él en su casa.\r\n",
  "28": "28  Después de esto, sabiendo que ya todas las cosas se habían realizado, Jesús dijo: “Tengo sed”. Así se cumplieron las Escrituras.",
  "29": "29  Y, como había allí una jarra llena de vino agrio, pusieron una esponja empapada en vino agrio en una caña de hisopo y se la acercaron a la boca.",
  "30": "30  Cuando Jesús tomó el vino agrio, dijo: “¡Se ha cumplido!”. Luego inclinó la cabeza y entregó su espíritu.\r\n",
  "31": "31  Como era el día de la preparación, los judíos le pidieron a Pilato que se les quebraran las piernas a los hombres y se retiraran sus cuerpos, para que los cuerpos no quedaran en los maderos de tormento durante el sábado (porque aquel era un sábado grande).",
  "32": "32  Por lo tanto, los soldados fueron y le quebraron las piernas al primer hombre y también al otro hombre que estaba en un madero junto a él.",
  "33": "33  Pero al llegar a Jesús vieron que ya estaba muerto; por eso no le quebraron las piernas.",
  "34": "34  Pero uno de los soldados le clavó una lanza en el costado, y al instante salió sangre y agua.",
  "35": "35  Y el que lo ha visto ha dado este testimonio, y su testimonio es verdadero, y él sabe que lo que dice es verdad, para que ustedes también crean.",
  "36": "36  De hecho, estas cosas pasaron para que se cumpliera este pasaje de las Escrituras: “No le quebrarán ni un hueso”.",
  "37": "37  Además, hay otro pasaje de las Escrituras que dice: “Mirarán al que traspasaron”.\r\n",
  "38": "38  Después de esto, José de Arimatea (que era un discípulo de Jesús, aunque en secreto, porque les tenía miedo a los judíos) le preguntó a Pilato si podía llevarse el cuerpo de Jesús, y Pilato le dio permiso. Así que vino y se llevó el cuerpo.",
  "39": "39  También llegó Nicodemo —el hombre que la primera vez había ido a ver a Jesús de noche— con una mezcla de mirra y áloes que pesaba unas 100 libras.",
  "40": "40  Tomaron el cuerpo de Jesús y lo envolvieron en telas de lino con las especias aromáticas, según la costumbre que tienen los judíos para enterrar a sus muertos.",
  "41": "41  Resulta que había un huerto en el lugar donde él había sido ejecutado en el madero, y en ese huerto había una tumba nueva en la que hasta entonces nunca habían puesto a nadie.",
  "42": "42  Por eso, como era el día de la preparación de los judíos y la tumba estaba cerca, pusieron a Jesús allí."
}