{
  "1": "2  Al tercer día se celebró un banquete de boda en Caná de Galilea, y allí estaba la madre de Jesús.",
  "2": "2  También invitaron al banquete de boda a Jesús y a sus discípulos.\r\n",
  "3": "3  Cuando se estaba acabando el vino, la madre de Jesús le dijo: “No les queda vino”.",
  "4": "4  Pero Jesús le respondió: “¿Y por qué debería importarnos eso a ti y a mí, mujer? Todavía no ha llegado mi hora”.",
  "5": "5  Su madre les dijo a los que estaban sirviendo: “Hagan todo lo que él les diga”.",
  "6": "6  Resulta que había seis vasijas de piedra para el agua, puestas allí para cumplir con las normas de purificación de los judíos. En cada una cabían dos o tres medidas de líquido.",
  "7": "7  Jesús les dijo: “Llenen de agua las vasijas”. Y las llenaron hasta el borde.",
  "8": "8  Después les dijo: “Ahora saquen un poco y llévenselo al director del banquete”. Así que ellos se lo llevaron.",
  "9": "9  Cuando el director del banquete probó el agua que había sido convertida en vino, como no sabía de dónde venía (aunque los sirvientes que habían sacado el agua sí lo sabían), llamó al novio",
  "10": "10  y le dijo: “Todo el mundo sirve primero el buen vino y luego, cuando la gente ya está borracha, sirve el de peor calidad. Pero tú has tenido guardado el vino bueno hasta ahora”.",
  "11": "11  Esto que hizo Jesús en Caná de Galilea fue el primero de sus milagros. Así él puso de manifiesto su gloria, y sus discípulos pusieron su fe en él.\r\n",
  "12": "12  Después de esto, bajó a Capernaúm con su madre, sus hermanos y sus discípulos, pero no se quedaron allí muchos días.\r\n",
  "13": "13  Cuando faltaba poco para la Pascua de los judíos, Jesús subió a Jerusalén.",
  "14": "14  En el templo se encontró a los que vendían reses vacunas, ovejas y palomas, y a los que cambiaban dinero sentados en sus asientos.",
  "15": "15  Así que, después de hacerse un látigo de cuerdas, los echó a todos ellos del templo, junto con las ovejas y las reses vacunas, y desparramó las monedas de los que cambiaban dinero y volcó sus mesas.",
  "16": "16  Y a los que vendían palomas les dijo: “¡Quiten todo esto de aquí! ¡Dejen de convertir la casa de mi Padre en un mercado!”.",
  "17": "17  Sus discípulos recordaron que está escrito: “La devoción que siento por tu casa arderá en mi interior”.\r\n",
  "18": "18  Al ver esto, los judíos le preguntaron: “¿Qué señal puedes mostrarnos de que tienes autoridad para hacer esto?”.",
  "19": "19  Jesús les respondió: “Derriben este templo y en tres días lo levantaré”.",
  "20": "20  Entonces los judíos dijeron: “Tomó 46 años construir este templo, ¿y tú lo vas a levantar en tres días?”.",
  "21": "21  Pero el templo del que él hablaba era su cuerpo.",
  "22": "22  Cuando fue levantado de entre los muertos, sus discípulos recordaron que él solía decir eso, y creyeron lo que decían las Escrituras y lo que Jesús había dicho.\r\n",
  "23": "23  Ahora bien, cuando estuvo en Jerusalén para la fiesta de la Pascua, muchos pusieron su fe en el nombre de él al ver los milagros que hacía.",
  "24": "24  Pero Jesús no confiaba por completo en ellos, porque los conocía a todos",
  "25": "25  y no necesitaba que nadie le explicara nada sobre el hombre, ya que él sabía lo que había dentro del hombre."
}