{
  "1": "20  El primer día de la semana, María Magdalena fue a la tumba temprano, cuando todavía estaba oscuro, y vio que habían quitado la piedra de la tumba.",
  "2": "2  Así que fue corriendo a ver a Simón Pedro y al otro discípulo, a quien Jesús quería, y les dijo: “¡Se han llevado de la tumba al Señor, y no sabemos dónde lo han puesto!”.\r\n",
  "3": "3  Entonces Pedro y el otro discípulo fueron para la tumba.",
  "4": "4  Los dos echaron a correr juntos, pero el otro discípulo corrió más rápido que Pedro y llegó primero a la tumba.",
  "5": "5  Al agacharse para mirar adentro, vio allí las telas de lino, pero no entró.",
  "6": "6  Entonces Simón Pedro, que venía detrás de él, llegó también y entró en la tumba. Y vio allí las telas de lino.",
  "7": "7  La tela con la que le habían cubierto la cabeza a Jesús no estaba con las otras vendas, sino enrollada y colocada en un lugar aparte.",
  "8": "8  Después también entró el otro discípulo, el que había llegado primero a la tumba, y vio y creyó.",
  "9": "9  Y es que todavía no entendían el pasaje de las Escrituras que decía que él tenía que levantarse de entre los muertos.",
  "10": "10  Así que los discípulos volvieron a sus casas.\r\n",
  "11": "11  Pero María se quedó de pie afuera, llorando junto a la tumba. Mientras lloraba, se agachó para mirar adentro de la tumba",
  "12": "12  y vio a dos ángeles vestidos de blanco sentados donde había estado el cuerpo de Jesús; uno a la cabecera y otro a los pies.",
  "13": "13  Y ellos le preguntaron: “Mujer, ¿por qué estás llorando?”. Ella les contestó: “Porque se han llevado a mi Señor y no sé dónde lo han puesto”.",
  "14": "14  Después de decir esto, ella se volvió y vio a Jesús allí de pie, pero no se dio cuenta de que era él.",
  "15": "15  Jesús le preguntó: “Mujer, ¿por qué estás llorando? ¿A quién buscas?”. Ella, pensando que era el jardinero, le dijo: “Si tú te lo has llevado, señor, dime dónde lo has puesto y yo me lo llevaré”.",
  "16": "16  “¡María!”, le dijo Jesús. Al volverse, ella le contestó en hebreo: “¡Rabbóni!” (que significa “maestro”).",
  "17": "17  Jesús le dijo: “Deja de agarrarte de mí, porque todavía no he subido al Padre. Vete adonde están mis hermanos y diles: ‘Voy a subir a mi Padre y Padre de ustedes, a mi Dios y Dios de ustedes’”.",
  "18": "18  María Magdalena fue a ver a los discípulos y les dio la noticia: “¡He visto al Señor!”. Y les contó lo que él le había dicho.\r\n",
  "19": "19  Ya era tarde aquel día —el primero de la semana—, y los discípulos, por miedo a los judíos, habían cerrado con llave las puertas del lugar donde estaban reunidos. Entonces Jesús se presentó en medio de ellos y les dijo: “Tengan paz”.",
  "20": "20  Después de decir eso, les mostró las manos y el costado. Y los discípulos se llenaron de alegría al ver al Señor.",
  "21": "21  Jesús les volvió a decir: “Tengan paz. Tal como el Padre me envió a mí, yo también los envío a ustedes”.",
  "22": "22  Después de decir eso, sopló sobre ellos y les dijo: “Reciban espíritu santo.",
  "23": "23  Si ustedes le perdonan los pecados a alguien, le quedan perdonados; si no se los perdonan, no le quedan perdonados”.\r\n",
  "24": "24  Pero Tomás, uno de los Doce, al que llamaban el Gemelo, no estaba con ellos cuando vino Jesús.",
  "25": "25  Por eso los otros discípulos le decían: “¡Hemos visto al Señor!”. Pero él les dijo: “A menos que vea en sus manos la marca de los clavos y meta mi dedo en la herida de los clavos y meta mi mano en su costado, jamás lo voy a creer”.\r\n",
  "26": "26  Ahora bien, ocho días más tarde, sus discípulos estaban de nuevo reunidos en la casa, y Tomás estaba con ellos. Aunque las puertas estaban cerradas con llave, Jesús se presentó en medio de ellos y les dijo: “Tengan paz”.",
  "27": "27  Luego le dijo a Tomás: “Pon tu dedo aquí y mira mis manos; trae tu mano y métela en mi costado. Deja de dudar y cree”.",
  "28": "28  Entonces, Tomás le dijo: “¡Mi Señor y mi Dios!”.",
  "29": "29  Jesús le dijo: “¿Has creído porque me has visto? Felices los que no han visto y aun así creen”.\r\n",
  "30": "30  De hecho, Jesús también hizo delante de los discípulos muchos otros milagros que no están escritos en este rollo.",
  "31": "31  Pero estos se han escrito para que ustedes crean que Jesús es el Cristo, el Hijo de Dios, y para que, por creer, puedan tener vida por medio de su nombre."
}