{
  "1": "21  Después de esto, junto al mar de Tiberíades, Jesús se les apareció de nuevo a los discípulos. Se manifestó de esta manera.",
  "2": "2  Estaban juntos Simón Pedro, Tomás (al que llamaban el Gemelo), Natanael de Caná de Galilea, los hijos de Zebedeo y otros dos de sus discípulos.",
  "3": "3  Simón Pedro les dijo: “Me voy a pescar”. Y ellos le dijeron: “Nos vamos contigo”. Así que fueron y se subieron a la barca, pero esa noche no pescaron nada.\r\n",
  "4": "4  Al amanecer, Jesús estaba en la playa, pero los discípulos no se dieron cuenta de que era él.",
  "5": "5  Entonces Jesús les dijo: “Hijos míos, no tienen nada que comer, ¿verdad?”. “No”, le contestaron.",
  "6": "6  Y él les dijo: “Echen la red al lado derecho de la barca y encontrarán algo”. Cuando la echaron, se llenó de tantos peces que no podían sacarla.",
  "7": "7  Entonces el discípulo al que Jesús amaba le dijo a Pedro: “¡Es el Señor!”. Al oír que era el Señor, Simón Pedro se puso la ropa, porque estaba desnudo, y se lanzó al mar.",
  "8": "8  Pero los otros discípulos fueron en la barca pequeña, arrastrando la red llena de peces, porque no se encontraban lejos de la orilla; estaban solo a unos 90 metros.\r\n",
  "9": "9  Cuando llegaron a la orilla, vieron un fuego. Había pescado sobre las brasas, y pan.",
  "10": "10  Jesús les dijo: “Traigan algunos de los peces que acaban de pescar”.",
  "11": "11  Así que Simón Pedro subió a bordo y arrastró a tierra la red, que estaba llena de peces grandes: había 153. Pero, a pesar de que había tantos, la red no se rompió.",
  "12": "12  Jesús les dijo: “Vengan a desayunar”. Ni uno de los discípulos se atrevía a preguntarle “¿Quién eres?”, porque sabían que era el Señor.",
  "13": "13  Jesús se acercó, tomó el pan y se lo dio a ellos, y lo mismo hizo con el pescado.",
  "14": "14  Esta fue la tercera vez que Jesús se les apareció a los discípulos después de haber sido levantado de entre los muertos.\r\n",
  "15": "15  Cuando terminaron de desayunar, Jesús le preguntó a Simón Pedro: “Simón hijo de Juan, ¿me amas más que a estos?”. Él le respondió: “Sí, Señor, tú sabes que te quiero”. Jesús le dijo: “Alimenta a mis corderos”.",
  "16": "16  De nuevo, por segunda vez, le preguntó: “Simón hijo de Juan, ¿me amas?”. Él le respondió: “Sí, Señor, tú sabes que te quiero”. Jesús le dijo: “Pastorea a mis ovejitas”.",
  "17": "17  Por tercera vez le preguntó: “Simón hijo de Juan, ¿me quieres?”. Pedro se puso triste al ver que por tercera vez le preguntaba “¿Me quieres?”. Así que le dijo: “Señor, tú lo sabes todo; tú sabes que yo te quiero”. Jesús le dijo: “Alimenta a mis ovejitas.",
  "18": "18  De verdad te aseguro que, cuando eras más joven, tú mismo te vestías y andabas por donde querías; pero, cuando envejezcas, extenderás las manos y otro te vestirá y te llevará adonde no quieras”.",
  "19": "19  Dijo esto para indicar con qué tipo de muerte Pedro glorificaría a Dios. Y, después de decírselo, añadió: “Continúa siguiéndome”.\r\n",
  "20": "20  Pedro se volvió y vio que detrás de ellos venía el discípulo al que Jesús amaba, el mismo que en la cena se había recostado en su pecho y le había preguntado “Señor, ¿quién es el que te va a traicionar?”.",
  "21": "21  Por eso, cuando lo vio, Pedro le preguntó a Jesús: “Señor, ¿y qué va a ser de este?”.",
  "22": "22  Jesús le dijo: “Si quiero que se quede aquí hasta que yo venga, ¿qué te importa eso a ti? Tú continúa siguiéndome”.",
  "23": "23  Por eso entre los hermanos corrió el rumor de que este discípulo no iba a morir. Pero Jesús no le dijo que no moriría. Lo que dijo fue: “Si quiero que se quede aquí hasta que yo venga, ¿qué te importa eso a ti?”.\r\n",
  "24": "24  Este es el discípulo que da testimonio de estas cosas y el que las ha escrito, y sabemos que su testimonio es verdadero.\r\n",
  "25": "25  De hecho, Jesús hizo muchas otras cosas que, si alguna vez se escribieran en detalle, supongo que el mundo mismo no podría contener los rollos que se escribirían."
}