{
  "1": "3  Había entre los fariseos un hombre llamado Nicodemo, un gobernante de los judíos.",
  "2": "2  Él fue a ver a Jesús de noche y le dijo: “Rabí, sabemos que eres un maestro enviado por Dios, porque ningún hombre puede hacer los milagros que tú haces si Dios no está con él”.",
  "3": "3  Jesús le contestó: “De verdad te aseguro que, si uno no nace de nuevo, no puede ver el Reino de Dios”.",
  "4": "4  Nicodemo le dijo: “¿Cómo puede alguien nacer cuando es viejo? No puede meterse en la matriz de su madre y nacer por segunda vez, ¿verdad?”.",
  "5": "5  Jesús le contestó: “De verdad te aseguro que, si uno no nace del agua y del espíritu, no puede entrar en el Reino de Dios.",
  "6": "6  Lo que ha nacido de la carne es carne, y lo que ha nacido del espíritu es espíritu.",
  "7": "7  No te asombres de que te haya dicho ‘Ustedes tienen que nacer de nuevo’.",
  "8": "8  El viento sopla donde quiere y, aunque lo puedes oír, no sabes ni de dónde viene ni adónde va. Así sucede con todo el que ha nacido del espíritu”.\r\n",
  "9": "9  Entonces, Nicodemo le preguntó: “¿Cómo pueden suceder estas cosas?”.",
  "10": "10  Jesús le respondió: “¿Tú eres maestro de Israel y no sabes estas cosas?",
  "11": "11  De verdad te aseguro que hablamos de lo que sabemos y damos testimonio de lo que hemos visto, pero ustedes no aceptan el testimonio que damos.",
  "12": "12  Si les he hablado de cosas de la tierra y aun así no creen, ¿cómo van a creer si les hablo de cosas del cielo?",
  "13": "13  Además, ningún hombre ha subido al cielo excepto el que bajó del cielo, el Hijo del Hombre.",
  "14": "14  Y, así como Moisés alzó la serpiente en el desierto, así tiene que ser alzado el Hijo del Hombre",
  "15": "15  para que todo el que crea en él tenga vida eterna.\r\n",
  "16": "16  ”Porque Dios amó tanto al mundo que entregó a su Hijo unigénito para que nadie que demuestre tener fe en él sea destruido, sino que tenga vida eterna.",
  "17": "17  Porque Dios no envió a su Hijo al mundo para que él juzgue al mundo, sino para que el mundo se salve por medio de él.",
  "18": "18  El que demuestra fe en él no será juzgado. El que no demuestra fe ya ha sido juzgado, porque no ha demostrado fe en el nombre del Hijo unigénito de Dios.",
  "19": "19  Esta es la base del juicio: que la luz vino al mundo y, en vez de amar la luz, las personas amaron la oscuridad, porque las cosas que hacían eran malas.",
  "20": "20  Porque el que practica cosas malas odia la luz y no va a la luz, para que las cosas que hace no sean puestas al descubierto.",
  "21": "21  Pero el que hace lo que es verdadero va a la luz, para que se vea claramente que las cosas que hace están de acuerdo con la voluntad de Dios”.\r\n",
  "22": "22  Después de esto, Jesús entró con sus discípulos en la zona rural de Judea, y allí pasó algún tiempo con ellos y estuvo bautizando.",
  "23": "23  Pero también Juan estaba bautizando, en Enón, cerca de Salim, porque allí abundaba el agua, y la gente venía y se bautizaba;",
  "24": "24  y es que Juan todavía no había sido encarcelado.\r\n",
  "25": "25  Entonces los discípulos de Juan discutieron con un judío sobre la purificación.",
  "26": "26  Luego fueron y le dijeron a Juan: “Rabí, mira, el hombre que estaba contigo al otro lado del Jordán, de quien tú diste testimonio, está bautizando, y todos se están yendo con él”.",
  "27": "27  Juan respondió: “Nadie puede recibir nada a menos que se le haya dado del cielo.",
  "28": "28  Ustedes mismos son testigos de que dije ‘Yo no soy el Cristo, sino que he sido enviado delante de él’.",
  "29": "29  El que tiene a la novia es el novio. Pero el amigo del novio, cuando está cerca de él y lo escucha, se siente inmensamente feliz al oír la voz del novio. Por eso ahora mi felicidad es completa.",
  "30": "30  Él tiene que seguir aumentando, pero yo tengo que seguir disminuyendo”.\r\n",
  "31": "31  El que viene de arriba está por encima de todos los demás. El que es de la tierra es de la tierra y habla de cosas de la tierra. El que viene del cielo está por encima de todos los demás.",
  "32": "32  Y da testimonio de lo que ha visto y oído, pero nadie acepta su testimonio.",
  "33": "33  El que ha aceptado su testimonio ha confirmado que Dios es fiel a la verdad.",
  "34": "34  Es que aquel a quien Dios envió dice las palabras de Dios, porque Dios da el espíritu generosamente.",
  "35": "35  El Padre ama al Hijo y ha entregado en sus manos todas las cosas.",
  "36": "36  El que demuestra fe en el Hijo tiene vida eterna, pero el que desobedece al Hijo no verá la vida, sino que la ira de Dios permanece sobre él."
}