{
  "1": "4  Cuando el Señor se enteró de que los fariseos habían oído que él hacía y bautizaba más discípulos que Juan",
  "2": "2  —aunque no era Jesús el que bautizaba, sino sus discípulos—,",
  "3": "3  salió de Judea y se dirigió otra vez a Galilea.",
  "4": "4  Pero tenía que pasar por Samaria.",
  "5": "5  Así que llegó a una ciudad de Samaria llamada Sicar, cerca del campo que Jacob le había dado a su hijo José.",
  "6": "6  De hecho, allí estaba el pozo de Jacob. Y Jesús, que estaba cansado del viaje, se sentó junto al pozo. Era alrededor de la hora sexta.\r\n",
  "7": "7  En eso llegó una mujer de Samaria a sacar agua. Jesús le dijo: “Dame de beber”.",
  "8": "8  (Sus discípulos habían ido a la ciudad a comprar alimentos).",
  "9": "9  Pero la samaritana le preguntó: “¿Cómo es que tú, que eres judío, me pides agua a mí, que soy samaritana?”. (Porque los judíos no tienen trato con los samaritanos).",
  "10": "10  Jesús le respondió: “Si supieras del regalo de Dios y supieras quién es el que te está diciendo ‘Dame de beber’, tú le habrías pedido agua a él, y él te habría dado agua viva”.",
  "11": "11  Ella le dijo: “Pero, señor, si ni siquiera tienes con qué sacar agua, y el pozo es profundo. ¿De dónde vas a conseguir esa agua viva?",
  "12": "12  ¿Acaso eres tú superior a nuestro antepasado Jacob? Él fue quien nos dio este pozo, del que bebieron él, sus hijos y su ganado”.",
  "13": "13  Jesús le respondió: “Todo el que beba de esta agua volverá a tener sed.",
  "14": "14  El que beba del agua que yo le daré nunca más tendrá sed. Más bien, el agua que yo le daré se convertirá dentro de él en un manantial que brotará para dar vida eterna”.",
  "15": "15  La mujer le dijo: “Dame de esa agua, señor, para que no vuelva a tener sed ni tenga que estar viniendo a este lugar a sacar agua”.\r\n",
  "16": "16  Él le dijo: “Anda, llama a tu esposo y vuelve aquí”.",
  "17": "17  “No tengo esposo”, le contestó la mujer. Jesús le dijo: “Tienes razón al decir que no tienes esposo,",
  "18": "18  porque has tenido cinco y el hombre que tienes ahora no es tu esposo. Lo que has dicho es verdad”.",
  "19": "19  La mujer le dijo: “Señor, veo que eres profeta.",
  "20": "20  Nuestros antepasados adoraban a Dios en esta montaña, pero ustedes dicen que hay que adorarlo en Jerusalén”.",
  "21": "21  Jesús le dijo: “Créeme, mujer: viene la hora en que ni en esta montaña ni en Jerusalén adorarán ustedes al Padre.",
  "22": "22  Ustedes adoran lo que no conocen; nosotros adoramos lo que conocemos, porque la salvación comienza con los judíos.",
  "23": "23  Pero viene la hora —de hecho, ha llegado ya— en que los auténticos adoradores del Padre lo adorarán con espíritu y con verdad. Porque el Padre sin duda está buscando a personas así para que lo adoren.",
  "24": "24  Dios es un espíritu, y los que lo adoran tienen que adorarlo con espíritu y con verdad”.",
  "25": "25  La mujer le dijo: “Yo sé que va a venir el Mesías, al que llaman Cristo. Cuando él venga, nos lo explicará todo”.",
  "26": "26  Jesús le contestó: “Ese soy yo, el que está hablando contigo”.\r\n",
  "27": "27  Justo en ese momento llegaron sus discípulos y les extrañó que él estuviera hablando con una mujer. Pero, claro, ninguno preguntó “¿Qué estás buscando?” o “¿Por qué estás hablando con ella?”.",
  "28": "28  Entonces la mujer dejó allí su vasija de agua y se fue a la ciudad a decirle a la gente:",
  "29": "29  “Vengan para que vean a un hombre que me dijo todo lo que yo he hecho. ¿No será este el Cristo?”.",
  "30": "30  La gente salió de la ciudad y fue a verlo.\r\n",
  "31": "31  Mientras tanto, los discípulos le insistían: “Rabí, come algo”.",
  "32": "32  Pero él les dijo: “Yo tengo para comer un alimento del que ustedes no saben”.",
  "33": "33  Así que los discípulos se decían unos a otros: “Nadie le trajo comida, ¿verdad?”.",
  "34": "34  Jesús les dijo: “Mi alimento es hacer la voluntad del que me envió y completar su obra.",
  "35": "35  ¿No dicen ustedes que todavía faltan cuatro meses para la cosecha? Pues fíjense en lo que les digo: levanten la vista y miren, los campos están blancos, listos para la cosecha. Ya",
  "36": "36  el cosechador está recibiendo su paga y recogiendo fruto para vida eterna. Así, el sembrador y el cosechador pueden alegrarse juntos.",
  "37": "37  Porque en esto se cumple el refrán “Uno es el que siembra y otro es el que cosecha”.",
  "38": "38  Yo los mandé a cosechar lo que no les costó ningún trabajo. Fueron otros los que trabajaron duro, y ustedes se han beneficiado de su trabajo”.\r\n",
  "39": "39  Muchos samaritanos de aquella ciudad pusieron su fe en él gracias al testimonio de aquella mujer, que aseguró: “Me dijo todo lo que yo he hecho”.",
  "40": "40  Así que, cuando los samaritanos lo fueron a ver, le pidieron que se quedara con ellos, y él se quedó allí dos días.",
  "41": "41  Como resultado, al oír lo que enseñaba, muchos más creyeron en él,",
  "42": "42  y le dijeron a la mujer: “Ya no creemos solo por lo que tú nos contaste. Lo hemos oído nosotros mismos y sabemos que de verdad es el salvador del mundo”.\r\n",
  "43": "43  Después de esos dos días, salió de allí rumbo a Galilea.",
  "44": "44  (Jesús mismo dio testimonio de que al profeta no se le honra en su propia tierra).",
  "45": "45  Cuando llegó a Galilea, los galileos lo recibieron bien, pues ellos también habían ido a la fiesta y habían visto todo lo que él había hecho en Jerusalén durante la fiesta.\r\n",
  "46": "46  Entonces fue otra vez a Caná de Galilea, donde había convertido el agua en vino. Y había un funcionario del rey que tenía a su hijo enfermo en Capernaúm.",
  "47": "47  Cuando este hombre oyó que Jesús había venido de Judea a Galilea, fue a verlo y le pidió que bajara a curar a su hijo, porque estaba a punto de morir.",
  "48": "48  Pero Jesús le dijo: “A menos que vean milagros y cosas impresionantes, ustedes nunca van a creer”.",
  "49": "49  El funcionario del rey le pidió: “Señor, baja conmigo antes de que mi niño se muera”.",
  "50": "50  Jesús le dijo: “Vuelve a tu casa, que tu hijo está vivo”. El hombre creyó lo que Jesús le dijo y se fue.",
  "51": "51  Y, mientras bajaba a su casa, sus esclavos salieron a su encuentro para decirle que su hijo estaba vivo.",
  "52": "52  Así que él les preguntó a qué hora había empezado a sentirse mejor. Le contestaron: “La fiebre se le fue ayer a la hora séptima”.",
  "53": "53  Ahí el padre se dio cuenta de que era la misma hora en que Jesús le había dicho “Tu hijo está vivo”. Y él y todos los de su casa se hicieron creyentes.",
  "54": "54  Este fue el segundo milagro que Jesús hizo después de volver de Judea a Galilea."
}