{
  "1": "5  Después de esto hubo una fiesta de los judíos, y Jesús subió a Jerusalén.",
  "2": "2  Ahora bien, en Jerusalén, junto a la Puerta de las Ovejas, hay un estanque llamado en hebreo Betzata, que tiene cinco pórticos.",
  "3": "3  En ese lugar estaba recostada una multitud de enfermos, ciegos, cojos y personas que tenían extremidades atrofiadas.",
  "4": "4  ",
  "5": "5  Y había allí un hombre que llevaba 38 años enfermo.",
  "6": "6  Al ver a este hombre allí acostado, y sabiendo que llevaba enfermo mucho tiempo, Jesús le preguntó: “¿Te gustaría ponerte bien?”.",
  "7": "7  El enfermo le contestó: “Señor, no tengo a nadie que me meta en el estanque cuando el agua se agita. Cada vez que voy a entrar, alguien se me adelanta y baja antes que yo”.",
  "8": "8  Jesús le dijo: “¡Levántate! Recoge tu camilla y camina”.",
  "9": "9  Y el hombre enseguida se puso bien, recogió su camilla y comenzó a caminar.\r\nAquel día era sábado.",
  "10": "10  Así que los judíos se pusieron a decirle al hombre que había sido curado: “Hoy es sábado. No te está permitido cargar la camilla”.",
  "11": "11  Pero él les contestó: “El hombre que me curó me dijo ‘Recoge tu camilla y camina’”.",
  "12": "12  Ellos le preguntaron: “¿Quién es el hombre que te dijo ‘Recógela y camina’?”.",
  "13": "13  Pero el hombre que había sido curado no lo sabía, porque Jesús había desaparecido entre la multitud que estaba allí.\r\n",
  "14": "14  Después de esto, Jesús lo encontró en el templo y le dijo: “Mira, te has curado. Ya no peques más, no sea que te pase algo peor”.",
  "15": "15  El hombre se fue y les dijo a los judíos que era Jesús el que lo había curado.",
  "16": "16  Por eso los judíos perseguían a Jesús, porque hacía estas cosas en sábado.",
  "17": "17  Pero él les contestaba: “Mi Padre hasta ahora sigue trabajando, y yo también sigo trabajando”.",
  "18": "18  A raíz de eso, los judíos se esforzaron todavía más por matarlo, porque, además de no respetar el sábado, llamaba a Dios su Padre, haciéndose igual a Dios.\r\n",
  "19": "19  Por lo tanto, Jesús les dijo: “De verdad les aseguro que el Hijo no puede hacer ni una sola cosa por su cuenta, solo hace lo que le ve hacer al Padre. Porque todas las cosas que hace el Padre, el Hijo también las hace de la misma manera.",
  "20": "20  Porque el Padre quiere al Hijo y le enseña todas las cosas que él mismo hace, y le enseñará obras más grandes que estas para que ustedes se queden asombrados.",
  "21": "21  Porque, al igual que el Padre resucita a los muertos y les da vida, el Hijo también le da vida a quien él quiere dársela.",
  "22": "22  Porque el Padre no juzga a nadie en absoluto, sino que le ha confiado al Hijo toda la labor de juzgar,",
  "23": "23  para que todos honren al Hijo así como honran al Padre. El que no honra al Hijo no honra al Padre, que fue quien lo envió.",
  "24": "24  De verdad les aseguro que el que oye mis palabras y cree en el que me envió tiene vida eterna y no será juzgado, sino que ha pasado de la muerte a la vida.\r\n",
  "25": "25  ”De verdad les aseguro que viene la hora —de hecho, ha llegado ya— en que los muertos oirán la voz del Hijo de Dios, y los que hayan hecho caso vivirán.",
  "26": "26  Porque, tal como el Padre tiene vida en sí mismo, también le ha concedido al Hijo tener vida en sí mismo.",
  "27": "27  Y le ha dado autoridad para juzgar, porque él es el Hijo del Hombre.",
  "28": "28  No se asombren de esto, porque viene la hora en que todos los que están en las tumbas oirán su voz",
  "29": "29  y saldrán: los que hayan hecho cosas buenas, para una resurrección de vida, y los que hayan hecho cosas malas, para una resurrección de juicio.",
  "30": "30  Yo no puedo hacer ni una sola cosa por mi cuenta. Juzgo de acuerdo con lo que oigo, y mi juicio es justo, porque no busco hacer mi voluntad, sino la voluntad del que me envió.\r\n",
  "31": "31  ”Si solo yo diera testimonio a mi favor, mi testimonio no sería verdadero.",
  "32": "32  Pero hay otro que da testimonio a mi favor, y sé que el testimonio que él da acerca de mí es verdadero.",
  "33": "33  Ustedes le han enviado mensajeros a Juan, y él ha dado testimonio de la verdad.",
  "34": "34  Ahora bien, yo no acepto el testimonio de ningún hombre, pero digo estas cosas para que ustedes se salven.",
  "35": "35  Ese hombre era una lámpara que ardía y brillaba, y ustedes por un poco de tiempo estuvieron dispuestos a alegrarse muchísimo con su luz.",
  "36": "36  Pero el testimonio que yo presento tiene más peso que el de Juan, porque las obras que mi Padre me mandó a hacer, estas obras que yo hago, confirman que el Padre me envió.",
  "37": "37  Y el Padre, que me envió, él mismo es quien ha dado testimonio acerca de mí. Ustedes nunca han oído su voz ni han visto su aspecto,",
  "38": "38  y su palabra no reside en ustedes porque no creen al que él envió.\r\n",
  "39": "39  ”Ustedes estudian con mucho cuidado las Escrituras porque piensan que por medio de ellas tendrán vida eterna; y son estas mismas las que dan testimonio acerca de mí.",
  "40": "40  Aun así, ustedes no quieren acudir a mí para tener vida.",
  "41": "41  Yo no acepto las alabanzas de la gente.",
  "42": "42  En cambio, sé muy bien que en ustedes no hay amor a Dios.",
  "43": "43  Yo he venido en nombre de mi Padre y ustedes no me reciben. Ahora, si viniera otro en su propio nombre, a ese sí lo recibirían.",
  "44": "44  ¿Cómo van a creerme ustedes, que aceptan alabanzas unos de otros en vez de buscar la aprobación del único Dios?",
  "45": "45  No piensen que yo los voy a acusar delante del Padre. El que los acusa es Moisés, en quien ustedes ponen su esperanza.",
  "46": "46  En realidad, si le creyeran a Moisés, me creerían a mí, porque él escribió sobre mí.",
  "47": "47  Pero, si no creen en sus escritos, ¿cómo van a creer lo que digo yo?”."
}