{
  "1": "6  Después de estas cosas, Jesús partió al otro lado del mar de Galilea, o de Tiberíades.",
  "2": "2  Y una gran multitud lo iba siguiendo porque veía los milagros que él hacía al curar a los enfermos.",
  "3": "3  Así que Jesús subió a una montaña y se sentó allí con sus discípulos.",
  "4": "4  Estaba cerca la Pascua, la fiesta de los judíos.",
  "5": "5  Cuando Jesús levantó la vista y vio que una gran multitud venía hacia él, le preguntó a Felipe: “¿Dónde compraremos pan para que esta gente coma?”.",
  "6": "6  Esto lo dijo para ponerlo a prueba, porque él ya sabía lo que iba a hacer.",
  "7": "7  Felipe le contestó: “Ni 200 denarios de pan alcanzarían para que cada uno comiera un poco”.",
  "8": "8  Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dijo:",
  "9": "9  “Aquí hay un niño que tiene cinco panes de cebada y dos pescaditos. Pero ¿qué es eso para tanta gente?”.\r\n",
  "10": "10  Jesús dijo: “Díganle a la gente que se siente”. Como en ese lugar había mucha hierba, se sentaron allí. Había unos 5.000 hombres.",
  "11": "11  Jesús tomó el pan y, después de darle gracias a Dios, lo repartió entre los que estaban sentados allí; hizo lo mismo con los pescaditos, y comieron todo lo que quisieron.",
  "12": "12  Una vez que quedaron satisfechos, les dijo a sus discípulos: “Recojan los pedazos que sobraron, para que no se desperdicie nada”.",
  "13": "13  Así que los recogieron y llenaron 12 canastas con los pedazos que dejaron los que habían comido de los cinco panes de cebada.\r\n",
  "14": "14  Cuando la gente vio el milagro que hizo, se puso a decir: “Está claro que este es el Profeta que tenía que venir al mundo”.",
  "15": "15  Entonces Jesús, que sabía que estaban a punto de venir para llevárselo a la fuerza y hacerlo rey, se retiró otra vez a la montaña, él solo.\r\n",
  "16": "16  Al anochecer, sus discípulos bajaron al mar,",
  "17": "17  se subieron a una barca y empezaron a cruzar el mar en dirección a Capernaúm. Ya estaba oscuro y Jesús todavía no se había reunido con ellos.",
  "18": "18  Y el mar comenzó a agitarse porque el viento soplaba con fuerza.",
  "19": "19  Después de remar unos cinco o seis kilómetros, vieron a Jesús caminando sobre el mar y acercándose a la barca, y les dio miedo.",
  "20": "20  Pero él les dijo: “¡Soy yo! ¡No tengan miedo!”.",
  "21": "21  Entonces ellos lo recibieron con gusto en la barca, y poco después la barca llegó al lugar al que se dirigían.\r\n",
  "22": "22  Al día siguiente, la multitud que se había quedado al otro lado del mar se dio cuenta de que allí antes no había más que una barca pequeña y que Jesús no se había subido a la barca con sus discípulos, sino que ellos se habían ido solos.",
  "23": "23  Entonces, unas barcas de Tiberíades llegaron cerca del lugar donde la gente había comido el pan después de que el Señor le dio gracias a Dios.",
  "24": "24  Así que, cuando la multitud vio que ni Jesús ni sus discípulos estaban allí, se subieron a las barcas y se fueron a Capernaúm para buscar a Jesús.\r\n",
  "25": "25  Cuando lo encontraron al otro lado del mar, le preguntaron: “Rabí, ¿cuándo llegaste acá?”.",
  "26": "26  Jesús les contestó: “De verdad les aseguro que ustedes no me buscan porque vieron milagros, sino porque comieron de los panes hasta quedar satisfechos.",
  "27": "27  No trabajen por el alimento que se echa a perder, sino por el alimento que dura y lleva a vida eterna, el que les dará el Hijo del Hombre. Y es que el Padre, Dios mismo, ha puesto sobre él su sello de aprobación”.\r\n",
  "28": "28  Por lo tanto, le preguntaron: “¿Qué debemos hacer para realizar las obras de Dios?”.",
  "29": "29  Y Jesús les contestó: “Esta es la obra de Dios: que demuestren fe en el que él envió”.",
  "30": "30  Entonces le dijeron: “¿Y qué milagro vas a hacer para que lo veamos y te creamos? ¿Qué obra haces tú?",
  "31": "31  Nuestros antepasados comieron el maná en el desierto, tal como está escrito: ‘Les dio de comer pan del cielo’”.",
  "32": "32  Jesús entonces les dijo: “De verdad les aseguro que Moisés no les dio el pan del cielo, sino que mi Padre les da el verdadero pan del cielo.",
  "33": "33  Porque el pan de Dios es aquel que ha bajado del cielo y le da vida al mundo”.",
  "34": "34  Así que le dijeron: “Señor, danos siempre de ese pan”.\r\n",
  "35": "35  Jesús les dijo: “Yo soy el pan de la vida. El que venga a mí nunca más tendrá hambre, y el que demuestre fe en mí nunca más tendrá sed.",
  "36": "36  Pero, como ya les dije, ustedes me han visto y aun así no creen.",
  "37": "37  Todos aquellos que el Padre me entrega vendrán a mí, y al que venga a mí yo jamás lo rechazaré.",
  "38": "38  Porque no bajé del cielo para hacer mi voluntad, sino la voluntad del que me envió.",
  "39": "39  Esta es la voluntad del que me envió: que no pierda a ninguno de todos los que él me ha entregado, sino que los resucite en el último día.",
  "40": "40  Porque esta es la voluntad de mi Padre: que todo el que reconozca al Hijo y demuestre fe en él tenga vida eterna, y yo lo resucitaré en el último día”.\r\n",
  "41": "41  Entonces los judíos se pusieron a murmurar de él porque había dicho “Yo soy el pan que bajó del cielo”.",
  "42": "42  Y empezaron a decir: “¿Este no es Jesús hijo de José? ¿Acaso no conocemos a su padre y a su madre? ¿Cómo es que ahora dice ‘Yo he bajado del cielo’?”.",
  "43": "43  Al ver esto, Jesús les dijo: “Dejen de murmurar entre ustedes.",
  "44": "44  Nadie puede venir a mí a menos que el Padre, que me envió, lo traiga; y a ese yo lo resucitaré en el último día.",
  "45": "45  Está escrito en los Profetas: ‘Todos ellos serán enseñados por Jehová’. Todo el que escucha al Padre y aprende de él viene a mí.",
  "46": "46  No es que alguien haya visto al Padre, aparte del que viene de Dios; ese sí ha visto al Padre.",
  "47": "47  De verdad les aseguro que el que cree tendrá vida eterna.\r\n",
  "48": "48  ”Yo soy el pan de la vida.",
  "49": "49  Los antepasados de ustedes comieron el maná en el desierto, y de todas maneras murieron.",
  "50": "50  Este es el pan que baja del cielo, para que el que coma de él no muera.",
  "51": "51  Yo soy el pan vivo que bajó del cielo. Si alguien come de este pan, vivirá para siempre. De hecho, el pan que yo voy a entregar para que el mundo viva es mi carne”.\r\n",
  "52": "52  Entonces los judíos se pusieron a discutir entre ellos y decir: “¿Cómo puede este hombre darnos a comer su carne?”.",
  "53": "53  Así que Jesús les dijo: “De verdad les aseguro que, si no comen la carne del Hijo del Hombre y no beben su sangre, no tienen vida en ustedes mismos.",
  "54": "54  El que se alimenta de mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitaré en el último día;",
  "55": "55  porque mi carne es alimento de verdad y mi sangre es bebida de verdad.",
  "56": "56  El que se alimenta de mi carne y bebe mi sangre se mantiene en unión conmigo, y yo me mantengo en unión con él.",
  "57": "57  El Padre, que vive, me envió y yo vivo por causa del Padre. De igual modo, el que se alimente de mí vivirá por causa de mí.",
  "58": "58  Este es el pan que bajó del cielo. No es como el que comieron los antepasados de ustedes, quienes acabaron muriendo. El que se alimente de este pan vivirá para siempre”.",
  "59": "59  Dijo estas cosas mientras enseñaba en una sinagoga de Capernaúm.\r\n",
  "60": "60  Al oír esto, muchos de sus discípulos dijeron: “Este discurso es ofensivo. ¿Quién lo puede escuchar?”.",
  "61": "61  Pero Jesús, que sabía en su interior que sus discípulos estaban murmurando de eso, les dijo: “¿Esto los escandaliza?",
  "62": "62  ¿Qué pasaría entonces si vieran al Hijo del Hombre subir adonde estaba antes?",
  "63": "63  Lo que da vida es el espíritu; la carne no sirve para nada. Las palabras que les he dicho son espíritu y son vida.",
  "64": "64  Pero hay algunos de ustedes que no creen”. Porque Jesús sabía desde el principio quiénes eran los que no creían y quién era el que lo iba a traicionar.",
  "65": "65  Y añadió: “Por eso les dije que nadie puede venir a mí a menos que el Padre se lo conceda”.\r\n",
  "66": "66  A raíz de eso, muchos de sus discípulos volvieron a las cosas que habían dejado atrás y ya no andaban con él.",
  "67": "67  Así que Jesús les preguntó a los Doce: “Ustedes no quieren irse también, ¿verdad?”.",
  "68": "68  Simón Pedro le contestó: “Señor, ¿a quién vamos a acudir? Tú tienes palabras de vida eterna.",
  "69": "69  Nosotros hemos creído y sabemos que tú eres el Santo de Dios”.",
  "70": "70  Jesús les contestó: “Yo los elegí a ustedes, a los 12, ¿no es cierto? Sin embargo, uno de ustedes es un calumniador”.",
  "71": "71  Estaba hablando de Judas hijo de Simón Iscariote, porque, aunque era uno de los Doce, lo iba a traicionar."
}