{
  "1": "7  Después de esto, Jesús siguió recorriendo Galilea porque prefería no andar por Judea, ya que los judíos estaban buscando una oportunidad para matarlo.",
  "2": "2  Ahora bien, se acercaba la fiesta judía de los Tabernáculos.",
  "3": "3  Por eso sus hermanos le dijeron: “Sal de aquí y vete a Judea para que tus discípulos también vean las obras que haces.",
  "4": "4  Porque, cuando uno quiere que todos lo conozcan, no hace nada en secreto. Si tú haces estas cosas, muéstrate al mundo”.",
  "5": "5  En realidad, sus hermanos no demostraban fe en él.",
  "6": "6  Entonces, Jesús les dijo: “Mi tiempo todavía no ha llegado, pero para ustedes cualquier tiempo es bueno.",
  "7": "7  El mundo no tiene motivos para odiarlos a ustedes, pero a mí me odia porque yo doy testimonio de que las cosas que hace son malas.",
  "8": "8  Suban ustedes a la fiesta. Yo aún no voy a subir a esta fiesta, porque mi tiempo todavía no ha llegado”.",
  "9": "9  Les dijo esto y se quedó en Galilea.\r\n",
  "10": "10  Sin embargo, una vez que sus hermanos subieron a la fiesta, él también subió, pero no lo hizo abiertamente, sino en secreto.",
  "11": "11  Así que los judíos se pusieron a buscarlo en la fiesta y a decir: “¿Dónde estará ese hombre?”.",
  "12": "12  Entre las multitudes había mucha gente cuchicheando sobre él. Algunos decían: “Es una buena persona”. Otros decían: “No, no lo es. Lo que hace es engañar a la multitud”.",
  "13": "13  Pero, claro, nadie se atrevía a hablar de él en público por miedo a los judíos.\r\n",
  "14": "14  A la mitad de la fiesta, Jesús subió al templo y se puso a enseñar.",
  "15": "15  Los judíos estaban asombrados y decían: “¿Cómo sabe este hombre tanto de las Escrituras, si no ha estudiado en las escuelas?”.",
  "16": "16  Entonces Jesús les contestó: “Lo que yo enseño no es mío, sino del que me envió.",
  "17": "17  Si alguien desea hacer la voluntad de Dios, sabrá si lo que yo enseño viene de Dios, o si son mis propias ideas.",
  "18": "18  El que enseña sus propias ideas busca su propia alabanza, pero el que busca que alaben al que lo envió es fiel a la verdad, y no hay injusticia en él.",
  "19": "19  Moisés les dio la Ley, ¿no es cierto? Pero ni uno de ustedes obedece la Ley. ¿Por qué intentan matarme?”.",
  "20": "20  La multitud le contestó: “¡Tienes un demonio! ¿Quién intenta matarte?”.",
  "21": "21  Entonces, Jesús les dijo: “Hice una sola cosa y todos ustedes se quedaron sorprendidos.",
  "22": "22  Piensen en esto: Moisés les dio la circuncisión (aunque en realidad no viene de Moisés, sino de sus antepasados) y ustedes circuncidan a un varón en sábado.",
  "23": "23  Si circuncidan a un varón en sábado para no desobedecer la Ley de Moisés, ¿cómo es que se ponen tan furiosos conmigo por curar totalmente a un hombre en sábado?",
  "24": "24  Dejen de juzgar por las apariencias: sean justos cuando juzguen”.\r\n",
  "25": "25  Entonces algunos de los habitantes de Jerusalén se pusieron a decir: “Este es el hombre a quien intentan matar, ¿no es cierto?",
  "26": "26  Pero, mira, ahí está hablando delante de todos y no le dicen nada. ¿Será que nuestros gobernantes se han convencido de que él es el Cristo?",
  "27": "27  Pero no; nosotros sabemos de dónde es este hombre, y cuando venga el Cristo nadie sabrá de dónde es”.",
  "28": "28  Entonces Jesús dijo con voz fuerte mientras enseñaba en el templo: “Ustedes me conocen y saben de dónde soy. Pero yo no vine por mi propia cuenta. El que me envió es real, y ustedes no lo conocen.",
  "29": "29  Yo sí lo conozco, porque vengo como representante suyo y fue él quien me envió”.",
  "30": "30  Por eso comenzaron a buscar la manera de atraparlo, pero nadie pudo ponerle las manos encima porque todavía no había llegado su hora.",
  "31": "31  Aun así, muchos de los que estaban allí pusieron su fe en él y decían: “Cuando venga el Cristo, él no va a hacer más milagros de los que ya ha hecho este hombre, ¿verdad?”.\r\n",
  "32": "32  Los fariseos oyeron a la multitud cuchicheando estas cosas sobre él. De ahí que ellos y los sacerdotes principales mandaran guardias para arrestarlo.",
  "33": "33  Jesús entonces le dijo a la gente: “Estaré con ustedes un poco más de tiempo antes de ir a quien me envió.",
  "34": "34  Ustedes me buscarán, pero no me encontrarán. No pueden ir adonde yo esté”.",
  "35": "35  Así que los judíos comentaban entre ellos: “¿Adónde piensa ir este, para que no podamos encontrarlo? ¿No pensará irse con los judíos esparcidos entre los griegos y enseñarles a los griegos?",
  "36": "36  ¿A qué se refería cuando dijo ‘Ustedes me buscarán, pero no me encontrarán. No pueden ir adonde yo esté’?”.\r\n",
  "37": "37  El último día, el gran día de la fiesta, Jesús se puso de pie y dijo con voz fuerte: “Si alguien tiene sed, que venga a mí y beba.",
  "38": "38  Si alguien pone su fe en mí, ‘de lo más profundo de su ser saldrán ríos de agua viva’, tal como dicen las Escrituras”.",
  "39": "39  Ahora bien, con esto se estaba refiriendo al espíritu, que iban a recibir los que pusieran su fe en él. Y es que aún no se había recibido el espíritu, porque Jesús todavía no había sido glorificado.",
  "40": "40  Al oír estas palabras, algunos de la multitud se pusieron a decir: “Está claro que este es el Profeta”.",
  "41": "41  Otros decían: “Este es el Cristo”. Pero algunos decían: “El Cristo no puede venir de Galilea, ¿verdad?",
  "42": "42  ¿No dicen las Escrituras que el Cristo sería de la descendencia de David y que vendría de Belén, la aldea de donde era David?”.",
  "43": "43  Así que entre la multitud se produjo un desacuerdo acerca de él.",
  "44": "44  Y algunos de ellos querían arrestarlo, pero nadie pudo ponerle las manos encima.\r\n",
  "45": "45  Entonces los guardias volvieron adonde estaban los sacerdotes principales y los fariseos. Estos últimos les preguntaron: “¿Por qué no lo trajeron?”.",
  "46": "46  Los guardias les respondieron: “¡Nunca ha hablado así ningún hombre!”.",
  "47": "47  Pero los fariseos les dijeron: “¿No se habrán dejado engañar ustedes también?",
  "48": "48  ¿Acaso alguno de nuestros gobernantes o de los fariseos ha puesto su fe en él?",
  "49": "49  Pero esta multitud que no conoce la Ley es gente maldita”.",
  "50": "50  Nicodemo, que anteriormente había ido a ver a Jesús y que era uno de ellos, les dijo:",
  "51": "51  “Según nuestra Ley, no se puede juzgar a alguien sin antes escucharlo y saber bien lo que está haciendo, ¿no es cierto?”.",
  "52": "52  Al oír esto, ellos le dijeron: “¿Tú no serás también de Galilea, verdad? Investiga y verás que de Galilea no puede salir ningún profeta”."
}