{
  "1": "8  12  Entonces Jesús les habló de nuevo. Dijo: “Yo soy la luz del mundo. El que me siga nunca andará en la oscuridad, sino que tendrá la luz de la vida”.",
  "2": "13  A lo que los fariseos le dijeron: “Estás dando testimonio a favor de ti mismo. Tu testimonio no es verdadero”.",
  "3": "14  Jesús les respondió: “Aunque doy testimonio a favor de mí mismo, mi testimonio es verdadero, porque yo sé de dónde vine y adónde voy. Pero ustedes no saben de dónde vine ni adónde voy.",
  "4": "15  Ustedes juzgan según criterios humanos; yo no juzgo a nadie.",
  "5": "16  Y, si acaso juzgara, mi juicio sería fiel a la verdad, porque no estoy solo, sino que el Padre, que me envió, está conmigo.",
  "6": "17  Además, en la propia Ley de ustedes está escrito: ‘El testimonio de dos personas es verdadero’.",
  "7": "18  Yo soy el que da testimonio a mi favor, y también da testimonio a mi favor el Padre, que me envió”.",
  "8": "19  Entonces le preguntaron: “¿Dónde está tu Padre?”. Jesús les contestó: “Ustedes no me conocen ni a mí ni a mi Padre. Si me conocieran, conocerían a mi Padre también”.",
  "9": "20  Dijo estas palabras en el lugar donde estaban las arcas del tesoro, cuando estaba enseñando en el templo. Pero nadie lo atrapó porque todavía no había llegado su hora.\r\n",
  "10": "21  Así que les dijo otra vez: “Yo me voy, y ustedes me buscarán, pero morirán en su pecado. Adonde yo voy, ustedes no pueden ir”.",
  "11": "22  Los judíos se pusieron a decir: “¿Será que va a quitarse la vida? Es que dice ‘Adonde yo voy, ustedes no pueden ir’”.",
  "12": "23  Entonces él añadió: “Ustedes son de las regiones de abajo; yo soy de las regiones de arriba. Ustedes son de este mundo; yo no soy de este mundo.",
  "13": "24  Por eso les dije ‘Morirán en sus pecados’. Porque, si no creen que yo soy quien digo ser, morirán en sus pecados”.",
  "14": "25  Así que se pusieron a preguntarle: “¿Y tú quién eres?”. Jesús les respondió: “¿Para qué les hablo siquiera?",
  "15": "26  Tengo mucho que decir sobre ustedes y muchas cosas que juzgar. De hecho, el que me envió es fiel a la verdad, y yo digo en el mundo las mismas cosas que le escuché a él”.",
  "16": "27  Pero ellos no captaron que les hablaba del Padre.",
  "17": "28  Entonces Jesús dijo: “Una vez que ustedes hayan alzado al Hijo del Hombre, entonces sabrán que yo soy quien digo ser y que no hago nada por mi cuenta, sino que digo lo que el Padre me enseñó.",
  "18": "29  Y el que me envió está conmigo; no me ha dejado solo, porque yo siempre hago lo que a él le agrada”.",
  "19": "30  Mientras decía estas cosas, muchos pusieron su fe en él.\r\n",
  "20": "31  Entonces Jesús pasó a decirles a los judíos que le habían creído: “Si permanecen en mis enseñanzas, realmente son mis discípulos;",
  "21": "32  conocerán la verdad, y la verdad los hará libres”.",
  "22": "33  Le respondieron: “Somos descendientes de Abrahán y nunca hemos sido esclavos de nadie. ¿Por qué dices ‘Serán libres’?”.",
  "23": "34  Jesús les contestó: “De verdad les aseguro que todo el que peca es esclavo del pecado.",
  "24": "35  Además, el esclavo no se queda para siempre en la casa del amo; el hijo sí se queda para siempre.",
  "25": "36  Así que, si el Hijo los libera, serán libres de verdad.",
  "26": "37  Yo sé que son descendientes de Abrahán; pero están tratando de matarme porque mis palabras no progresan en ustedes.",
  "27": "38  Yo hablo de las cosas que vi cuando estaba con mi Padre, pero ustedes hacen las cosas que le han oído decir a su padre”.",
  "28": "39  A lo que ellos le dijeron: “Nuestro padre es Abrahán”. Jesús les dijo: “Si fueran hijos de Abrahán, harían las mismas obras que Abrahán.",
  "29": "40  Pero a mí, un hombre que les ha dicho la verdad que le escuchó a Dios, me quieren matar. Abrahán no hizo eso.",
  "30": "41  Ustedes hacen las mismas obras que su padre”. Y ellos le dijeron: “Nosotros no somos hijos ilegítimos; tenemos un solo Padre, Dios”.\r\n",
  "31": "42  Jesús les respondió: “Si Dios fuera su Padre, ustedes me amarían, porque fue Dios quien me envió y por eso estoy aquí. No vine por mi propia cuenta, sino que él me envió.",
  "32": "43  ¿Por qué no entienden lo que estoy diciendo? Es porque no son capaces de escuchar mis palabras.",
  "33": "44  Ustedes son hijos de su padre, el Diablo, y quieren cumplir los deseos de su padre. Él en sus comienzos fue un asesino. No se mantuvo fiel a la verdad porque no hay verdad en él. Cada vez que dice una mentira, habla de acuerdo con su forma de ser, porque es un mentiroso y el padre de la mentira.",
  "34": "45  En cambio, como yo les digo la verdad, a mí no me creen.",
  "35": "46  ¿Quién de ustedes puede probar que soy culpable de algún pecado? Si digo la verdad, ¿por qué no me creen?",
  "36": "47  El que es de Dios escucha las palabras de Dios. Por eso ustedes no escuchan: porque no son de Dios”.\r\n",
  "37": "48  Al oír esto, los judíos le dijeron: “¿No tenemos razón al decir ‘Tú eres un samaritano y tienes un demonio’?”.",
  "38": "49  Jesús les contestó: “Yo no tengo ningún demonio. Lo que hago es honrar a mi Padre, y ustedes me deshonran a mí.",
  "39": "50  Pero yo no estoy buscando gloria para mí; hay alguien que la busca, y él es el que juzga.",
  "40": "51  De verdad les aseguro que, si alguien obedece mis palabras, nunca verá la muerte”.",
  "41": "52  Los judíos le dijeron: “Ahora nos queda claro que tienes un demonio. Abrahán murió y los profetas también, pero tú dices ‘Si alguien obedece mis palabras, nunca probará la muerte’.",
  "42": "53  ¿Acaso eres superior a nuestro padre Abrahán, que murió? Los profetas también murieron. ¿Quién te crees que eres?”.",
  "43": "54  Jesús contestó: “Si yo me glorificara a mí mismo, mi gloria no serviría de nada. El que me glorifica es mi Padre, el que ustedes dicen que es su Dios.",
  "44": "55  Pero ustedes no lo conocen; en cambio, yo lo conozco. Y, si dijera que no lo conozco, sería un mentiroso como ustedes. Pero sí lo conozco y obedezco sus palabras.",
  "45": "56  Abrahán, el padre de ustedes, se alegraba muchísimo pensando en que vería mi día, y lo vio y se alegró”.",
  "46": "57  Entonces los judíos le dijeron: “No tienes ni 50 años, ¿y has visto a Abrahán?”.",
  "47": "58  Jesús les dijo: “De verdad les aseguro que, antes de que Abrahán naciera, yo ya existía”.",
  "48": "59  Entonces agarraron piedras para lanzárselas a Jesús, pero él se escondió y salió del templo."
}