{
  "1": "9  Al pasar, vio a un hombre que había nacido ciego.",
  "2": "2  Y sus discípulos le preguntaron: “Rabí, ¿quién pecó para que este hombre naciera ciego: él, o sus padres?”.",
  "3": "3  Jesús les contestó: “No pecaron ni él ni sus padres, pero esto pasó para que en su caso se viera claramente lo que Dios puede hacer.",
  "4": "4  Tenemos que hacer las obras del que me envió mientras sea de día. Viene la noche, cuando nadie puede trabajar.",
  "5": "5  Mientras yo esté en el mundo, yo soy la luz del mundo”.",
  "6": "6  Después de decir esto, escupió en la tierra y con la saliva hizo barro. Luego se lo aplicó al hombre en los ojos",
  "7": "7  y le dijo: “Ve a lavarte en el estanque de Siloam” (que se traduce “enviado”). Así que él fue, se lavó y, cuando volvió, ya podía ver.\r\n",
  "8": "8  Entonces los vecinos y los que solían verlo mendigando se pusieron a decir: “Este es el hombre que se sentaba a pedir, ¿verdad?”.",
  "9": "9  Unos decían: “Es él”. Otros decían: “No es él, pero se le parece”. Y el hombre decía: “Sí, soy yo”.",
  "10": "10  Así que le preguntaron: “¿Y cómo se te abrieron los ojos?”.",
  "11": "11  Él les contestó: “Ese hombre que se llama Jesús hizo barro, me lo puso en los ojos y me dijo: ‘Vete a Siloam y lávate’. Y yo fui, me lavé y pude ver”.",
  "12": "12  Entonces le preguntaron: “¿Dónde está ese hombre?”. “No lo sé”, respondió.\r\n",
  "13": "13  Ellos llevaron al que había sido ciego ante los fariseos.",
  "14": "14  Por cierto, el día en que Jesús hizo el barro y le abrió los ojos era sábado.",
  "15": "15  Así que los fariseos también se pusieron a preguntarle cómo había conseguido ver. Él les dijo: “Me puso barro en los ojos, yo me lavé y ahora puedo ver”.",
  "16": "16  Entonces algunos de los fariseos se pusieron a decir: “Ese hombre no es de Dios, porque no respeta el sábado”. Otros decían: “Pero ¿cómo puede un pecador hacer milagros así?”. No se ponían de acuerdo.",
  "17": "17  Y le volvieron a decir al ciego: “Ya que fue a ti a quien le abrió los ojos, ¿qué dices tú de él?”. El hombre les contestó: “Es un profeta”.\r\n",
  "18": "18  Sin embargo, los judíos no creyeron que él había sido ciego y ahora podía ver, hasta que llamaron a los padres del hombre.",
  "19": "19  Les preguntaron: “¿Es este su hijo, el que ustedes dicen que nació ciego? Entonces, ¿cómo es que ahora ve?”.",
  "20": "20  Y sus padres les contestaron: “Sabemos que este es nuestro hijo y que nació ciego.",
  "21": "21  Pero cómo es que ahora ve, no lo sabemos; y quién le abrió los ojos, tampoco lo sabemos. Pregúntenselo a él, que es mayor de edad y debe responder por sí mismo”.",
  "22": "22  Sus padres contestaron así por miedo a los judíos; y es que los judíos ya se habían puesto de acuerdo para expulsar de la sinagoga a cualquiera que reconociera a Jesús como Cristo.",
  "23": "23  Por eso sus padres dijeron “Es mayor de edad. Pregúntenselo a él”.\r\n",
  "24": "24  Por lo tanto, llamaron por segunda vez al que había sido ciego y le dijeron: “Da gloria a Dios. Nosotros sabemos que ese hombre es un pecador”.",
  "25": "25  Él les contestó: “Si es un pecador, eso no lo sé. Lo que sí sé es que yo era ciego y ahora veo”.",
  "26": "26  Entonces le preguntaron: “¿Qué te hizo? ¿Cómo te abrió los ojos?”.",
  "27": "27  Él les contestó: “Ya se lo dije, pero ustedes no me hicieron caso. ¿Por qué quieren oírlo otra vez? No querrán hacerse discípulos de él también, ¿verdad?”.",
  "28": "28  Al oír esto, ellos le dijeron con desprecio: “Tú eres discípulo de ese hombre, pero nosotros somos discípulos de Moisés.",
  "29": "29  Sabemos que Dios le habló a Moisés, pero este no sabemos de dónde ha salido”.",
  "30": "30  El hombre les respondió: “Esto sí que es increíble, que él me haya abierto los ojos y ustedes no sepan de dónde ha salido.",
  "31": "31  Sabemos que Dios no escucha a pecadores, pero al que teme a Dios y hace su voluntad, a ese sí lo escucha.",
  "32": "32  En toda la historia, jamás se ha oído que alguien le abriera los ojos a un ciego de nacimiento.",
  "33": "33  Si este hombre no fuera de Dios, no podría hacer nada”.",
  "34": "34  Entonces, le dijeron: “Tú, que naciste lleno de pecado, ¿pretendes darnos lecciones a nosotros?”. Y lo echaron.\r\n",
  "35": "35  Jesús oyó que lo habían echado y, al encontrarlo, le preguntó: “¿Tienes fe en el Hijo del Hombre?”.",
  "36": "36  Él le contestó: “¿Y quién es, señor? Dímelo para que pueda tener fe en él”.",
  "37": "37  Jesús le respondió: “Tú ya lo has visto. De hecho, estás hablando con él”.",
  "38": "38  Entonces él dijo: “Tengo fe en él, Señor”. Y le rindió homenaje.",
  "39": "39  Y Jesús dijo: “He venido a este mundo para un juicio, para que los que no ven puedan ver y los que ven se queden ciegos”.",
  "40": "40  Los fariseos que estaban allí con él oyeron esto y le dijeron: “Nosotros no estamos ciegos también, ¿verdad?”.",
  "41": "41  Jesús les contestó: “Si fueran ciegos, no serían culpables de pecado. Pero, como ustedes dicen ‘Nosotros vemos’, su pecado permanece”."
}