{
  "1": "10  Ahora bien, en Cesarea había un hombre llamado Cornelio, un oficial del ejército en lo que se conocía como el regimiento italiano.",
  "2": "2  Era un hombre devoto que temía a Dios, al igual que toda su casa. Ayudaba mucho a los necesitados y le rogaba a Dios constantemente.",
  "3": "3  Pues bien, cerca de la hora novena del día vio con claridad en una visión que un ángel de Dios entraba adonde él estaba y le decía: “¡Cornelio!”.",
  "4": "4  Cornelio se quedó mirándolo aterrorizado y le preguntó: “¿Qué sucede, Señor?”. Él le dijo: “Tus oraciones y la ayuda que les das a los pobres han subido hasta Dios, y él las recuerda.",
  "5": "5  Así que envía a algunos hombres a Jope para que traigan a un hombre llamado Simón, conocido como Pedro.",
  "6": "6  Se está hospedando con Simón, un curtidor que tiene su casa junto al mar”.",
  "7": "7  Tan pronto como se fue el ángel que le habló, él llamó a dos de sus sirvientes y a un soldado devoto de entre sus asistentes,",
  "8": "8  les contó todo y los envió a Jope.\r\n",
  "9": "9  Al día siguiente, mientras ellos iban de camino y se acercaban a la ciudad, Pedro subió a la azotea para orar como a la hora sexta.",
  "10": "10  Pero le dio mucha hambre y quiso comer. Mientras preparaban la comida, él cayó en un trance",
  "11": "11  y vio el cielo abierto y algo parecido a una gran sábana de lino sostenida por sus cuatro puntas que descendía sobre la tierra.",
  "12": "12  Encima había todo tipo de animales de cuatro patas y reptiles de la tierra y aves del cielo.",
  "13": "13  Entonces una voz le dijo: “¡Levántate, Pedro, mata y come!”.",
  "14": "14  Pero Pedro respondió: “De ninguna manera, Señor. Nunca he comido nada contaminado o impuro”.",
  "15": "15  La voz habló por segunda vez y le dijo: “Deja de llamar contaminadas a las cosas que Dios ha purificado”.",
  "16": "16  Esto ocurrió una tercera vez, y enseguida la sábana volvió al cielo.\r\n",
  "17": "17  Pedro estaba desconcertado y no dejaba de pensar en lo que podría significar aquella visión. Mientras tanto, los hombres enviados por Cornelio habían preguntado dónde quedaba la casa de Simón y ya estaban allí en la puerta.",
  "18": "18  Llamaron y preguntaron si Simón, conocido como Pedro, se hospedaba allí.",
  "19": "19  Mientras Pedro todavía estaba pensando en la visión, el espíritu dijo: “¡Mira! Tres hombres están preguntando por ti.",
  "20": "20  Así que levántate, baja y vete con ellos sin dudarlo, porque yo los he enviado”.",
  "21": "21  Entonces Pedro bajó adonde estaban los hombres y dijo: “Aquí estoy. Es a mí al que buscan. ¿Por qué han venido?”.",
  "22": "22  Ellos dijeron: “Cornelio es un oficial del ejército, un hombre justo que teme a Dios y de quien toda la nación judía habla bien. Mediante un santo ángel recibió instrucciones divinas de invitarte a su casa y de escuchar lo que tú dijeras”.",
  "23": "23  Así que Pedro los invitó a entrar y les dio hospedaje.\r\nAl día siguiente se levantó y se fue con ellos, y algunos hermanos de Jope lo acompañaron.",
  "24": "24  Un día después llegó a Cesarea. Cornelio, por supuesto, los estaba esperando y había reunido a sus parientes y amigos íntimos.",
  "25": "25  Cuando Pedro entró en la casa, Cornelio fue a su encuentro, cayó a sus pies y le rindió homenaje.",
  "26": "26  Pero Pedro lo levantó diciéndole: “Ponte de pie. Yo también soy solo un hombre”.",
  "27": "27  Mientras hablaba con él, entró y allí encontró a muchas personas reunidas.",
  "28": "28  Él les dijo: “Ustedes saben bien que va contra la ley que un judío tenga trato con un hombre de otra raza o se acerque a él. Pero Dios me ha mostrado que no debo llamar contaminado o impuro a nadie.",
  "29": "29  Por eso vine sin poner objeciones cuando fueron a buscarme. Ahora díganme, ¿por qué me llamaron?”.\r\n",
  "30": "30  Cornelio respondió: “Hace cuatro días estaba orando en mi casa a esta misma hora, la hora novena, cuando de repente un hombre con ropa brillante se presentó ante mí",
  "31": "31  y me dijo: ‘Cornelio, tu oración ha sido escuchada, y Dios ha recordado la ayuda que les has dado a los pobres.",
  "32": "32  Por eso, envía a alguien a Jope y manda llamar a Simón, conocido como Pedro. Él está hospedado en la casa de Simón, un curtidor que vive junto al mar’.",
  "33": "33  Enseguida mandé que fueran a buscarte y tú has tenido la bondad de venir. Y ahora todos estamos aquí delante de Dios para oír todas las cosas que Jehová te ha mandado decir”.\r\n",
  "34": "34  Al oír eso, Pedro tomó la palabra y dijo: “Ahora de veras entiendo que Dios no es parcial,",
  "35": "35  sino que acepta a los que le temen y hacen lo que está bien, sea cual sea su nación.",
  "36": "36  Él envió su mensaje a los hijos de Israel para anunciarles las buenas noticias de paz mediante Jesucristo. Este es Señor de todos.",
  "37": "37  Ustedes conocen el tema del que se hablaba por toda Judea, algo que comenzó en Galilea, después del bautismo que Juan predicó:",
  "38": "38  era de Jesús de Nazaret, de cómo Dios lo ungió con espíritu santo y poder, y de que fue por la tierra haciendo el bien y curando a todos los oprimidos por el Diablo, porque Dios estaba con él.",
  "39": "39  Nosotros somos testigos de todas las cosas que hizo en el país de los judíos y en Jerusalén, pero ellos lo mataron colgándolo en un madero.",
  "40": "40  Dios lo resucitó al tercer día y le permitió manifestarse",
  "41": "41  no a todo el pueblo, sino a testigos nombrados de antemano por Dios, a nosotros, que comimos y bebimos con él después de que fue levantado de entre los muertos.",
  "42": "42  También él nos ordenó que le predicáramos al pueblo y que diéramos un testimonio completo de que él es a quien Dios ha nombrado juez de vivos y de muertos.",
  "43": "43  Todos los profetas dan testimonio de él, de que todos los que ponen su fe en él reciben el perdón de los pecados mediante su nombre”.\r\n",
  "44": "44  Mientras Pedro todavía estaba hablando de estas cosas, el espíritu santo bajó sobre todos los que estaban escuchando el mensaje.",
  "45": "45  Y los creyentes circuncisos que habían ido con Pedro estaban asombrados porque el regalo del espíritu santo también se estaba derramando sobre gente de las naciones,",
  "46": "46  pues ellos los oían hablar en diferentes idiomas y alabar a Dios. Después, Pedro dijo:",
  "47": "47  “Estos han recibido el espíritu santo, igual que nosotros. ¿Puede alguien negarles el agua e impedir que sean bautizados?”.",
  "48": "48  Entonces mandó que fueran bautizados en el nombre de Jesucristo. Luego le pidieron que se quedara con ellos algunos días."
}