{
  "1": "11  Ahora bien, los apóstoles y los hermanos que estaban en Judea oyeron que también gente de las naciones había aceptado la palabra de Dios.",
  "2": "2  Por eso, cuando Pedro subió a Jerusalén, los defensores de la circuncisión se pusieron a criticarlo.",
  "3": "3  Le decían: “Entraste en la casa de hombres que no están circuncidados y comiste con ellos”.",
  "4": "4  Entonces Pedro se puso a explicarles los detalles. Les dijo:\r\n",
  "5": "5  “Yo estaba orando en la ciudad de Jope cuando caí en un trance y tuve una visión. Vi algo parecido a una gran sábana de lino sostenida por sus cuatro puntas que bajaba del cielo, y llegó justo adonde yo estaba.",
  "6": "6  Miré atentamente y encima vi animales de cuatro patas de la tierra, animales salvajes, reptiles y aves del cielo.",
  "7": "7  También oí una voz que me dijo: ‘¡Levántate, Pedro, mata y come!’.",
  "8": "8  Pero yo respondí: ‘De ninguna manera, Señor. En mi boca nunca ha entrado nada contaminado o impuro’.",
  "9": "9  Entonces la voz del cielo habló por segunda vez y dijo: ‘Deja de llamar contaminadas a las cosas que Dios ha purificado’.",
  "10": "10  Esto ocurrió una tercera vez, y todo fue llevado de nuevo al cielo.",
  "11": "11  Justo en ese momento, tres hombres que habían sido enviados a buscarme desde Cesarea llegaron a la casa en donde estábamos hospedados.",
  "12": "12  El espíritu me dijo que fuera con ellos sin dudarlo. También fueron conmigo estos seis hermanos, y entramos en la casa del hombre.\r\n",
  "13": "13  ”Él nos contó que había visto a un ángel en su casa y que este le había dicho: ‘Envía a algunos hombres a Jope para que traigan a Simón, conocido como Pedro,",
  "14": "14  y él te dirá cómo pueden salvarse tú y tu casa’.",
  "15": "15  Pero, cuando yo estaba empezando a hablar, el espíritu santo descendió sobre ellos, igual que descendió sobre nosotros al principio.",
  "16": "16  En ese momento me acordé de lo que el Señor solía decir: ‘Juan bautizó con agua, pero ustedes serán bautizados con espíritu santo’.",
  "17": "17  Por lo tanto, si Dios les estaba dando a ellos el mismo regalo que nos dio a nosotros, que hemos creído en el Señor Jesucristo, ¿quién era yo para oponerme a Dios?”.\r\n",
  "18": "18  Al oír todo esto, ellos dejaron de poner objeciones y le dieron gloria a Dios. Dijeron: “¡Así que Dios también le ha dado a gente de las naciones la oportunidad de arrepentirse para recibir vida!”.\r\n",
  "19": "19  Ahora bien, los que habían sido esparcidos por la persecución que surgió a causa de Esteban llegaron hasta Fenicia, Chipre y Antioquía. Pero solo les predicaban el mensaje a los judíos.",
  "20": "20  Sin embargo, hubo entre ellos algunos hombres de Chipre y de Cirene que fueron a Antioquía y se pusieron a predicarles a las personas de habla griega y a anunciarles las buenas noticias del Señor Jesús.",
  "21": "21  Es más, la mano de Jehová estaba con ellos, y un gran número de personas se hicieron creyentes y se convirtieron al Señor.\r\n",
  "22": "22  Esta noticia llegó a oídos de la congregación de Jerusalén, y ellos enviaron a Bernabé a Antioquía.",
  "23": "23  Cuando él llegó y vio la bondad inmerecida de Dios, se alegró mucho y los animó a todos a permanecer leales al Señor con firmeza y sinceridad,",
  "24": "24  porque Bernabé era un hombre bueno que estaba lleno de espíritu santo y fe. Y una gran multitud empezó a creer en el Señor.",
  "25": "25  Entonces él se fue a Tarso para buscar a Saulo por todas partes.",
  "26": "26  Cuando lo encontró, lo llevó a Antioquía. Y durante todo un año se reunieron con la congregación y enseñaron a una multitud bastante grande. Fue en Antioquía donde, por dirección divina, a los discípulos se les llamó cristianos por primera vez.\r\n",
  "27": "27  En esos días, unos profetas bajaron de Jerusalén a Antioquía.",
  "28": "28  Uno de ellos, llamado Ágabo, se levantó y profetizó mediante el espíritu que toda la tierra habitada estaba a punto de sufrir una época de mucha hambre, que de hecho tuvo lugar en tiempos de Claudio.",
  "29": "29  Así que los discípulos decidieron enviarles ayuda, cada uno según sus posibilidades, a los hermanos que vivían en Judea.",
  "30": "30  Y eso hicieron. Les enviaron la ayuda a los ancianos mediante Bernabé y Saulo."
}