{
  "1": "13  Ahora bien, en Antioquía había profetas y maestros en la congregación local: Bernabé, Symeón —al que llamaban Niger—, Lucio de Cirene, Manaén —que fue educado con Herodes, el gobernante de distrito— y Saulo.",
  "2": "2  Mientras estaban sirviendo a Jehová y ayunando, el espíritu santo dijo: “Sepárenme a Bernabé y a Saulo a fin de que realicen la misión para la que los he llamado”.",
  "3": "3  Entonces, después de ayunar y orar, les impusieron las manos y se despidieron de ellos.\r\n",
  "4": "4  Así que estos hombres, enviados por el espíritu santo, bajaron a Seleucia y allí se embarcaron para Chipre.",
  "5": "5  Cuando llegaron a Salamina, se pusieron a predicar la palabra de Dios en las sinagogas de los judíos. Y Juan iba con ellos de ayudante.\r\n",
  "6": "6  Después de atravesar toda la isla hasta Pafos, se encontraron con cierto judío llamado Bar-Jesús, que era un hechicero y un falso profeta.",
  "7": "7  Él estaba con el procónsul Sergio Paulo, un hombre inteligente. Este llamó a Bernabé y a Saulo porque estaba muy interesado en oír la palabra de Dios.",
  "8": "8  Pero Elimas, el hechicero (porque así se traduce su nombre), empezó a oponerse a ellos y trataba de apartar de la fe al procónsul.",
  "9": "9  Entonces Saulo, también llamado Pablo, se llenó de espíritu santo, lo miró fijamente",
  "10": "10  y dijo: “Tú que estás lleno de toda clase de fraude y toda clase de maldad, tú que eres hijo del Diablo y enemigo de todo lo justo, ¿cuándo dejarás de torcer los caminos rectos de Jehová?",
  "11": "11  ¡Mira! La mano de Jehová está sobre ti: te quedarás ciego y no verás la luz del sol por un tiempo”. Al instante, una espesa neblina y oscuridad cayeron sobre sus ojos, y comenzó a buscar a su alrededor a alguien que lo llevara de la mano.",
  "12": "12  Al ver lo sucedido, el procónsul se hizo creyente, pues quedó muy impresionado con las enseñanzas de Jehová.\r\n",
  "13": "13  Saliendo desde Pafos, Pablo y sus compañeros navegaron hasta Perga de Panfilia. Pero Juan los dejó y regresó a Jerusalén.",
  "14": "14  Sin embargo, ellos siguieron el viaje desde Perga y llegaron a Antioquía de Pisidia. Allí entraron en la sinagoga en sábado y se sentaron.",
  "15": "15  Después de la lectura pública de la Ley y los Profetas, los presidentes de la sinagoga mandaron a decirles: “Hermanos, si tienen alguna palabra de ánimo para el pueblo, díganla”.",
  "16": "16  Entonces Pablo se levantó, hizo señas con la mano y dijo:\r\n“Hombres de Israel y todos los demás que temen a Dios, escuchen.",
  "17": "17  El Dios de este pueblo, Israel, eligió a nuestros antepasados. Él engrandeció al pueblo mientras vivían como extranjeros en la tierra de Egipto y los sacó de allí con brazo fuerte.",
  "18": "18  Y durante cerca de 40 años los soportó en el desierto.",
  "19": "19  Después de destruir a siete naciones en la tierra de Canaán, les dio sus tierras como herencia.",
  "20": "20  Todo esto sucedió durante unos 450 años.\r\n”Después les dio jueces hasta el profeta Samuel.",
  "21": "21  Pero entonces exigieron un rey, y Dios les dio durante 40 años a Saúl hijo de Quis, un hombre de la tribu de Benjamín.",
  "22": "22  Después lo quitó y les dio a David como rey, de quien dio testimonio y dijo: ‘He encontrado en David hijo de Jesé a un hombre que complace a mi corazón. Él hará todas las cosas que yo deseo’.",
  "23": "23  De la descendencia de este hombre, Dios ha traído a Israel un salvador, Jesús, tal como había prometido.",
  "24": "24  Antes de que él llegara, Juan le había predicado a todo el pueblo de Israel el bautismo en señal de arrepentimiento.",
  "25": "25  Sin embargo, cuando estaba terminando su misión, Juan decía: ‘¿Quién piensan que soy? Yo no soy él. Pero sepan que detrás de mí viene uno a quien ni siquiera merezco desatarle las sandalias de los pies’.\r\n",
  "26": "26  ”Hermanos, los descendientes de la familia de Abrahán y el resto de ustedes que temen a Dios, a nosotros se nos ha enviado este mensaje de salvación.",
  "27": "27  Porque los habitantes de Jerusalén y sus gobernantes no reconocieron a este salvador, pero cuando lo juzgaron cumplieron las palabras de los Profetas que se leen en voz alta todos los sábados.",
  "28": "28  Aunque no encontraron ninguna base para matarlo, le exigieron a Pilato que lo ejecutara.",
  "29": "29  Y, cuando habían cumplido todo lo que se escribió sobre él, lo bajaron del madero y lo pusieron en una tumba.",
  "30": "30  Pero Dios lo levantó de entre los muertos,",
  "31": "31  y durante muchos días él se les apareció a los que habían subido con él de Galilea a Jerusalén. Estos ahora son sus testigos ante el pueblo.\r\n",
  "32": "32  ”Así que nosotros les estamos predicando las buenas noticias acerca de la promesa hecha a nuestros antepasados.",
  "33": "33  Dios la ha cumplido hasta el último detalle para nosotros, sus hijos, al resucitar a Jesús; es tal como está escrito en el segundo salmo: ‘Tú eres mi hijo; hoy he llegado a ser tu padre’.",
  "34": "34  Dios declaró que lo resucitaría de entre los muertos y que nunca más volvería a la corrupción cuando dijo: ‘Les daré las muestras de amor leal prometidas a David, que son fieles’.",
  "35": "35  También se dice en otro salmo: ‘No permitirás que tu siervo leal sufra corrupción’.",
  "36": "36  Pues bien, David sirvió a Dios durante su generación, se durmió en la muerte, fue enterrado con sus antepasados y sí sufrió corrupción,",
  "37": "37  mientras que aquel a quien Dios resucitó no sufrió corrupción.\r\n",
  "38": "38  ”Por lo tanto, hermanos, sepan que les estamos anunciando el perdón de los pecados mediante él",
  "39": "39  y que, por medio de él, todo el que cree es declarado libre de culpa de todas las cosas de las que ustedes no podían ser declarados libres de culpa mediante la Ley de Moisés.",
  "40": "40  Por eso, tengan cuidado para que no les pase lo que se dice en los Profetas:",
  "41": "41  ‘Véanlo ustedes, burlones, asómbrense y mueran, porque en sus días estoy haciendo algo que ustedes no creerán aunque alguien se lo explique en detalle’”.\r\n",
  "42": "42  Ahora bien, cuando estaban saliendo, la gente les suplicó que hablaran de estos asuntos el sábado siguiente.",
  "43": "43  Una vez terminada la reunión en la sinagoga, muchos judíos y prosélitos que adoraban a Dios siguieron a Pablo y a Bernabé, quienes hablaron con ellos y los animaron a permanecer en la bondad inmerecida de Dios.\r\n",
  "44": "44  El sábado siguiente casi toda la ciudad se reunió para oír la palabra de Jehová.",
  "45": "45  Cuando los judíos vieron las multitudes, se pusieron celosos y empezaron a contradecir a Pablo y a blasfemar contra lo que él decía.",
  "46": "46  Entonces Pablo y Bernabé les dijeron con valor: “Era necesario predicarles la palabra de Dios a ustedes primero. Pero, como la han rechazado y piensan que no merecen la vida eterna..., nos vamos a las naciones.",
  "47": "47  Jehová nos lo ha ordenado al decir: ‘Te he nombrado luz de las naciones, para que lleves la salvación hasta las partes más lejanas de la tierra’”.\r\n",
  "48": "48  Cuando los que eran de las naciones oyeron esto, se alegraron y empezaron a darle gloria a la palabra de Jehová, y todos los que tenían la actitud correcta para obtener vida eterna se hicieron creyentes.",
  "49": "49  Es más, la palabra de Jehová se difundió por todo aquel territorio.",
  "50": "50  Pero los judíos alborotaron a las mujeres influyentes que temían a Dios y a los hombres importantes de la ciudad y provocaron una persecución contra Pablo y Bernabé y los expulsaron de su territorio.",
  "51": "51  Así que ellos se sacudieron el polvo de los pies contra ellos y se fueron a Iconio.",
  "52": "52  Y los discípulos siguieron llenándose de felicidad y de espíritu santo."
}