{
  "1": "14  Ahora bien, en Iconio entraron juntos en la sinagoga de los judíos y hablaron de tal manera que muchísimos judíos y griegos se hicieron creyentes.",
  "2": "2  Pero los judíos que no creyeron alborotaron a la gente de las naciones y los pusieron en contra de los hermanos.",
  "3": "3  Así que ellos pasaron bastante tiempo hablando con valor gracias a la autoridad de Jehová, quien confirmaba el mensaje de su bondad inmerecida permitiéndoles realizar milagros y cosas impresionantes.",
  "4": "4  Sin embargo, la gente de la ciudad se dividió: algunos estaban a favor de los judíos y otros a favor de los apóstoles.",
  "5": "5  La gente de las naciones tramó un plan con los judíos y sus gobernantes para maltratar y apedrear a Pablo y a Bernabé.",
  "6": "6  Pero, cuando ellos se enteraron, huyeron a Listra y a Derbe —ciudades de Licaonia— y a sus alrededores.",
  "7": "7  Y allí siguieron predicando las buenas noticias.\r\n",
  "8": "8  En Listra había un hombre sentado que tenía los pies lisiados. Como había nacido así, nunca había andado.",
  "9": "9  Él estaba escuchando hablar a Pablo. Entonces Pablo lo miró fijamente y, como vio que tenía fe para ser curado,",
  "10": "10  le dijo con voz fuerte: “Ponte de pie”. Y el hombre se levantó de un salto y empezó a andar.",
  "11": "11  Cuando la gente vio lo que Pablo había hecho, ellos gritaron en la lengua licaónica: “¡Los dioses han tomado forma humana y han bajado adonde nosotros!”.",
  "12": "12  Así que se pusieron a llamar Zeus a Bernabé, pero llamaron Hermes a Pablo porque él era el que casi siempre hablaba.",
  "13": "13  Y el sacerdote del templo de Zeus, que estaba situado a la entrada de la ciudad, trajo a las puertas toros y guirnaldas, y quería ofrecer sacrificios con la gente.\r\n",
  "14": "14  Al enterarse, los apóstoles Bernabé y Pablo se rasgaron la ropa, se metieron corriendo entre la multitud y gritaron:",
  "15": "15  “Señores, ¿por qué hacen esto? Nosotros también somos humanos y tenemos las mismas debilidades que ustedes. Estamos predicándoles las buenas noticias para que abandonen estas cosas inútiles y se vuelvan al Dios vivo, el que hizo el cielo, la tierra, el mar y todas las cosas que hay en ellos.",
  "16": "16  En el pasado, él permitió que cada nación siguiera su camino,",
  "17": "17  aunque no dejó de dar testimonio de sí mismo haciendo cosas buenas. Les dio lluvias del cielo y cosechas abundantes, les dio suficiente comida y llenó sus corazones de alegría”.",
  "18": "18  Pero, incluso diciéndoles todo esto, a duras penas lograron impedir que la gente les hiciera sacrificios.\r\n",
  "19": "19  Ahora bien, llegaron unos judíos de Antioquía y de Iconio y pusieron a la gente en contra de Pablo, de modo que lo apedrearon y lo arrastraron fuera de la ciudad creyendo que estaba muerto.",
  "20": "20  Sin embargo, cuando los discípulos se juntaron a su alrededor, él se levantó y entró en la ciudad. Al día siguiente se fue con Bernabé a Derbe.",
  "21": "21  Después de predicar las buenas noticias en aquella ciudad y de hacer una buena cantidad de discípulos, volvieron a Listra, Iconio y Antioquía.",
  "22": "22  Allí fortalecieron a los discípulos animándolos a permanecer en la fe y diciéndoles: “Tenemos que pasar por muchas dificultades para entrar en el Reino de Dios”.",
  "23": "23  Además, nombraron ancianos en cada congregación, orando y ayunando, y los dejaron al cuidado de Jehová, en quien habían llegado a creer.\r\n",
  "24": "24  Luego atravesaron Pisidia y entraron en Panfilia",
  "25": "25  y, después de predicar la palabra en Perga, bajaron a Atalia.",
  "26": "26  De allí se embarcaron hacia Antioquía, donde los habían dejado bajo el cuidado de la bondad inmerecida de Dios para que realizaran la misión que acababan de completar.\r\n",
  "27": "27  Cuando llegaron y reunieron a la congregación, les contaron todas las cosas que Dios había hecho mediante ellos. También les contaron que él les había abierto a las naciones la puerta de la fe.",
  "28": "28  De modo que pasaron bastante tiempo con los discípulos."
}