{
  "1": "15  Entonces unos hombres bajaron de Judea y se pusieron a enseñarles a los hermanos: “A menos que se circunciden de acuerdo con la costumbre de Moisés, no pueden ser salvados”.",
  "2": "2  Pero Pablo y Bernabé no estaban de acuerdo con ellos y, tras mucha discusión, se hicieron preparativos para que Pablo, Bernabé y algunos más subieran adonde estaban los apóstoles y los ancianos de Jerusalén para hablar de este asunto.\r\n",
  "3": "3  Así que la congregación los acompañó durante una parte del camino. Después, ellos siguieron adelante a través de Fenicia y de Samaria. Y, al ir contando en detalle la conversión de gente de las naciones, alegraban muchísimo a todos los hermanos.",
  "4": "4  Cuando llegaron a Jerusalén, la congregación, los apóstoles y los ancianos los recibieron amablemente, y ellos les contaron todas las cosas que Dios había hecho por medio de ellos.",
  "5": "5  Sin embargo, algunos miembros de la secta de los fariseos que se habían hecho creyentes se levantaron de sus asientos y dijeron: “Es necesario circuncidarlos y ordenarles que obedezcan la Ley de Moisés”.\r\n",
  "6": "6  De modo que los apóstoles y los ancianos se reunieron para tratar este asunto.",
  "7": "7  Después de discutirlo mucho, Pedro se levantó y les dijo: “Hermanos, ya saben que desde el principio Dios me eligió de entre todos ustedes para que la gente de las naciones oyera de mi boca el mensaje de las buenas noticias y creyera.",
  "8": "8  Y Dios, que conoce el corazón, demostró que los aprobaba dándoles el espíritu santo, tal como también hizo con nosotros.",
  "9": "9  Él no hizo ninguna diferencia entre ellos y nosotros, sino que purificó sus corazones con la fe.",
  "10": "10  Entonces, ¿por qué ponen a prueba a Dios imponiendo sobre el cuello de los discípulos un yugo que ni nuestros antepasados ni nosotros pudimos llevar?",
  "11": "11  Más bien, nosotros tenemos fe en que somos salvados mediante la bondad inmerecida del Señor Jesús, igual que ellos”.\r\n",
  "12": "12  Al oír esto, el grupo entero se calló. Y se pusieron a escuchar a Bernabé y a Pablo, que les contaron todos los milagros y las cosas impresionantes que Dios había hecho mediante ellos entre las naciones.",
  "13": "13  Cuando terminaron de hablar, Santiago dijo: “Hermanos, óiganme.",
  "14": "14  Symeón nos ha contado con todo detalle la primera vez que Dios dirigió su atención a las naciones para sacar de entre ellas un pueblo para su nombre.",
  "15": "15  Y eso coincide con las palabras de los Profetas, tal como está escrito:",
  "16": "16  ‘Después de estas cosas volveré y levantaré de nuevo la tienda de David, que está caída. Reconstruiré sus ruinas y la restauraré",
  "17": "17  para que los hombres que queden busquen diligentemente a Jehová con gente de todas las naciones, personas que son llamadas por mi nombre. Así dice Jehová, quien hace estas cosas,",
  "18": "18  que son conocidas desde la antigüedad’.",
  "19": "19  Por lo tanto, mi opinión es que no hay que causarle problemas a la gente de las naciones que se está volviendo a Dios.",
  "20": "20  Más bien, hay que escribirles que se abstengan de cosas contaminadas por los ídolos, de inmoralidad sexual, de animales estrangulados y de sangre.",
  "21": "21  Pues desde tiempos antiguos Moisés ha tenido predicadores en cada ciudad, porque todos los sábados lo leen en voz alta en las sinagogas”.\r\n",
  "22": "22  Así que los apóstoles y los ancianos, junto con toda la congregación, decidieron elegir a algunos hombres de entre ellos y enviarlos a Antioquía con Pablo y Bernabé. Enviaron a Judas, también llamado Barsabás, y a Silas, que eran hombres con grandes responsabilidades entre los hermanos.",
  "23": "23  Esto fue lo que escribieron y mandaron con ellos:\r\n“De los apóstoles y los ancianos, sus hermanos, a los hermanos de Antioquía, Siria y Cilicia que son de las naciones: ¡Saludos!",
  "24": "24  Nos hemos enterado de que algunos de entre nosotros, sin recibir instrucciones nuestras, han ido y les han causado problemas con sus palabras tratando de confundirlos.",
  "25": "25  Así que de forma unánime decidimos elegir a unos hombres y enviárselos con nuestros amados Bernabé y Pablo,",
  "26": "26  quienes han renunciado a sus vidas por el nombre de nuestro Señor Jesucristo.",
  "27": "27  Por eso, les enviamos a Judas y a Silas para que ustedes también oigan este mismo informe por boca de ellos.",
  "28": "28  Porque al espíritu santo y a nosotros nos ha parecido bien no imponerles más cargas aparte de estas cosas necesarias:",
  "29": "29  que se abstengan de cosas sacrificadas a ídolos, de sangre, de animales estrangulados y de inmoralidad sexual. Si evitan por completo estas cosas, les irá bien. ¡Que tengan buena salud!”.\r\n",
  "30": "30  Después de despedirse, estos hombres bajaron a Antioquía. Allí reunieron a todo el grupo y les entregaron la carta.",
  "31": "31  Cuando la leyeron, se sintieron felices por las palabras de ánimo.",
  "32": "32  Y, como Judas y Silas también eran profetas, animaron a los hermanos con muchos discursos y los fortalecieron.",
  "33": "33  Pasaron un tiempo allí, y después los hermanos les desearon paz y los mandaron de vuelta a quienes los habían enviado.",
  "34": "34  ",
  "35": "35  Sin embargo, Pablo y Bernabé se quedaron en Antioquía enseñando y predicando con muchos otros las buenas noticias de la palabra de Jehová.\r\n",
  "36": "36  Algunos días después, Pablo le dijo a Bernabé: “Regresemos ya a visitar a los hermanos de todas las ciudades donde predicamos la palabra de Jehová para ver cómo están”.",
  "37": "37  Bernabé estaba decidido a llevarse con ellos a Juan, al que llamaban Marcos.",
  "38": "38  Pero a Pablo no le parecía bien llevárselo porque se había separado de ellos en Panfilia y no los había acompañado en la obra.",
  "39": "39  Esto provocó un fuerte estallido de ira, y cada uno se fue por su lado. Bernabé se llevó a Marcos con él y se embarcó hacia Chipre.",
  "40": "40  Pablo eligió a Silas y se fue después de que los hermanos lo dejaron bajo el cuidado de la bondad inmerecida de Jehová.",
  "41": "41  Y pasó por Siria y Cilicia fortaleciendo a las congregaciones."
}