{
  "1": "16  Entonces llegó a Derbe y luego a Listra. Allí había un discípulo llamado Timoteo. Él era hijo de una mujer judía creyente, pero su padre era griego.",
  "2": "2  Y los hermanos de Listra y de Iconio hablaban muy bien de él.",
  "3": "3  Pablo expresó el deseo de que Timoteo lo acompañara, así que se lo llevó y lo circuncidó debido a los judíos de aquellos lugares, porque todos sabían que su padre era griego.",
  "4": "4  Mientras viajaban de ciudad en ciudad, les transmitían a los hermanos las decisiones tomadas por los apóstoles y los ancianos que estaban en Jerusalén para que las obedecieran.",
  "5": "5  Como resultado, las congregaciones continuaron haciéndose firmes en la fe y creciendo día tras día.\r\n",
  "6": "6  También atravesaron Frigia y la región de Galacia, porque el espíritu santo les había prohibido predicar el mensaje en la provincia de Asia.",
  "7": "7  Es más, cuando llegaron a Misia, intentaron entrar en Bitinia, pero el espíritu de Jesús no se lo permitió.",
  "8": "8  De modo que atravesaron Misia y bajaron a Troas.",
  "9": "9  Durante la noche, Pablo tuvo una visión: un hombre macedonio estaba frente a él suplicándole: “Ven a Macedonia y ayúdanos”.",
  "10": "10  Justo después de haber tenido la visión, tratamos de ir a Macedonia, pues llegamos a la conclusión de que Dios nos había llamado para anunciar allí las buenas noticias.\r\n",
  "11": "11  Así que nos embarcamos en Troas y fuimos directamente a Samotracia. Al día siguiente salimos hacia Neápolis,",
  "12": "12  y de allí fuimos a la colonia de Filipos, que es la ciudad principal del distrito de Macedonia. Nos quedamos en esa ciudad durante algunos días.",
  "13": "13  El sábado salimos por la puerta de la ciudad y fuimos junto a un río, donde pensábamos que había un lugar para orar. Entonces nos sentamos y empezamos a hablar con las mujeres que se habían reunido allí.",
  "14": "14  Una mujer llamada Lidia —una vendedora de púrpura de la ciudad de Tiatira que adoraba a Dios— estaba escuchando. Y Jehová le abrió el corazón por completo para que prestara atención a las cosas que Pablo estaba diciendo.",
  "15": "15  Después de que Lidia y los de su casa se bautizaron, ella nos suplicó: “Si ustedes consideran que soy fiel a Jehová, vengan a quedarse en mi casa”. Y sencillamente nos obligó a aceptar.\r\n",
  "16": "16  Un día, cuando íbamos al lugar de oración, nos encontramos con una joven sirvienta poseída por un espíritu, un demonio de adivinación. Ella obtenía muchas ganancias para sus amos prediciendo el futuro.",
  "17": "17  La muchacha se puso a seguirnos a Pablo y a nosotros, y gritaba: “Estos hombres son esclavos del Dios Altísimo y les están predicando el camino de la salvación”.",
  "18": "18  Ella hizo esto durante muchos días. Al final, Pablo se cansó, se volvió y le dijo al espíritu: “Te ordeno en el nombre de Jesucristo que salgas de ella”. En ese mismo momento, el espíritu salió.\r\n",
  "19": "19  Pero, cuando sus amos vieron que habían perdido su esperanza de obtener ganancias, agarraron a Pablo y a Silas y los arrastraron hasta la plaza de mercado ante los gobernantes.",
  "20": "20  Al presentarlos ante los magistrados civiles, dijeron: “Estos hombres están perturbando muchísimo a la ciudad. Ellos son judíos",
  "21": "21  y están enseñando costumbres que no nos está permitido adoptar ni practicar, porque somos romanos”.",
  "22": "22  Y la gente se lanzó contra ellos. Entonces los magistrados civiles les desgarraron la ropa y luego ordenaron que los golpearan con varas.",
  "23": "23  Después de haberles dado muchos golpes, los metieron en la prisión y le ordenaron al carcelero que los vigilara muy bien.",
  "24": "24  Al recibir semejante orden, él los metió en el calabozo interior y les sujetó los pies en el cepo.\r\n",
  "25": "25  Como a medianoche, Pablo y Silas estaban orando y alabando a Dios con canciones, y los presos los estaban escuchando.",
  "26": "26  De repente hubo un terremoto tan grande que sacudió los cimientos de la cárcel. Al instante se abrieron todas las puertas y se soltaron las cadenas de todos.",
  "27": "27  Cuando el carcelero se despertó y vio que las puertas de la prisión estaban abiertas, sacó su espada y estaba a punto de matarse porque pensaba que los presos se habían escapado.",
  "28": "28  Pero Pablo gritó con fuerza: “¡No te hagas daño! ¡Todos estamos aquí!”.",
  "29": "29  De modo que el carcelero pidió luz, corrió adentro y cayó temblando a los pies de Pablo y Silas.",
  "30": "30  Luego los sacó y les dijo: “Señores, ¿qué tengo que hacer para salvarme?”.",
  "31": "31  Ellos respondieron: “Cree en el Señor Jesús, y tú y tu casa serán salvados”.",
  "32": "32  Entonces le predicaron la palabra de Jehová a él y a todos los de su casa.",
  "33": "33  En aquella misma hora de la noche, el carcelero se los llevó y les lavó las heridas. Enseguida, él y todos los de su casa fueron bautizados.",
  "34": "34  Él los hizo entrar en su casa y les preparó la mesa. Y él se alegró muchísimo con todos los de su casa porque ahora creía en Dios.\r\n",
  "35": "35  Cuando amaneció, los magistrados civiles enviaron a los alguaciles a decirle al carcelero: “Libera a esos hombres”.",
  "36": "36  El carcelero le informó de esto a Pablo. Le dijo: “Los magistrados civiles enviaron a unos hombres para que ustedes dos sean liberados. Así que salgan y váyanse en paz”.",
  "37": "37  Pero Pablo les dijo: “Nos dieron golpes públicamente sin habernos juzgado aunque somos romanos, y nos metieron en la prisión. ¿Y ahora nos echan a escondidas? ¡Pues no! Que vengan ellos mismos a sacarnos”.",
  "38": "38  Los alguaciles les contaron a los magistrados civiles lo que él había dicho. Cuando ellos se enteraron de que los hombres eran romanos, les dio miedo.",
  "39": "39  Así que fueron a disculparse y, después de sacarlos, les pidieron que dejaran la ciudad.",
  "40": "40  Pero, cuando Pablo y Silas salieron de la prisión, se dirigieron a la casa de Lidia, donde vieron a los hermanos y los animaron. Después se fueron."
}