{
  "1": "17  Entonces pasaron por Anfípolis y Apolonia y llegaron a Tesalónica, donde había una sinagoga de los judíos.",
  "2": "2  Y, tal como tenía por costumbre, Pablo entró adonde estaban ellos y durante tres sábados razonó con ellos usando las Escrituras.",
  "3": "3  Les explicaba y probaba con referencias que era necesario que el Cristo sufriera y se levantara de entre los muertos. Les decía: “Este es el Cristo: el Jesús del que yo les estoy hablando”.",
  "4": "4  Como resultado, algunos de ellos se hicieron creyentes y se unieron a Pablo y a Silas. Lo mismo hicieron un gran grupo de griegos que adoraban a Dios, así como muchas mujeres importantes.\r\n",
  "5": "5  Pero los judíos, llenos de envidia, juntaron a algunos hombres malvados que vagaban por la plaza de mercado y formaron una chusma que alborotó la ciudad. Entonces asaltaron la casa de Jasón buscando a Pablo y a Silas para entregárselos a la chusma.",
  "6": "6  Como no los encontraron, se llevaron a rastras ante los gobernantes de la ciudad a Jasón y a algunos hermanos, y gritaban: “Los hombres que han trastornado toda la tierra habitada están aquí también,",
  "7": "7  y Jasón los tiene hospedados en su casa. Todos estos hombres actúan en contra de los decretos de César diciendo que hay otro rey: Jesús”.",
  "8": "8  Al oír esto, la gente y los gobernantes de la ciudad se asustaron,",
  "9": "9  así que les pidieron una fianza a Jasón y a los demás, y después los dejaron ir.\r\n",
  "10": "10  Esa misma noche, los hermanos enviaron a Pablo y a Silas a Berea. Cuando llegaron, fueron a la sinagoga de los judíos.",
  "11": "11  Pero estos judíos eran más nobles que los de Tesalónica, porque aceptaron la palabra con muchísimo interés, y todos los días examinaban con cuidado las Escrituras para ver si estas cosas eran tal como les decían.",
  "12": "12  Por lo tanto, muchos de ellos se hicieron creyentes. Lo mismo pasó con muchas mujeres griegas respetables y con algunos hombres.",
  "13": "13  Pero, cuando los judíos de Tesalónica se enteraron de que Pablo también estaba proclamando la palabra de Dios en Berea, fueron allá para provocar y alborotar a las multitudes.",
  "14": "14  De inmediato, los hermanos hicieron salir a Pablo hacia el mar, pero Silas y Timoteo se quedaron allí.",
  "15": "15  Sin embargo, los que acompañaban a Pablo lo llevaron hasta Atenas. Luego regresaron con las instrucciones de que Silas y Timoteo se reunieran con Pablo cuanto antes.\r\n",
  "16": "16  Ahora bien, mientras Pablo los esperaba en Atenas, él se indignó profundamente al ver que la ciudad estaba llena de ídolos.",
  "17": "17  Así que se puso a razonar en la sinagoga con los judíos y con otras personas que adoraban a Dios. Y todos los días hacía lo mismo en la plaza de mercado con los que estuvieran por allí.",
  "18": "18  Pero algunos filósofos de los epicúreos y de los estoicos empezaron a discutir con él. Unos preguntaban: “¿Qué querrá decir este charlatán?”. Otros decían: “Parece que es un predicador de dioses extranjeros”. Decían esto porque él predicaba las buenas noticias de Jesús y de la resurrección.",
  "19": "19  De modo que lo agarraron y lo llevaron al Areópago. Decían: “¿Podemos saber cuál es esa nueva enseñanza de la que hablas?",
  "20": "20  Porque estás hablando de cosas que nos suenan extrañas, y queremos saber qué significan”.",
  "21": "21  De hecho, todos los atenienses y los extranjeros que había allí no hacían nada más durante su tiempo libre que contar o escuchar cosas nuevas.",
  "22": "22  Entonces Pablo se puso de pie en medio del Areópago y dijo:\r\n“Hombres de Atenas, veo que en todas las cosas ustedes parecen ser más devotos de los dioses que otros.",
  "23": "23  Por ejemplo, mientras caminaba y observaba atentamente sus objetos sagrados, incluso encontré un altar que tenía la siguiente inscripción: ‘A un Dios Desconocido’. Pues yo les estoy hablando de aquel a quien ustedes adoran sin conocerlo.",
  "24": "24  El Dios que hizo el mundo y todas las cosas que hay en él es Señor del cielo y de la tierra, así que no vive en templos hechos por hombres.",
  "25": "25  Tampoco pide que le sirvan manos humanas, como si necesitara algo, porque él mismo les da a todas las personas vida, aliento y todas las cosas.",
  "26": "26  De un solo hombre creó todas las naciones humanas para que poblaran toda la superficie de la tierra, y decretó los tiempos fijados y estableció los límites dentro de los que vivirían los hombres.",
  "27": "27  Lo hizo para que buscaran a Dios, aunque fuera a tientas, y de veras lo encontraran, pues lo cierto es que él no está muy lejos de cada uno de nosotros.",
  "28": "28  Porque por él tenemos vida, nos movemos y existimos. Como han dicho algunos de los poetas de ustedes: ‘Porque nosotros también somos hijos de él’.\r\n",
  "29": "29  ”Así que, puesto que somos hijos de Dios, no debemos pensar que el Ser Divino sea semejante al oro, la plata o la piedra, semejante a algo tallado que resulta del arte y la imaginación de los seres humanos.",
  "30": "30  Es cierto, Dios ha pasado por alto esos tiempos de ignorancia, pero ahora les está diciendo a todos en todas partes que se arrepientan.",
  "31": "31  Porque ha fijado un día en el que se propone juzgar a la tierra habitada con justicia mediante un hombre nombrado por él. Y les ha dado una garantía a todos los hombres al resucitarlo de entre los muertos”.\r\n",
  "32": "32  Pues bien, al oírle hablar de una resurrección de los muertos, algunos empezaron a burlarse y otros dijeron: “Te oiremos hablar de esto en otro momento”.",
  "33": "33  Así que Pablo se fue,",
  "34": "34  pero algunos hombres se unieron a él y se hicieron creyentes. Entre ellos estaban Dionisio, que era juez del tribunal del Areópago, y una mujer llamada Dámaris, además de otros."
}