{
  "1": "19  Mientras Apolos estaba en Corinto, Pablo pasó por las regiones del interior y bajó a Éfeso. Allí encontró a algunos discípulos",
  "2": "2  y les preguntó: “¿Recibieron espíritu santo cuando se hicieron creyentes?”. Ellos le contestaron: “Nunca hemos oído hablar de que haya espíritu santo”.",
  "3": "3  Él les dijo: “Entonces, ¿qué bautismo recibieron?”. “El bautismo de Juan”, le respondieron.",
  "4": "4  Pablo dijo: “Juan bautizó con el bautismo en señal de arrepentimiento y le decía al pueblo que creyera en el que vendría después de él, es decir, en Jesús”.",
  "5": "5  Al oír esto, se bautizaron en el nombre del Señor Jesús.",
  "6": "6  Cuando Pablo les impuso las manos, el espíritu santo vino sobre ellos y empezaron a hablar en diferentes idiomas y a profetizar.",
  "7": "7  En total fueron unos 12 hombres.\r\n",
  "8": "8  Ahora bien, él entró en la sinagoga y habló con valor por tres meses dando discursos y razonamientos convincentes sobre el Reino de Dios.",
  "9": "9  Pero algunos fueron tercos y se negaron a creer, y hablaban mal del Camino delante de la gente. Por eso, él los dejó y separó de ellos a los discípulos. Y todos los días daba discursos en la sala de conferencias de la escuela de Tirano.",
  "10": "10  Así estuvo por dos años, de modo que todos los que vivían en la provincia de Asia, tanto judíos como griegos, oyeron la palabra del Señor.\r\n",
  "11": "11  Y Dios siguió realizando milagros extraordinarios mediante Pablo.",
  "12": "12  Hasta les llevaban a los enfermos paños y delantales que habían tocado el cuerpo de Pablo, y entonces se curaban de sus enfermedades, y los espíritus malvados salían de ellos.",
  "13": "13  Pero algunos judíos que iban de un sitio a otro expulsando demonios también intentaron usar el nombre del Señor Jesús con los que tenían espíritus malvados. Decían: “Yo les ordeno solemnemente en el nombre de Jesús, a quien Pablo predica, que salgan”.",
  "14": "14  Esto era lo que hacían siete hijos de un sacerdote principal judío llamado Esceva.",
  "15": "15  Sin embargo, un espíritu malvado les respondió: “Conozco a Jesús y sé quién es Pablo. Pero ¿quiénes son ustedes?”.",
  "16": "16  Entonces el hombre poseído por el espíritu malvado se lanzó sobre ellos y los fue dominando uno tras otro hasta que pudo con todos. Y ellos huyeron de aquella casa desnudos y heridos.",
  "17": "17  Todos, tanto los judíos como los griegos que vivían en Éfeso, se enteraron de lo que había pasado. Así que todos se llenaron de temor, y el nombre del Señor Jesús siguió siendo engrandecido.",
  "18": "18  Y muchos de los que se habían hecho creyentes iban a confesar y a declarar abiertamente sus prácticas.",
  "19": "19  De hecho, muchos de los que habían practicado magia juntaron sus libros y los quemaron delante de todos. Calcularon el precio, y valían 50.000 monedas de plata.",
  "20": "20  Así, la palabra de Jehová siguió extendiéndose y ganando fuerza de manera poderosa.\r\n",
  "21": "21  Después de todo esto, Pablo decidió que, tras pasar por Macedonia y Acaya, viajaría a Jerusalén. Además, dijo: “Después de ir allá, también tengo que ir a Roma”.",
  "22": "22  De modo que envió a Macedonia a dos de sus ayudantes: Timoteo y Erasto. Sin embargo, él se quedó un tiempo en la provincia de Asia.\r\n",
  "23": "23  En esa época se produjo un fuerte disturbio a causa del Camino.",
  "24": "24  Resulta que un hombre llamado Demetrio, un platero que hacía templetes de Ártemis en plata, les generaba muchas ganancias a los artesanos.",
  "25": "25  Entonces reunió a estos y a los que trabajaban en cosas parecidas y dijo: “Señores, ustedes saben bien que nuestra ganancia depende de este negocio.",
  "26": "26  Y ahora ven y oyen que, no solo en Éfeso, sino en casi toda la provincia de Asia, este Pablo ha convencido a mucha gente y los ha hecho cambiar de opinión diciendo que los dioses fabricados con las manos no son dioses de verdad.",
  "27": "27  Es más, existe el peligro no solo de que nuestro negocio pierda su buena reputación, sino también de que el templo de la gran diosa Ártemis sea despreciado. Y a ella, a la que adoran en toda la provincia de Asia y la tierra habitada, le van a quitar su esplendor”.",
  "28": "28  Al oír esto, los hombres se pusieron furiosos y empezaron a gritar: “¡Grande es Ártemis de los efesios!”.\r\n",
  "29": "29  De modo que se produjo un gran alboroto en la ciudad, y todos juntos entraron corriendo en el teatro arrastrando con ellos a Gayo y a Aristarco, dos macedonios que eran compañeros de viaje de Pablo.",
  "30": "30  Por su parte, Pablo quería entrar adonde estaba la gente, pero los discípulos no se lo permitieron.",
  "31": "31  Hasta algunos de los delegados de fiestas y juegos que eran amigables con él le enviaron un mensaje y le suplicaron que no se arriesgara a ir al teatro.",
  "32": "32  Mientras tanto, unos gritaban una cosa y otros otra, pues la asamblea estaba en confusión y la mayoría de ellos no sabía por qué se habían reunido.",
  "33": "33  Así que de entre la multitud sacaron a Alejandro, a quien los judíos habían empujado hacia el frente. Y Alejandro hizo señas con la mano porque quería presentar su defensa ante el pueblo.",
  "34": "34  Pero, cuando se dieron cuenta de que era judío, todos se pusieron a gritar al mismo tiempo. Durante dos horas dijeron: “¡Grande es Ártemis de los efesios!”.\r\n",
  "35": "35  Cuando el registrador de la ciudad por fin calmó a la multitud, dijo: “Hombres de Éfeso, ¿acaso hay algún ser humano que no sepa que la ciudad de los efesios es la guardiana del templo de la gran Ártemis y de la imagen que cayó del cielo?",
  "36": "36  Nadie pone esto en duda, así que manténganse en calma y no hagan nada precipitado.",
  "37": "37  Estos hombres que han traído aquí no son ladrones de templos ni han blasfemado contra nuestra diosa.",
  "38": "38  Así que, si Demetrio y los artesanos que están con él tienen una acusación contra alguien, para eso están los días en que se reúnen los tribunales y para eso hay procónsules. Que entonces presenten las acusaciones que tengan unos contra otros.",
  "39": "39  Pero, si ustedes están buscando algo más, este asunto tendrá que resolverse en una asamblea formal.",
  "40": "40  Porque estamos en peligro de que nos acusen de sedición por lo que está pasando hoy, ya que no tenemos ninguna base para justificar este alboroto”.",
  "41": "41  Después de decir esto, disolvió la asamblea."
}