{
  "1": "2  Ahora bien, durante el día de la Fiesta de Pentecostés, todos estaban juntos en el mismo lugar.",
  "2": "2  De repente se oyó un ruido desde el cielo, como el de una fuerte ráfaga de viento, y llenó toda la casa donde estaban sentados.",
  "3": "3  Y vieron aparecer algo similar a lenguas de fuego que se fueron repartiendo y posando, una sobre cada uno de ellos.",
  "4": "4  Todos se llenaron de espíritu santo y comenzaron a hablar en diferentes idiomas, así como el espíritu los capacitaba para hablar.\r\n",
  "5": "5  Para esa época había en Jerusalén judíos devotos de todas las naciones que hay bajo el cielo.",
  "6": "6  Así que, cuando se oyó aquel sonido, se juntó una multitud que estaba desconcertada porque cada uno de ellos oía hablar a los discípulos en su propio idioma.",
  "7": "7  En efecto, estaban completamente asombrados y decían: “Miren a todos estos que están hablando. Son galileos, ¿verdad?",
  "8": "8  Entonces, ¿cómo es que cada uno de nosotros está oyendo su lengua materna?",
  "9": "9  Partos, medos y elamitas, habitantes de Mesopotamia, de Judea y de Capadocia, del Ponto y de la provincia de Asia,",
  "10": "10  de Frigia y de Panfilia, de Egipto y de las regiones de Libia cerca de Cirene, visitantes procedentes de Roma, tanto judíos como prosélitos,",
  "11": "11  cretenses y árabes, todos nosotros los oímos hablar de las cosas magníficas de Dios en nuestros idiomas”.",
  "12": "12  Así es, todos estaban asombrados y confundidos, y se decían unos a otros: “¿Qué significa esto?”.",
  "13": "13  Sin embargo, otros se burlaban de ellos y decían: “Están llenos de vino dulce”.\r\n",
  "14": "14  Pero Pedro se puso de pie con los Once, y con voz fuerte le dijo a la gente: “Hombres de Judea y habitantes de Jerusalén, escuchen mis palabras con atención y sepan esto.",
  "15": "15  En realidad, estas personas no están borrachas como ustedes creen, pues es la hora tercera del día.",
  "16": "16  Más bien, lo que está pasando es lo que se dijo mediante el profeta Joel:",
  "17": "17  ‘Y en los últimos días —dice Dios— derramaré parte de mi espíritu sobre todo tipo de personas. Sus hijos y sus hijas profetizarán, sus jóvenes tendrán visiones y sus mayores tendrán sueños,",
  "18": "18  e incluso sobre mis esclavos y mis esclavas derramaré parte de mi espíritu en esos días, y ellos profetizarán.",
  "19": "19  Haré cosas impresionantes arriba en el cielo y milagros abajo en la tierra: habrá sangre, fuego y nubes de humo.",
  "20": "20  El sol se convertirá en oscuridad y la luna en sangre antes de que venga el grande y glorioso día de Jehová.",
  "21": "21  Y todo el que invoque el nombre de Jehová será salvado’.\r\n",
  "22": "22  ”Hombres de Israel, oigan esto: Jesús el Nazareno fue un hombre al que Dios aprobó públicamente con las obras poderosas, cosas impresionantes y milagros que Dios hizo mediante él en medio de ustedes, como ustedes mismos saben.",
  "23": "23  A este hombre, que fue entregado por la voluntad establecida y la presciencia de Dios, ustedes lo fijaron en un madero por medio de hombres malvados y lo mataron.",
  "24": "24  Pero Dios lo resucitó liberándolo de los dolores de la muerte, porque no era posible que ella lo retuviera.",
  "25": "25  Pues David dice sobre él: ‘Siempre tengo a Jehová frente a mí, porque él está a mi derecha para que nada me sacuda jamás.",
  "26": "26  Por eso se alegró mi corazón y se puso muy contenta mi lengua. Y yo viviré con esperanza,",
  "27": "27  porque no me dejarás en la Tumba, ni permitirás que tu siervo leal sufra corrupción.",
  "28": "28  Me has dado a conocer los caminos de la vida. Me llenarás de gran alegría en tu presencia’.\r\n",
  "29": "29  ”Hermanos, permítanme hablarles abiertamente sobre nuestro patriarca David, que murió y fue enterrado, y su tumba sigue hasta el día de hoy con nosotros.",
  "30": "30  Como era profeta y sabía que Dios le había hecho el juramento de que sentaría sobre su trono a uno de sus descendientes,",
  "31": "31  vio la resurrección del Cristo de antemano y habló de ella, diciendo que ni él fue abandonado en la Tumba ni su carne sufrió corrupción.",
  "32": "32  Dios resucitó a este Jesús, y de eso todos nosotros somos testigos.",
  "33": "33  Por eso, puesto que él fue elevado a la derecha de Dios y recibió del Padre el espíritu santo prometido, él ha derramado lo que ustedes ven y oyen.",
  "34": "34  Porque David no subió a los cielos, pero él mismo dice: ‘Jehová le dijo a mi Señor: “Siéntate a mi derecha",
  "35": "35  hasta que ponga a tus enemigos como banquillo para tus pies”’.",
  "36": "36  Por lo tanto, que toda la casa de Israel sepa sin duda alguna que Dios hizo Señor y también Cristo a este Jesús a quien ustedes ejecutaron en un madero”.\r\n",
  "37": "37  Cuando oyeron esto, sintieron que un dolor les atravesaba el corazón y les preguntaron a Pedro y a los demás apóstoles: “Hermanos, ¿qué debemos hacer?”.",
  "38": "38  Pedro les dijo: “Arrepiéntanse, y que cada uno de ustedes se bautice en el nombre de Jesucristo para que sus pecados sean perdonados, y recibirán el regalo del espíritu santo.",
  "39": "39  Porque la promesa es para ustedes y sus hijos, y para todos los que están lejos, para todos a los que llame Jehová nuestro Dios”.",
  "40": "40  Y con muchas otras palabras les dio un testimonio completo y les aconsejó: “Sálvense de esta generación malvada”.",
  "41": "41  Así que se bautizaron los que aceptaron de buena gana su mensaje. En aquel día, unas 3.000 personas se unieron a los discípulos.",
  "42": "42  Y se dedicaron a aprender lo que enseñaban los apóstoles, a pasar tiempo unos con otros, a comer juntos y a orar.\r\n",
  "43": "43  Es más, todas las personas comenzaron a sentir temor, y los apóstoles empezaron a realizar muchas cosas impresionantes y milagros.",
  "44": "44  Todos los que se hacían creyentes estaban juntos y compartían todo lo que tenían,",
  "45": "45  y vendían sus posesiones y propiedades y repartían lo recaudado según lo que cada uno necesitara.",
  "46": "46  Día tras día asistían constantemente al templo con un mismo propósito. Comían en hogares diferentes y compartían su comida con mucha alegría y de todo corazón",
  "47": "47  alabando a Dios y ganándose la simpatía de toda la gente. Al mismo tiempo, cada día Jehová añadía los que se iban salvando al número de discípulos."
}