{
  "1": "20  Cuando se calmó el alboroto, Pablo mandó llamar a los discípulos. Tras animarlos y despedirse de ellos, emprendió su viaje hacia Macedonia.",
  "2": "2  Después de pasar por aquellas regiones y dar muchas palabras de ánimo a los discípulos de allí, llegó a Grecia.",
  "3": "3  Pasó tres meses allí; pero, cuando estaba a punto de embarcarse hacia Siria, los judíos tramaron una conspiración contra él, así que decidió regresar por Macedonia.",
  "4": "4  Le acompañaban Sópater hijo de Pirro de Berea, Aristarco y Segundo de Tesalónica, Gayo de Derbe, Timoteo y, de la provincia de Asia, Tíquico y Trófimo.",
  "5": "5  Ellos se adelantaron y nos esperaron en Troas.",
  "6": "6  Después de los días de la Fiesta de los Panes Sin Levadura, nosotros nos embarcamos en Filipos y a los cinco días los alcanzamos en Troas. Allí nos quedamos siete días.\r\n",
  "7": "7  El primer día de la semana, cuando estábamos reunidos para comer, Pablo se puso a hablarles a los presentes, ya que se iba al día siguiente. Su discurso se extendió hasta la medianoche,",
  "8": "8  así que había muchas lámparas en el cuarto de arriba donde estábamos reunidos.",
  "9": "9  Sentado en la ventana, había un joven llamado Eutico que se quedó profundamente dormido mientras Pablo hablaba. Como lo venció el sueño, se cayó desde el tercer piso y, cuando lo levantaron, estaba muerto.",
  "10": "10  Pero Pablo bajó, se echó sobre él y lo abrazó. Y dijo: “No se alarmen. Está vivo”.",
  "11": "11  Después subió, partió el pan y empezó a comer. Luego siguió hablando durante largo rato hasta que amaneció, y entonces se fue.",
  "12": "12  De modo que se llevaron vivo al muchacho y se sintieron enormemente consolados.\r\n",
  "13": "13  Pues bien, nosotros nos fuimos al barco y navegamos hacia Asón, donde recogeríamos a Pablo. Él nos había dado estas instrucciones porque quería ir hasta allí a pie.",
  "14": "14  Por lo tanto, cuando nos alcanzó en Asón, lo subimos a bordo y fuimos a Mitilene.",
  "15": "15  Al día siguiente zarpamos desde allí y paramos enfrente de Quíos. Al otro día paramos brevemente en Samos, y el día después llegamos a Mileto.",
  "16": "16  Pablo decidió no parar en Éfeso a fin de no retrasarse en la provincia de Asia. Se estaba apresurando porque quería llegar a Jerusalén, de ser posible, el día de la Fiesta de Pentecostés.\r\n",
  "17": "17  Sin embargo, desde Mileto mandó un mensaje a Éfeso para llamar a los ancianos de la congregación.",
  "18": "18  Cuando se encontraron con él, les dijo: “Ustedes saben bien cómo me he comportado entre ustedes desde el primer día que pisé la provincia de Asia.",
  "19": "19  He servido como esclavo al Señor con toda humildad, y he derramado lágrimas y he sufrido pruebas debido a las conspiraciones de los judíos.",
  "20": "20  Aun así, no dudé en decirles cualquier cosa que fuera de provecho para ustedes ni de enseñarles públicamente y de casa en casa.",
  "21": "21  Al contrario, tanto a judíos como a griegos les di un testimonio completo sobre la necesidad de arrepentirse y volverse a Dios y de tener fe en nuestro Señor Jesús.",
  "22": "22  Pero ahora, impulsado por el espíritu, voy a Jerusalén, aunque no sé lo que me pasará allá,",
  "23": "23  excepto que, en una ciudad tras otra, el espíritu santo me avisa una y otra vez de que me esperan prisión y dificultades.",
  "24": "24  Sin embargo, no me importa mi propia vida con tal de que termine mi carrera y el ministerio que recibí del Señor Jesús de dar un testimonio completo de las buenas noticias de la bondad inmerecida de Dios.\r\n",
  "25": "25  ”Pero ahora sé que ninguno de ustedes a quienes les prediqué el Reino me volverá a ver.",
  "26": "26  Por eso los llamo, para que hoy sean testigos de que estoy limpio de la sangre de todo hombre,",
  "27": "27  porque no dudé en declararles toda la voluntad de Dios.",
  "28": "28  Cuídense ustedes mismos y cuiden del rebaño, del cual el espíritu santo los nombró superintendentes para pastorear la congregación de Dios, que él compró con la sangre de su propio Hijo.",
  "29": "29  Sé que cuando me vaya entrarán entre ustedes lobos feroces que no tratarán al rebaño con ternura,",
  "30": "30  y de entre ustedes mismos saldrán hombres que dirán cosas retorcidas para arrastrar a los discípulos y llevárselos detrás de ellos.\r\n",
  "31": "31  ”Por lo tanto, manténganse despiertos y recuerden que durante tres años, de día y de noche, no dejé de aconsejar a cada uno de ustedes con lágrimas.",
  "32": "32  Y ahora los dejo al cuidado de Dios y del mensaje de su bondad inmerecida, el mensaje que puede edificarlos y darles la herencia entre todos los santificados.",
  "33": "33  No he deseado la plata ni el oro ni la ropa de nadie.",
  "34": "34  Ustedes saben que estas manos han trabajado para conseguir lo necesario para mí y para los que andan conmigo.",
  "35": "35  En todo les he demostrado que deben trabajar así de duro para ayudar a los que son débiles y que deben recordar estas palabras que dijo el Señor Jesús: ‘Hay más felicidad en dar que en recibir’”.\r\n",
  "36": "36  Cuando terminó de hablar, se arrodilló con todos ellos y oró.",
  "37": "37  Entonces todos rompieron a llorar y abrazaron a Pablo y lo besaron con cariño,",
  "38": "38  porque estaban muy tristes, sobre todo por lo que había dicho de que no volverían a verlo. Finalmente, lo acompañaron hasta el barco."
}