{
  "1": "21  Después de separarnos de ellos con mucho dolor, zarpamos y navegamos con rumbo directo a Cos. Al día siguiente fuimos a Rodas y de allí a Pátara.",
  "2": "2  Cuando encontramos un barco que viajaba hacia Fenicia, subimos a bordo y partimos.",
  "3": "3  Después de ver a lo lejos la isla de Chipre, la dejamos atrás a la izquierda y seguimos navegando hacia Siria. Hicimos escala en Tiro, donde el barco tenía que dejar su cargamento.",
  "4": "4  Allí buscamos y encontramos a los discípulos, y nos quedamos en ese lugar siete días. Pero mediante el espíritu ellos le decían a Pablo una y otra vez que no pusiera un pie en Jerusalén.",
  "5": "5  Cuando pasaron esos días, continuamos nuestro viaje. Todos ellos, incluidos mujeres y niños, nos acompañaron hasta que salimos de la ciudad. Entonces nos arrodillamos en la playa, oramos",
  "6": "6  y nos despedimos. Nosotros subimos al barco y ellos volvieron a sus hogares.\r\n",
  "7": "7  Desde Tiro navegamos hasta llegar a Tolemaida. Allí saludamos a los hermanos y nos quedamos con ellos un día.",
  "8": "8  Partimos al día siguiente y llegamos a Cesarea. Fuimos a la casa de Felipe el evangelizador, que era uno de los siete hombres, y nos quedamos con él.",
  "9": "9  Este hombre tenía cuatro hijas solteras que profetizaban.",
  "10": "10  Llevábamos allí bastantes días cuando bajó de Judea un profeta llamado Ágabo.",
  "11": "11  Vino adonde estábamos, tomó el cinturón de Pablo, se ató los pies y las manos, y dijo: “Esto es lo que dice el espíritu santo: ‘Así atarán los judíos al dueño de este cinturón en Jerusalén y lo entregarán en manos de gente de las naciones’”.",
  "12": "12  Al oír esto, nosotros y los demás que estaban allí nos pusimos a suplicarle que no subiera a Jerusalén.",
  "13": "13  Entonces Pablo contestó: “¿Por qué están llorando y tratando de desanimarme? Pueden estar seguros de que no solo estoy listo para ser atado, sino también para morir en Jerusalén por el nombre del Señor Jesús”.",
  "14": "14  Como no pudimos convencerlo, dejamos de insistir y dijimos: “Que se haga la voluntad de Jehová”.\r\n",
  "15": "15  Después de estos días, nos preparamos y empezamos el viaje a Jerusalén.",
  "16": "16  Algunos discípulos de Cesarea fueron con nosotros para llevarnos a la casa de uno de los primeros discípulos, Mnasón de Chipre, pues íbamos a hospedarnos allí.",
  "17": "17  Cuando llegamos a Jerusalén, los hermanos nos recibieron con alegría.",
  "18": "18  Al día siguiente, Pablo fue con nosotros a ver a Santiago. Estaban presentes todos los ancianos.",
  "19": "19  Pablo los saludó y se puso a contarles en detalle las cosas que Dios había hecho entre las naciones mediante su ministerio.\r\n",
  "20": "20  Después de oír esto, se pusieron a darle gloria a Dios, pero luego le dijeron: “Hermano, sabes que hay muchos miles de creyentes entre los judíos y que todos son fervientes defensores de la Ley.",
  "21": "21  Pero ellos oyeron rumores de que a todos los judíos que viven entre las naciones les estás enseñando que dejen la Ley de Moisés diciéndoles que no circunciden a sus hijos ni sigan las costumbres establecidas.",
  "22": "22  Entonces, ¿qué vamos a hacer? Ellos sin duda se van a enterar de que llegaste.",
  "23": "23  Por lo tanto, haz lo que vamos a decirte. Tenemos cuatro hombres que están cumpliendo un voto.",
  "24": "24  Llévatelos, límpiate ceremonialmente con ellos y hazte cargo de sus gastos, para que se puedan afeitar la cabeza. Así todo el mundo sabrá que los rumores sobre ti no son ciertos, pues estás actuando correctamente y también estás obedeciendo la Ley.",
  "25": "25  En cuanto a los creyentes que son de las naciones, les hemos enviado por escrito nuestra decisión de que se abstengan de cosas sacrificadas a ídolos, así como de sangre, de animales estrangulados y de inmoralidad sexual”.\r\n",
  "26": "26  Al día siguiente, Pablo se llevó a estos hombres y se limpió ceremonialmente con ellos. Luego entró en el templo para informar cuándo se cumplían los días de la limpieza ceremonial y cuándo se presentaría la ofrenda por cada uno de ellos.\r\n",
  "27": "27  Cuando estaban por cumplirse los siete días, los judíos de Asia lo vieron en el templo y alborotaron a toda la multitud. Así que lo agarraron",
  "28": "28  mientras gritaban: “¡Hombres de Israel, ayúdennos! Este es el hombre que en todas partes le enseña a todo el mundo cosas contra nuestro pueblo, contra nuestra Ley y contra este lugar. Es más, hasta ha metido a griegos en el templo y ha contaminado este lugar santo”.",
  "29": "29  Decían esto porque antes lo habían visto en la ciudad con Trófimo el efesio y pensaban que Pablo lo había llevado al templo.",
  "30": "30  La ciudad entera se alborotó. La gente llegó corriendo, agarró a Pablo y lo arrastró fuera del templo. Enseguida se cerraron las puertas.",
  "31": "31  Mientras intentaban matarlo, se avisó al comandante del regimiento de que toda Jerusalén estaba alborotada.",
  "32": "32  Al instante, él reunió soldados y oficiales del ejército y bajó corriendo adonde estaban ellos. Cuando la gente vio al comandante militar y a los soldados, dejó de golpear a Pablo.\r\n",
  "33": "33  El comandante militar se acercó, lo arrestó y ordenó que lo sujetaran con dos cadenas. Luego preguntó quién era y qué había hecho.",
  "34": "34  Pero algunos de la multitud gritaban una cosa y otros otra. Como el alboroto le impedía averiguar lo que de verdad había pasado, ordenó que llevaran a Pablo al cuartel de los soldados.",
  "35": "35  Pero, cuando él llegó a las escaleras, los soldados tuvieron que cargarlo a causa de la violencia de la multitud,",
  "36": "36  porque la gente iba siguiéndolos y gritaba: “¡Mátalo!”.\r\n",
  "37": "37  Cuando estaban a punto de meterlo en el cuartel de los soldados, Pablo le dijo al comandante militar: “¿Puedo decir algo?”. Él dijo: “¿Hablas griego?",
  "38": "38  ¿Pero no eres tú el egipcio que hace un tiempo promovió una rebelión y condujo al desierto a 4.000 sicarios?”.",
  "39": "39  Pablo le respondió: “En realidad soy judío, ciudadano de Tarso, una ciudad nada insignificante de Cilicia. Por eso te ruego que me permitas hablarle al pueblo”.",
  "40": "40  Tras recibir permiso, Pablo, de pie sobre las escaleras, le hizo señas con la mano al pueblo. Cuando se hizo un gran silencio, les dijo en hebreo:"
}