{
  "1": "22  “Hermanos y padres, escuchen ahora lo que tengo que decirles en mi defensa”.",
  "2": "2  Cuando oyeron que les hablaba en hebreo, guardaron todavía más silencio. Entonces él continuó:",
  "3": "3  “Yo soy judío. Nací en Tarso de Cilicia, pero fui educado en esta ciudad a los pies de Gamaliel. Me enseñaron a obedecer estrictamente la Ley de nuestros antepasados y he sido tan devoto de Dios como ustedes lo son hoy.",
  "4": "4  Perseguí a muerte a los miembros de este Camino, atando y metiendo en prisión a hombres y mujeres,",
  "5": "5  como pueden confirmar el sumo sacerdote y toda la asamblea de ancianos. Ellos me entregaron cartas para los hermanos de Damasco, adonde fui para traer atados a Jerusalén a los que estaban allí a fin de que fueran castigados.\r\n",
  "6": "6  ”Pero, durante el viaje, cuando ya me acercaba a Damasco a eso del mediodía, una gran luz del cielo me envolvió de repente.",
  "7": "7  Entonces caí al suelo y oí una voz que me decía: ‘Saulo, Saulo, ¿por qué me persigues?’.",
  "8": "8  Yo le contesté: ‘¿Quién eres, Señor?’. Y me dijo: ‘Soy Jesús el Nazareno, a quien tú persigues’.",
  "9": "9  Ahora bien, los hombres que estaban conmigo vieron la luz, pero no oyeron la voz del que me hablaba.",
  "10": "10  Entonces yo dije: ‘¿Qué debo hacer, Señor?’. El Señor me respondió: ‘Levántate, ve a Damasco y allí te dirán todo lo que se ha decidido que hagas’.",
  "11": "11  Como yo no veía nada a causa del brillo de aquella luz, los hombres que estaban conmigo me llevaron de la mano, y así llegué a Damasco.\r\n",
  "12": "12  ”Después Ananías, un hombre devoto según la Ley y de quien hablaban bien todos los judíos que vivían allí,",
  "13": "13  vino a verme. Se puso de pie a mi lado y me dijo: ‘¡Saulo, hermano, recupera la vista!’. Y en ese momento levanté la mirada y lo vi.",
  "14": "14  Él me dijo: ‘El Dios de nuestros antepasados te ha elegido para que conozcas su voluntad y para que veas al justo y oigas la voz de su boca,",
  "15": "15  porque serás su testigo ante todos los hombres de las cosas que has visto y oído.",
  "16": "16  Entonces, ¿qué esperas? Levántate, bautízate y lava tus pecados invocando su nombre’.\r\n",
  "17": "17  ”Pues bien, cuando volví a Jerusalén y estaba orando en el templo, caí en un trance",
  "18": "18  y lo vi a él. Me dijo: ‘Apresúrate y sal rápido de Jerusalén, porque no aceptarán tu testimonio sobre mí’.",
  "19": "19  Y yo dije: ‘Señor, ellos saben bien que yo iba de sinagoga en sinagoga encarcelando y dándoles golpes a los que creían en ti.",
  "20": "20  Y, cuando estaban derramando la sangre de tu testigo Esteban, yo estaba allí, aprobándolo todo y guardando los mantos de los que lo mataban’.",
  "21": "21  Aun así, él me dijo: ‘Vete, porque te enviaré a naciones lejanas’”.\r\n",
  "22": "22  Ahora bien, la gente lo estaba escuchando hasta ese momento. Pero entonces dijeron a gritos: “¡Borra a este hombre de la tierra! ¡No merece vivir!”.",
  "23": "23  Como estaban gritando, arrojando sus mantos y lanzando polvo al aire,",
  "24": "24  el comandante militar ordenó que metieran a Pablo en el cuartel de los soldados. También dijo que lo interrogaran dándole latigazos, pues quería saber exactamente por qué la gente gritaba así contra él.",
  "25": "25  Pero, cuando lo estiraron para darle los latigazos, Pablo le dijo al oficial del ejército que estaba allí: “¿Les permite la ley darle latigazos a un romano que no ha sido juzgado?”.",
  "26": "26  Al oír esto, el oficial del ejército fue a informárselo al comandante militar y le dijo: “¿Qué piensas hacer? Porque este hombre es romano”.",
  "27": "27  De modo que el comandante militar fue adonde estaba él y le preguntó: “Dime, ¿eres romano?”. Él le respondió: “Sí”.",
  "28": "28  El comandante militar le dijo: “Yo compré estos derechos de ciudadano por una gran cantidad de dinero”. Y Pablo le dijo: “Pero yo los tengo de nacimiento”.\r\n",
  "29": "29  Enseguida, los hombres que iban a interrogarlo y torturarlo se apartaron de él. El comandante militar se asustó cuando supo que era romano y que él lo había encadenado.\r\n",
  "30": "30  Como quería saber exactamente por qué lo estaban acusando los judíos, al día siguiente lo liberó y mandó que se reunieran los sacerdotes principales y todo el Sanedrín. Entonces hizo bajar a Pablo y lo presentó ante ellos."
}