{
  "1": "23  Mirando fijamente al Sanedrín, Pablo dijo: “Hermanos, hasta este día he actuado con una conciencia completamente limpia ante Dios”.",
  "2": "2  Al oír esto, el sumo sacerdote Ananías les ordenó a los que estaban junto a él que lo golpearan en la boca.",
  "3": "3  Entonces Pablo le dijo: “Dios te va a golpear a ti, pared blanqueada. ¿Tú te sientas a juzgarme según la Ley y al mismo tiempo violas la Ley mandando que me golpeen?”.",
  "4": "4  Los que estaban junto a él le dijeron: “¿Estás insultando al sumo sacerdote de Dios?”.",
  "5": "5  Pablo les respondió: “Hermanos, no sabía que era el sumo sacerdote. Porque está escrito: ‘No insultes a ninguno de los jefes de tu pueblo’”.\r\n",
  "6": "6  Pues bien, como Pablo sabía que unos eran saduceos y otros fariseos, gritó en el Sanedrín: “Hermanos, yo soy fariseo, hijo de fariseos. Hoy se me está juzgando por mi esperanza en la resurrección de los muertos”.",
  "7": "7  Debido a lo que dijo, los fariseos y los saduceos se pusieron a discutir y la asamblea se dividió,",
  "8": "8  pues los saduceos dicen que no hay resurrección ni ángel ni espíritu, mientras que los fariseos creen en todo esto.",
  "9": "9  De modo que estalló una gran gritería. Entonces se levantaron algunos escribas del partido de los fariseos y empezaron a protestar violentamente. Decían: “No hallamos nada malo en este hombre. ¿Y si le habló un espíritu o un ángel?”.",
  "10": "10  Al ver que la discusión se hacía más intensa, el comandante militar tuvo miedo de que despedazaran a Pablo. Así que mandó bajar a los soldados para que lo sacaran de allí y lo llevaran al cuartel de los soldados.\r\n",
  "11": "11  Pero esa misma noche el Señor se apareció al lado de Pablo y le dijo: “¡Ten valor! Porque, tal como has dado un testimonio completo de mí en Jerusalén, también tendrás que dar testimonio en Roma”.\r\n",
  "12": "12  Cuando amaneció, los judíos tramaron una conspiración y se comprometieron con una maldición a no comer ni beber hasta que hubieran matado a Pablo.",
  "13": "13  Eran más de 40 hombres los que juraron participar en esta conspiración.",
  "14": "14  De modo que fueron a ver a los sacerdotes principales y los ancianos, y les dijeron: “Nos hemos comprometido firmemente con una maldición a no comer nada hasta que hayamos matado a Pablo.",
  "15": "15  Así que hablen ustedes y el Sanedrín con el comandante militar para que lo baje adonde están ustedes, como si quisieran examinar su caso con más detenimiento. Y, antes de que él llegue, nosotros estaremos preparados para matarlo”.\r\n",
  "16": "16  Sin embargo, el hijo de la hermana de Pablo se enteró de la emboscada que planeaban, así que fue al cuartel de los soldados y se lo informó a Pablo.",
  "17": "17  Entonces Pablo llamó a un oficial del ejército y le dijo: “Lleva a este joven ante el comandante militar, porque tiene algo que informarle”.",
  "18": "18  Por lo tanto, él se lo llevó y lo presentó ante el comandante militar. Le dijo: “El preso Pablo me llamó y me pidió que te trajera a este joven porque tiene algo que decirte”.",
  "19": "19  El comandante militar lo tomó de la mano, lo llevó aparte y le preguntó: “¿Qué tienes que contarme?”.",
  "20": "20  Él le dijo: “Los judíos se han puesto de acuerdo para pedirte que bajes a Pablo al Sanedrín mañana, como si quisieran averiguar más detalles sobre su caso.",
  "21": "21  Pero no te dejes convencer, porque tienen a más de 40 de sus hombres preparados para tenderle una emboscada. Y ellos se han comprometido con una maldición a no comer ni beber hasta que lo maten. Ya están listos esperando que autorices su petición”.",
  "22": "22  El comandante militar dejó ir al joven, pero antes le ordenó: “No le digas a nadie que hablaste de esto conmigo”.\r\n",
  "23": "23  Luego mandó llamar a dos oficiales del ejército y les dijo: “Preparen 200 soldados para salir hacia Cesarea a la hora tercera de la noche. Lleven también 70 jinetes y 200 lanceros.",
  "24": "24  Y preparen caballos para llevar a Pablo y entregárselo sano y salvo al gobernador Félix”.",
  "25": "25  Entonces escribió una carta que decía así:\r\n",
  "26": "26  “De Claudio Lisias al excelentísimo gobernador Félix: ¡Saludos!",
  "27": "27  Los judíos agarraron a este hombre y estaban a punto de matarlo. Pero, cuando me enteré de que era romano, fui enseguida con mis soldados y lo rescaté.",
  "28": "28  Quería averiguar por qué lo acusaban, así que lo bajé a su Sanedrín.",
  "29": "29  Descubrí que lo acusaban de cuestiones relacionadas con su Ley, pero de nada que mereciera la muerte o las cadenas de prisión.",
  "30": "30  Sin embargo, me informaron que hay una conspiración para matarlo, así que te lo he mandado enseguida y también les he ordenado a los que lo acusan que presenten sus cargos ante ti”.\r\n",
  "31": "31  De modo que, obedeciendo sus órdenes, estos soldados tomaron a Pablo y lo llevaron de noche a Antípatris.",
  "32": "32  Al día siguiente dejaron que los jinetes siguieran con él y ellos regresaron al cuartel de los soldados.",
  "33": "33  Cuando los jinetes entraron en Cesarea, le entregaron la carta al gobernador y también presentaron a Pablo ante él.",
  "34": "34  Así que él leyó la carta y preguntó de qué provincia era Pablo. Entonces supo que era de Cilicia.",
  "35": "35  “Escucharé todo tu caso —dijo él— cuando lleguen tus acusadores”. Luego ordenó que lo tuvieran vigilado en el palacio de Herodes."
}