{
  "1": "24  Cinco días después, el sumo sacerdote Ananías bajó con algunos ancianos y con un orador llamado Tértulo, y ellos presentaron su caso contra Pablo ante el gobernador.",
  "2": "2  Al ser llamado, Tértulo comenzó su acusación diciendo:\r\n“Sabemos que por ti disfrutamos de mucha paz y que por tu previsión se están haciendo reformas en esta nación.",
  "3": "3  En todo momento y también en todo lugar lo reconocemos con inmensa gratitud, excelentísimo Félix.",
  "4": "4  Pero, a fin de no tomarte más tiempo, te ruego que nos oigas brevemente con la bondad que te caracteriza.",
  "5": "5  Hemos descubierto que este hombre es una plaga. Promueve rebeliones entre todos los judíos por toda la tierra habitada y es un cabecilla de la secta de los nazarenos.",
  "6": "6  También trató de profanar el templo, así que lo arrestamos.",
  "7": "7  ",
  "8": "8  Cuando tú mismo lo interrogues, confirmarás todas las cosas de las que nosotros lo acusamos”.\r\n",
  "9": "9  A continuación, los judíos se unieron al ataque asegurando que todo era verdad.",
  "10": "10  El gobernador le hizo una seña con la cabeza a Pablo para que hablara. Entonces él contestó:\r\n“Sé bien que eres juez en esta nación desde hace muchos años, así que de buena gana hablo en mi defensa.",
  "11": "11  Como tú mismo puedes comprobar, hace apenas 12 días subí a Jerusalén a adorar a Dios.",
  "12": "12  Ellos no me encontraron ni discutiendo con nadie en el templo ni alborotando a la gente en las sinagogas o por la ciudad.",
  "13": "13  Tampoco pueden probarte las cosas de las que me están acusando ahora mismo.",
  "14": "14  Pero sí te confieso que, siguiendo el camino que ellos llaman secta, estoy dándole servicio sagrado al Dios de mis antepasados, pues creo todas las cosas expuestas en la Ley y escritas en los Profetas.",
  "15": "15  Y tengo esperanza en Dios, esperanza que también tienen estos hombres, de que va a haber una resurrección tanto de justos como de injustos.",
  "16": "16  Por eso, siempre me esfuerzo por mantener la conciencia limpia ante Dios y ante los hombres.",
  "17": "17  Después de muchos años vine a traerles donativos a los de mi nación y a hacer ofrendas.",
  "18": "18  Yo estaba ceremonialmente limpio en el templo haciendo estas cosas cuando me encontraron. No estaba con mucha gente ni estaba causando problemas. Pero allí había unos judíos de la provincia de Asia",
  "19": "19  que deberían estar aquí presentes ante ti para acusarme, si es que tienen algo contra mí.",
  "20": "20  O, si no, que los hombres aquí presentes digan de qué me hallaron culpable cuando estuve ante el Sanedrín,",
  "21": "21  salvo que grité allí en medio: ‘¡Hoy se me está juzgando ante ustedes debido a la resurrección de los muertos!’”.\r\n",
  "22": "22  Sin embargo, Félix, que conocía bastante bien todo lo que tenía que ver con este Camino, pospuso el asunto y les dijo a todos: “Tomaré una decisión sobre su caso cuando baje el comandante militar Lisias”.",
  "23": "23  Y le ordenó al oficial del ejército que mantuviera al hombre bajo arresto pero que le dejara cierta libertad, y que les permitiera a los suyos ocuparse de sus necesidades.\r\n",
  "24": "24  Algunos días después llegó Félix con su esposa Drusila, que era judía, y mandó llamar a Pablo y lo escuchó hablar acerca de la creencia en Cristo Jesús.",
  "25": "25  Pero, cuando Pablo se puso a hablar sobre la justicia, el autocontrol y el juicio venidero, Félix se asustó y le dijo: “Por ahora vete. Volveré a llamarte cuando tenga oportunidad”.",
  "26": "26  Al mismo tiempo esperaba que Pablo le diera dinero. Por eso lo mandaba llamar cada vez con más frecuencia y conversaba con él.",
  "27": "27  Pasaron dos años y Félix fue sucedido por Porcio Festo. Pero, como Félix deseaba quedar bien con los judíos, dejó a Pablo en prisión."
}