{
  "1": "25  A los tres días de llegar a la provincia y ocupar su puesto, Festo subió de Cesarea a Jerusalén.",
  "2": "2  Entonces los sacerdotes principales y los judíos más importantes le presentaron sus acusaciones contra Pablo. Y se pusieron a suplicarle a Festo",
  "3": "3  que les hiciera el favor de mandar traer a Pablo a Jerusalén. Sin embargo, ellos estaban tramando una emboscada para matar a Pablo por el camino.",
  "4": "4  Pero Festo les dijo que Pablo tenía que quedarse preso en Cesarea y que él mismo regresaría allá pronto.",
  "5": "5  Y añadió: “Bajen conmigo aquellos de ustedes que tengan autoridad y, si el hombre de veras ha hecho algo malo, presenten sus acusaciones contra él”.\r\n",
  "6": "6  Cuando no llevaba más de 8 o 10 días con ellos, bajó a Cesarea. Al día siguiente se sentó en el tribunal y mandó que trajeran ante él a Pablo.",
  "7": "7  Al entrar Pablo, los judíos que habían bajado de Jerusalén lo rodearon y empezaron a presentar contra él muchos cargos graves que no podían probar.\r\n",
  "8": "8  Pero Pablo se defendió diciendo: “No he cometido ningún pecado contra la Ley de los judíos ni contra el templo ni contra César”.",
  "9": "9  Queriendo quedar bien con los judíos, Festo le contestó a Pablo: “¿Deseas subir a Jerusalén y ser juzgado allí delante de mí por estas cosas?”.",
  "10": "10  Pero Pablo le dijo: “Estoy ante el tribunal de César y aquí es donde debo ser juzgado. No he hecho nada malo contra los judíos, como tú mismo te estás dando cuenta.",
  "11": "11  Si de veras soy un delincuente y he hecho algo que merece la muerte, no suplico que se me libre de morir. Pero, si no hay base para ninguna de las acusaciones que han hecho estos hombres contra mí, nadie tiene el derecho de entregarme a ellos para hacerles un favor. ¡Apelo a César!”.",
  "12": "12  Después de consultar a su grupo de consejeros, Festo le respondió: “Has apelado a César y a César irás”.\r\n",
  "13": "13  Varios días después, el rey Agripa y Berenice llegaron a Cesarea para hacerle una visita de cortesía a Festo.",
  "14": "14  Como iban a quedarse allí algunos días, Festo le expuso al rey el caso de Pablo. Le dijo:\r\n“Tengo aquí a cierto hombre al que Félix dejó preso",
  "15": "15  y, cuando estuve en Jerusalén, los sacerdotes principales y los ancianos de los judíos me informaron de su caso y me pidieron que lo condenara.",
  "16": "16  Pero yo les respondí que, según la ley romana, no se puede hacer el favor de entregarle un acusado a nadie sin darle antes la oportunidad de defenderse de los cargos frente a quienes lo acusan.",
  "17": "17  Por eso, cuando llegaron aquí, no perdí el tiempo y, al día siguiente, me senté en el tribunal y mandé que trajeran al hombre ante mí.",
  "18": "18  Entonces se levantaron sus acusadores, pero no lo acusaron de ninguna de las cosas malas que yo pensaba que había hecho.",
  "19": "19  Resultó que simplemente tenían diferencias con él sobre la adoración de su dios y sobre un tal Jesús que murió pero que Pablo aseguraba que estaba vivo.",
  "20": "20  Yo no tenía ni idea de cómo resolver este conflicto, así que le pregunté si quería ir a Jerusalén para que lo juzgaran allí por estas cosas.",
  "21": "21  Pero, como Pablo apeló y pidió quedarse bajo custodia a la espera de la decisión de Augusto, mandé que lo mantuvieran arrestado hasta que lo enviara adonde César”.\r\n",
  "22": "22  Entonces Agripa le dijo a Festo: “A mí también me gustaría oír al hombre”. Él le contestó: “Mañana lo oirás”.",
  "23": "23  Al día siguiente llegaron Agripa y Berenice con gran ostentación y entraron en la sala de audiencias con comandantes militares y con los hombres importantes de la ciudad. Entonces Festo dio la orden y llevaron a Pablo ante él.",
  "24": "24  Y Festo dijo: “Rey Agripa y todos los aquí presentes con nosotros, miren a este hombre. Tanto en Jerusalén como aquí, todos los judíos me han hecho una petición sobre él gritando que no debe seguir viviendo.",
  "25": "25  Pero yo me di cuenta de que él no había hecho nada que mereciera la muerte. Por eso, cuando este hombre apeló a Augusto, decidí enviarlo adonde él.",
  "26": "26  Sin embargo, no tengo nada específico que escribirle a mi Señor sobre él. Por este motivo, lo presento ante ustedes y sobre todo ante ti, rey Agripa, para que, después de interrogarlo, tenga yo algo que escribir.",
  "27": "27  Porque me parece absurdo enviar a un preso y no indicar los cargos que hay contra él”."
}