{
  "1": "26  Agripa le dijo a Pablo: “Puedes hablar a tu favor”. Entonces Pablo extendió la mano y comenzó su defensa:\r\n",
  "2": "2  “Rey Agripa, me siento feliz de que hoy pueda defenderme ante ti de todas las cosas de las que me acusan los judíos,",
  "3": "3  especialmente porque eres experto en todas las costumbres y las controversias de los judíos. Por eso, te ruego que me escuches con paciencia.\r\n",
  "4": "4  ”La vida que llevé desde joven entre mi gente y en Jerusalén la conocen bien todos los judíos",
  "5": "5  que me conocieron antes. Si ellos quisieran, podrían testificar que yo viví como fariseo, según la secta más estricta de nuestra religión.",
  "6": "6  Pero hoy me están juzgando por la esperanza que tengo en la promesa que Dios les hizo a nuestros antepasados.",
  "7": "7  Nuestras 12 tribus esperan ver cumplida esta misma promesa dándole servicio sagrado a Dios con fervor día y noche. Pues bien, los judíos me están acusando porque tengo esta esperanza, oh, rey.\r\n",
  "8": "8  ”¿Por qué les parece increíble que Dios resucite a los muertos?",
  "9": "9  Yo mismo estaba convencido de que debía usar todos los medios posibles para luchar contra el nombre de Jesús el Nazareno.",
  "10": "10  Eso es exactamente lo que hice en Jerusalén. Con la autorización de los sacerdotes principales, encerré en prisión a muchos de los santos. Y, cuando iban a ser ejecutados, yo daba mi voto de aprobación.",
  "11": "11  A menudo los castigaba en todas las sinagogas para tratar de obligarlos a renunciar a su fe. Como estaba sumamente furioso con ellos, llegué al punto de perseguirlos hasta en ciudades apartadas.\r\n",
  "12": "12  ”Con ese fin viajaba a Damasco, autorizado y comisionado por los sacerdotes principales,",
  "13": "13  cuando al mediodía vi en el camino, oh, rey, una luz del cielo más brillante que el sol, y nos envolvió a mí y a los que iban conmigo.",
  "14": "14  Cuando todos caímos al suelo, oí una voz que me decía en hebreo: ‘Saulo, Saulo, ¿por qué me persigues? Te estás haciendo daño por estar dando coces contra el aguijón’.",
  "15": "15  Pero yo le dije: ‘¿Quién eres, Señor?’. Y el Señor me contestó: ‘Soy Jesús, a quien tú persigues.",
  "16": "16  Pero levántate, ponte de pie. Por esta razón me he aparecido ante ti: para elegirte como siervo y testigo de cosas que has visto y de cosas que te haré ver acerca de mí.",
  "17": "17  Y te libraré de este pueblo y de las naciones, a quienes te voy a enviar",
  "18": "18  para que les abras los ojos, para que se vuelvan de la oscuridad a la luz y de la autoridad de Satanás a Dios, a fin de que reciban el perdón de los pecados y una herencia entre los que son santificados por su fe en mí’.\r\n",
  "19": "19  ”Así que, rey Agripa, no desobedecí la visión celestial,",
  "20": "20  sino que fui primero a los de Damasco, luego a los de Jerusalén, así como por todo el país de Judea y también a las naciones, y les llevé el mensaje de que se arrepintieran y volvieran a Dios realizando obras que demostraran su arrepentimiento.",
  "21": "21  Por eso los judíos me agarraron en el templo y trataron de matarme.",
  "22": "22  Sin embargo, gracias a la ayuda de Dios, sigo hasta este día dando testimonio tanto a grandes como a pequeños. Pero no digo nada más allá de lo que los Profetas y Moisés dijeron que iba a suceder:",
  "23": "23  que el Cristo sufriría y que, siendo el primero en resucitar de entre los muertos, les anunciaría luz a este pueblo y a las naciones”.\r\n",
  "24": "24  Ahora bien, mientras Pablo decía estas cosas en su defensa, Festo gritó: “¡Te estás volviendo loco, Pablo! ¡Tanto estudiar te está haciendo perder la cabeza!”.",
  "25": "25  Pero Pablo le contestó: “No estoy volviéndome loco, excelentísimo Festo. Estoy diciendo palabras verdaderas y con sentido.",
  "26": "26  Sé que el rey al que le estoy hablando con tanta franqueza está bien enterado de todo esto. Estoy convencido de que ninguna de estas cosas son desconocidas para él, porque nada de esto se ha hecho en secreto.",
  "27": "27  Rey Agripa, ¿crees lo que dicen los Profetas? Yo sé que tú lo crees”.",
  "28": "28  Pero Agripa le dijo a Pablo: “En poco tiempo me convencerías de hacerme cristiano”.",
  "29": "29  A esto, Pablo le respondió: “Le pido a Dios que, tarde o temprano, no solo tú, sino también todos los que hoy me oyen lleguen a ser como yo, solo que sin estas cadenas de prisión”.\r\n",
  "30": "30  Entonces el rey se puso de pie, y lo mismo hicieron el gobernador, Berenice y los hombres que estaban sentados con ellos.",
  "31": "31  Al ir saliendo, se decían unos a otros: “Este hombre no ha hecho nada que merezca la muerte o la prisión”.",
  "32": "32  Y Agripa le dijo a Festo: “Este hombre podría haber sido puesto en libertad si no hubiera apelado a César”."
}