{
  "1": "27  Entonces, como se decidió que navegáramos hacia Italia, Pablo y otros presos fueron entregados a un oficial del ejército llamado Julio, del regimiento de Augusto.",
  "2": "2  Subimos a bordo de un barco de Adramitio que estaba a punto de salir hacia algunos puertos de la costa de la provincia de Asia, y zarpamos. Un macedonio de Tesalónica llamado Aristarco venía con nosotros.",
  "3": "3  Al día siguiente desembarcamos en Sidón. Julio trató a Pablo con bondad y permitió que fuera a visitar a sus amigos y que ellos lo cuidaran.\r\n",
  "4": "4  Salimos desde allí y navegamos al abrigo de Chipre, pues teníamos los vientos en contra.",
  "5": "5  Luego navegamos por altamar a lo largo de Cilicia y Panfilia e hicimos escala en Mira de Licia.",
  "6": "6  Allí, el oficial del ejército encontró un barco de Alejandría que iba hacia Italia y nos hizo subir a bordo.",
  "7": "7  Después de navegar lentamente durante bastantes días, llegamos con dificultad a Cnido. Como el viento no nos dejaba avanzar, navegamos al abrigo de Creta pasando frente a Salmone.",
  "8": "8  Bordeando la costa con dificultad, llegamos a un lugar llamado Bellos Puertos, que estaba cerca de la ciudad de Lasea.\r\n",
  "9": "9  Había pasado bastante tiempo y ya era peligroso navegar, pues incluso había pasado el ayuno del Día de Expiación. Así que Pablo les advirtió:",
  "10": "10  “Señores, veo que en este viaje vamos a sufrir daños y graves pérdidas, no solo del cargamento y del barco, sino también de nuestras vidas”.",
  "11": "11  Sin embargo, el oficial del ejército les hizo caso al piloto y al dueño del barco, y no a lo que dijo Pablo.",
  "12": "12  Como el puerto no era un lugar adecuado para pasar el invierno, la mayoría aconsejó salir de allí para ver si de algún modo lograban llegar a Fenice, un puerto de Creta que se abre al noreste y al sureste, y pasar allí el invierno.\r\n",
  "13": "13  Cuando el viento del sur sopló suavemente, pensaron que habían logrado su objetivo. Así que levaron anclas y bordearon Creta navegando cerca de la orilla.",
  "14": "14  Sin embargo, no mucho tiempo después se desató sobre ella un viento muy fuerte llamado euroaquilón.",
  "15": "15  Puesto que el barco era arrastrado con violencia y no podía mantenerse proa al viento, cedimos y nos dejamos llevar.",
  "16": "16  Luego navegamos al abrigo de una isla pequeña llamada Cauda. Aun así, se nos hizo muy difícil controlar el esquife que estaba en la popa del barco.",
  "17": "17  Después de subirlo a bordo, reforzaron el barco amarrándolo por debajo. Como tenían miedo de encallar en la Sirte, bajaron los aparejos y se dejaron llevar.",
  "18": "18  Al día siguiente, debido a que la tormenta nos sacudía violentamente, empezaron a aligerar el barco.",
  "19": "19  Al tercer día arrojaron las jarcias del barco con sus propias manos.\r\n",
  "20": "20  Cuando llevábamos muchos días sin ver ni el sol ni las estrellas y estábamos siendo azotados por una tempestad violenta, toda esperanza de salvarnos comenzó a desaparecer.",
  "21": "21  Los que estaban a bordo ya llevaban mucho tiempo sin comer. Entonces Pablo se puso de pie en medio de ellos y les dijo: “Señores, debieron haber escuchado mi consejo y no haber salido de Creta. Así nos habríamos ahorrado estos daños y pérdidas.",
  "22": "22  Pero ahora les pido que tengan valor, porque ninguno de ustedes perderá la vida. Solo se perderá el barco.",
  "23": "23  Anoche se apareció a mi lado un ángel del Dios al que pertenezco y a quien doy servicio sagrado",
  "24": "24  y me dijo: ‘No tengas miedo, Pablo. Tú tienes que presentarte ante César; además, Dios te ha concedido la vida de todos los que navegan contigo’.",
  "25": "25  Así que tengan valor, señores, porque le creo a Dios y sé que pasará exactamente lo que me ha dicho.",
  "26": "26  Sin embargo, tendremos que naufragar cerca de una isla”.\r\n",
  "27": "27  Ahora bien, ya llevábamos 14 noches de acá para allá en el mar de Adria. A medianoche, los marineros empezaron a sospechar que estaban acercándose a tierra.",
  "28": "28  Así que sondearon la profundidad y vieron que era de 20 brazas. Avanzaron un poco más y volvieron a sondear la profundidad: ahora era de 15 brazas.",
  "29": "29  Como tenían miedo de que encalláramos en las rocas, echaron cuatro anclas desde la popa, deseosos de que se hiciera de día.",
  "30": "30  Pero los marineros intentaron escapar del barco y se pusieron a bajar el esquife al mar con la excusa de que iban a soltar las anclas desde la proa.",
  "31": "31  Entonces Pablo les dijo al oficial del ejército y a los soldados: “Si estos hombres no se quedan en el barco, ustedes no pueden salvarse”.",
  "32": "32  Así que los soldados cortaron las cuerdas del esquife y lo dejaron caer.\r\n",
  "33": "33  Ahora bien, faltaba poco para que se hiciera de día, y Pablo empezó a animar a todos a que comieran algo. Les dijo: “Ya llevan 14 días esperando en tensión y no han comido nada.",
  "34": "34  Por lo tanto, les aconsejo que coman algo. Se lo digo por su propio bien, porque ninguno de ustedes perderá ni un solo pelo de su cabeza”.",
  "35": "35  Tras decir esto, tomó un pan, le dio gracias a Dios delante de todos, lo partió y comenzó a comer.",
  "36": "36  De modo que todos se animaron y empezaron a comer algo.",
  "37": "37  En total éramos 276 personas en el barco.",
  "38": "38  Después de comer hasta quedar satisfechos, aligeraron el barco echando el trigo al mar.\r\n",
  "39": "39  Cuando se hizo de día, no pudieron reconocer aquella tierra, pero vieron una bahía con una playa. Decidieron varar el barco allí si podían.",
  "40": "40  Así que cortaron las cuerdas de las anclas y las dejaron caer al mar. Al mismo tiempo aflojaron los amarres de los remos timoneros y, después de izar el trinquete al viento, se dirigieron a la playa.",
  "41": "41  Cuando chocaron contra un banco de arena bañado por el mar por ambos lados, encallaron el barco. La proa se encajó y quedó inmóvil, pero la popa empezó a hacerse pedazos debido a la fuerza de las olas.",
  "42": "42  Entonces los soldados decidieron matar a los presos para que nadie se escapara nadando.",
  "43": "43  Pero el oficial del ejército quería salvar a Pablo, así que les impidió realizar su plan. Mandó que los que supieran nadar saltaran al mar y llegaran a tierra primero",
  "44": "44  y que los demás fueran detrás usando tablas o los restos del barco. Al final, todos llegaron a tierra sanos y salvos."
}