{
  "1": "28  Cuando ya estábamos todos a salvo, nos enteramos de que la isla se llamaba Malta.",
  "2": "2  Y los habitantes de la isla nos mostraron una bondad extraordinaria. Encendieron un fuego y nos recibieron a todos amablemente porque estaba lloviendo y hacía frío.",
  "3": "3  Pero, cuando Pablo juntó un manojo de ramas y lo echó al fuego, salió una víbora por el calor y se le prendió de la mano.",
  "4": "4  Cuando los habitantes de la isla vieron el animal venenoso colgando de su mano, empezaron a decirse unos a otros: “Este hombre debe ser un asesino. Y, aunque se salvó del mar, la Justicia no le ha permitido vivir”.",
  "5": "5  Pero él sacudió la mano y el animal cayó en el fuego, y él no sufrió ningún daño.",
  "6": "6  Ellos se quedaron esperando a que él se hinchara o que cayera muerto de repente. Pero, al ver que pasaba el tiempo y que no le ocurría nada malo, cambiaron de opinión y empezaron a decir que era un dios.\r\n",
  "7": "7  Cerca del lugar, el hombre más importante de la isla tenía terrenos. Su nombre era Publio. Él nos dio la bienvenida y nos hospedó amablemente durante tres días.",
  "8": "8  Pero resultó que el padre de Publio estaba postrado en cama con fiebre y disentería, así que Pablo entró adonde él estaba y, tras orar y poner las manos sobre él, lo sanó.",
  "9": "9  Después de esto, los demás enfermos de la isla empezaron a ir a verlo y fueron curados.",
  "10": "10  También nos honraron con muchos regalos y, cuando íbamos a zarpar, nos dieron todo lo que necesitábamos.\r\n",
  "11": "11  Después de pasar tres meses en la isla, zarpamos en un barco que tenía un mascarón de proa de los Hijos de Zeus. El barco era de Alejandría y había pasado el invierno en la isla.",
  "12": "12  Hicimos una escala de tres días en Siracusa.",
  "13": "13  Desde allí seguimos adelante y llegamos a Regio. Un día después se levantó un viento del sur y al segundo día pudimos llegar a Puteoli.",
  "14": "14  Allí encontramos hermanos y nos suplicaron que nos quedáramos con ellos siete días. Luego salimos hacia Roma.",
  "15": "15  Cuando los hermanos de allí tuvieron noticias nuestras, vinieron hasta la Plaza del Mercado de Apio y las Tres Tabernas para encontrarse con nosotros. Al verlos, Pablo le dio gracias a Dios y se sintió muy animado.",
  "16": "16  Cuando por fin llegamos a Roma, a Pablo se le permitió alojarse solo, con un soldado vigilándolo.\r\n",
  "17": "17  Sin embargo, a los tres días, llamó a los judíos más importantes. Y, cuando estaban todos reunidos, les dijo: “Hermanos, aunque no hice nada contra el pueblo ni las costumbres de nuestros antepasados, en Jerusalén me entregaron preso a los romanos.",
  "18": "18  Tras interrogarme, ellos quisieron liberarme, porque no había base para condenarme a muerte.",
  "19": "19  Como los judíos no estaban de acuerdo, me vi obligado a apelar a César, pero no porque yo tuviera alguna acusación contra mi nación.",
  "20": "20  Por eso pedí verlos y hablar con ustedes, porque llevo esta cadena debido a la esperanza de Israel”.",
  "21": "21  Entonces ellos le dijeron: “No hemos recibido ninguna carta de Judea sobre ti, ni ninguno de los hermanos que han llegado de allí nos ha traído noticias ni nos ha hablado mal de ti.",
  "22": "22  Pero nos parece adecuado oír de tu propia boca lo que piensas, porque sabemos que en todas partes se habla en contra de esta secta”.\r\n",
  "23": "23  Así que ellos hicieron planes para reunirse un día con él, y un número aún mayor de personas fueron adonde él se alojaba. Entonces, desde la mañana hasta el atardecer, les explicó el asunto dándoles un testimonio completo sobre el Reino de Dios, a fin de convencerlos de que aceptaran a Jesús usando la Ley de Moisés y los Profetas.",
  "24": "24  Algunos creyeron las cosas que decía y otros no.",
  "25": "25  Y, como no se ponían de acuerdo entre ellos, empezaron a irse. Pablo solo hizo este comentario:\r\n“Con razón el espíritu santo les habló a sus antepasados mediante el profeta Isaías",
  "26": "26  y dijo: ‘Ve adonde este pueblo y di: “Ustedes van a oír, pero jamás van a entender. Van a mirar, pero jamás van a ver.",
  "27": "27  Porque el corazón de este pueblo se ha hecho insensible. Se han tapado los oídos y han cerrado los ojos, para que nunca vean con los ojos ni oigan con los oídos ni entiendan con el corazón ni regresen a Dios y yo los sane”’.",
  "28": "28  Por lo tanto, sepan que esta salvación procedente de Dios ha sido enviada a las naciones. Ellas sí la escucharán”.",
  "29": "29  \r\n",
  "30": "30  De modo que él se quedó allí durante dos años enteros en su propia casa alquilada. Recibía amablemente a todos los que lo visitaban,",
  "31": "31  y les predicaba el Reino de Dios y les enseñaba acerca del Señor Jesucristo con muchísimo valor, sin ningún obstáculo."
}