{
  "1": "4  Mientras los dos le hablaban al pueblo, se les acercaron los sacerdotes, el capitán del templo y los saduceos.",
  "2": "2  Estaban enojados porque los apóstoles le enseñaban al pueblo y proclamaban abiertamente la resurrección de Jesús de entre los muertos.",
  "3": "3  Así que los arrestaron y los pusieron bajo custodia hasta el día siguiente, porque ya estaba anocheciendo.",
  "4": "4  Sin embargo, muchos de los que habían escuchado el discurso se hicieron creyentes; llegaron a ser unos 5.000 hombres.\r\n",
  "5": "5  Al día siguiente se reunieron en Jerusalén sus gobernantes, ancianos y escribas,",
  "6": "6  junto con el sacerdote principal Anás y con Caifás, Juan, Alejandro y todos los que eran parientes del sacerdote principal.",
  "7": "7  Pusieron a Pedro y a Juan en medio de ellos y empezaron a preguntarles: “¿Con qué poder o en nombre de quién hicieron esto?”.",
  "8": "8  Pedro, lleno de espíritu santo, les respondió:\r\n“Gobernantes del pueblo y ancianos,",
  "9": "9  si hoy nos interrogan por una buena acción hecha a un hombre lisiado y quieren saber quién lo sanó,",
  "10": "10  sepan todos ustedes y todo el pueblo de Israel que fue sanado en el nombre de Jesucristo el Nazareno, a quien ustedes ejecutaron en un madero pero a quien Dios levantó de entre los muertos. Por medio de él, este hombre está aquí sano delante de ustedes.",
  "11": "11  Esta es ‘la piedra que ustedes, los constructores, trataron como si no tuviera ningún valor y que ha llegado a ser la principal piedra angular’.",
  "12": "12  Además, no hay salvación por medio de ningún otro, porque no hay otro nombre bajo el cielo que se les haya dado a los hombres mediante el que podamos ser salvados”.\r\n",
  "13": "13  Pues bien, al ver el valor de Pedro y Juan, y al percibir que eran hombres comunes y con poca educación, se asombraron. Y se dieron cuenta de que habían estado con Jesús.",
  "14": "14  Como veían con ellos al hombre que había sido curado, no podían decir nada en contra.",
  "15": "15  Entonces los mandaron salir de la sala del Sanedrín y se pusieron a hablar entre ellos.",
  "16": "16  Decían: “¿Qué haremos con estos hombres? Porque para todos los habitantes de Jerusalén es evidente que han realizado un milagro extraordinario, y no podemos negarlo.",
  "17": "17  Así que, para que esto no se siga extendiendo entre la gente, vamos a amenazarlos y a decirles que no vuelvan a hablarle a nadie en nombre de este hombre”.\r\n",
  "18": "18  Entonces los llamaron y les ordenaron que no hablaran ni enseñaran nada en nombre de Jesús.",
  "19": "19  Pero Pedro y Juan les respondieron: “Si es correcto a los ojos de Dios obedecerlos a ustedes en vez de a Dios, júzguenlo ustedes mismos.",
  "20": "20  Pero nosotros no podemos dejar de hablar de las cosas que hemos visto y oído”.",
  "21": "21  Así que, después de amenazarlos de nuevo, los pusieron en libertad porque no encontraron base para castigarlos y por temor al pueblo, pues todos estaban dándole gloria a Dios por lo que había sucedido.",
  "22": "22  Porque el hombre que había sido curado mediante este milagro tenía más de 40 años.\r\n",
  "23": "23  Después de ser liberados, ellos fueron adonde estaban los otros discípulos y les contaron lo que los sacerdotes principales y los ancianos les habían dicho.",
  "24": "24  Al oír esto, le oraron juntos a Dios y dijeron:\r\n“Señor Soberano, tú eres el que hizo el cielo, la tierra, el mar y todas las cosas que hay en ellos,",
  "25": "25  y eres el que por espíritu santo dijo por boca de nuestro antepasado David, tu siervo: ‘¿Por qué se alborotaron las naciones y meditaron en cosas inútiles los pueblos?",
  "26": "26  Los reyes de la tierra tomaron su posición y los gobernantes se reunieron como uno solo contra Jehová y contra su ungido’.",
  "27": "27  Y así fue, porque tanto Herodes como Poncio Pilato se unieron en esta ciudad con gente de las naciones y pueblos de Israel contra tu santo siervo Jesús, a quien tú ungiste,",
  "28": "28  para hacer lo que tu poder y tu voluntad habían predeterminado que ocurriera.",
  "29": "29  Y ahora, Jehová, ten en cuenta sus amenazas y haz que tus esclavos sigan hablando de tu palabra con gran valor,",
  "30": "30  mientras tú extiendes la mano para hacer curaciones y mientras se realizan milagros y cosas impresionantes mediante el nombre de tu santo siervo Jesús”.\r\n",
  "31": "31  Cuando terminaron esta sentida oración, el lugar donde estaban reunidos tembló, y todos sin excepción quedaron llenos de espíritu santo y se pusieron a proclamar la palabra de Dios con valor.\r\n",
  "32": "32  Además, el gran grupo de creyentes tenían un solo corazón y alma, y ninguno de ellos decía que las cosas que tenía eran suyas, sino que lo compartían todo.",
  "33": "33  Y con gran poder los apóstoles continuaron dando testimonio de la resurrección del Señor Jesús. Todos fueron bendecidos con mucha bondad inmerecida.",
  "34": "34  De hecho, no había ningún necesitado entre ellos, porque todos los que tenían campos o casas los vendían y llevaban el dinero de lo que vendían",
  "35": "35  y lo ponían a los pies de los apóstoles. Entonces se repartía según lo que cada uno necesitaba.",
  "36": "36  Por eso José, un levita natural de Chipre a quien los apóstoles también llamaban Bernabé (que traducido significa “hijo del consuelo”),",
  "37": "37  vendió un terreno que tenía y llevó el dinero y lo puso a los pies de los apóstoles."
}