{
  "1": "6  Ahora bien, durante esos días, cuando estaba aumentando el número de discípulos, los judíos de habla griega empezaron a quejarse de los judíos de habla hebrea, porque se estaba pasando por alto a sus viudas en el reparto diario de comida.",
  "2": "2  Así que los Doce reunieron a todos los discípulos y les dijeron: “No está bien que nosotros dejemos la palabra de Dios para repartir alimento entre las mesas.",
  "3": "3  Por eso, hermanos, elijan de entre ustedes a siete hombres de buena reputación que estén llenos de espíritu y sabiduría para que los pongamos a cargo de esta tarea necesaria.",
  "4": "4  Pero nosotros nos dedicaremos a la oración y al ministerio relacionado con la palabra”.",
  "5": "5  A todos los discípulos les pareció bien lo que dijeron. De modo que eligieron a Esteban —un hombre lleno de fe y espíritu santo—, así como a Felipe, a Prócoro, a Nicanor, a Timón, a Parmenas y a Nicolás, un prosélito de Antioquía.",
  "6": "6  Luego los llevaron ante los apóstoles y, después de orar, ellos les impusieron las manos.\r\n",
  "7": "7  Como resultado, la palabra de Dios siguió extendiéndose, y el número de discípulos siguió aumentando muchísimo en Jerusalén. Y un gran grupo de sacerdotes empezaron a aceptar la fe.\r\n",
  "8": "8  Pues bien, Esteban, lleno de favor divino y de poder, realizaba grandes milagros y cosas impresionantes entre el pueblo.",
  "9": "9  Pero unos hombres de la llamada Sinagoga de los Libertos, así como algunos cireneos y alejandrinos, y algunos de Cilicia y Asia, fueron a discutir con Esteban.",
  "10": "10  Sin embargo, no eran capaces de hacer frente a la sabiduría y el espíritu con los que él hablaba.",
  "11": "11  Entonces convencieron en secreto a unos hombres para que dijeran: “Lo hemos oído decir blasfemias contra Moisés y contra Dios”.",
  "12": "12  De este modo alborotaron al pueblo, a los ancianos y a los escribas. Y de repente llegaron adonde él estaba, lo agarraron a la fuerza y lo llevaron al Sanedrín.",
  "13": "13  Allí presentaron testigos falsos que dijeron: “Este hombre no deja de hablar contra este lugar santo y contra la Ley.",
  "14": "14  Por ejemplo, lo hemos oído decir que este Jesús el Nazareno derribará este lugar y cambiará las costumbres que Moisés nos transmitió”.\r\n",
  "15": "15  Y todos los que estaban sentados en el Sanedrín lo miraron y vieron que su cara parecía la de un ángel."
}