{
  "1": "8  Y Saulo aprobaba su asesinato.\r\nEn aquel día comenzó una gran persecución contra la congregación que estaba en Jerusalén. Todos, menos los apóstoles, fueron esparcidos por las regiones de Judea y Samaria.",
  "2": "2  Unos hombres devotos se llevaron a Esteban para enterrarlo e hicieron un gran duelo por él.",
  "3": "3  Saulo, por su parte, empezó a atacar ferozmente a la congregación. Invadía una casa tras otra para arrastrar afuera a hombres y mujeres y llevarlos a prisión.\r\n",
  "4": "4  Pero los que habían sido esparcidos iban por la zona declarando las buenas noticias de la palabra.",
  "5": "5  Y Felipe bajó a la ciudad de Samaria y se puso a predicarle a la gente acerca del Cristo.",
  "6": "6  Todos en las multitudes prestaban mucha atención a lo que Felipe decía; lo escuchaban y observaban los milagros que hacía.",
  "7": "7  Muchos tenían espíritus malignos, y estos salían gritando muy fuerte. Además, muchos paralíticos y cojos fueron curados.",
  "8": "8  Así que aquella ciudad se llenó de alegría.\r\n",
  "9": "9  Ahora bien, en la ciudad había un hombre llamado Simón que, antes de que pasara todo esto, practicaba magia y asombraba a la nación de Samaria, y decía que era alguien grande.",
  "10": "10  Todos ellos, desde el menor hasta el mayor, le prestaban atención y decían: “Este hombre es el Poder de Dios, llamado Gran Poder”.",
  "11": "11  De modo que le prestaban atención porque los había asombrado durante mucho tiempo con sus artes mágicas.",
  "12": "12  Pero, cuando Felipe les declaró las buenas noticias del Reino de Dios y del nombre de Jesucristo, le creyeron y tanto hombres como mujeres se bautizaron.",
  "13": "13  El propio Simón también se hizo creyente y, después de bautizarse, no se apartó de Felipe. Se quedaba maravillado al ver los milagros y las grandes obras poderosas que se hacían.\r\n",
  "14": "14  Cuando los apóstoles que estaban en Jerusalén oyeron que la gente de Samaria había aceptado la palabra de Dios, les enviaron a Pedro y a Juan.",
  "15": "15  Así que ellos bajaron y oraron para que los samaritanos recibieran espíritu santo,",
  "16": "16  pues solo habían sido bautizados en el nombre del Señor Jesús y ninguno había recibido aún el espíritu santo.",
  "17": "17  De modo que les impusieron las manos y ellos empezaron a recibir espíritu santo.\r\n",
  "18": "18  Ahora bien, cuando Simón vio que se recibía espíritu cuando los apóstoles imponían las manos, les ofreció dinero",
  "19": "19  y les dijo: “Denme este poder a mí también para que cualquiera a quien yo le imponga las manos reciba espíritu santo”.",
  "20": "20  Pero Pedro le dijo: “Que tu plata muera contigo, porque pensaste que podías conseguir con dinero el regalo de Dios.",
  "21": "21  Tú no tienes absolutamente nada que ver en este asunto, porque tu corazón no es recto a los ojos de Dios.",
  "22": "22  Así que arrepiéntete de esta maldad tuya y suplícale a Jehová que, si es posible, sean perdonadas las malas intenciones de tu corazón;",
  "23": "23  porque veo que eres un veneno amargo y un esclavo de la injusticia”.",
  "24": "24  Y Simón les respondió: “Suplíquenle a Jehová por mí para que no me pase nada de lo que han dicho”.\r\n",
  "25": "25  Después de dar un testimonio completo y predicar la palabra de Jehová, salieron de regreso a Jerusalén y fueron declarando las buenas noticias en muchas aldeas de los samaritanos.\r\n",
  "26": "26  Sin embargo, el ángel de Jehová le habló a Felipe y le dijo: “Prepárate y ve hacia el sur, al camino que baja de Jerusalén a Gaza”. (Este es un camino por el desierto).",
  "27": "27  Por lo tanto, él se preparó y se fue. Entonces se encontró a un eunuco etíope, un hombre de autoridad que estaba al servicio de Candace, la reina de los etíopes, y que estaba a cargo de todo el tesoro de ella. Él había ido a Jerusalén para adorar a Dios,",
  "28": "28  pero ya estaba de regreso. Iba sentado en su carro leyendo en voz alta al profeta Isaías.",
  "29": "29  De modo que el espíritu le dijo a Felipe: “Ve y acércate a ese carro”.",
  "30": "30  Felipe corrió al lado y oyó que él estaba leyendo en voz alta al profeta Isaías. Entonces le preguntó: “¿De veras entiendes lo que estás leyendo?”.",
  "31": "31  Él le respondió: “¿Y cómo voy a entenderlo sin alguien que me enseñe?”. Así que le suplicó a Felipe que subiera y se sentara con él.",
  "32": "32  El pasaje de las Escrituras que leía era este: “Como oveja fue llevado al matadero; y, como un cordero que se queda callado ante el que lo esquila, él no abre la boca.",
  "33": "33  Durante su humillación, le negaron la justicia. ¿Quién contará los detalles de su generación? Porque su vida es eliminada de la tierra”.\r\n",
  "34": "34  Entonces el eunuco le dijo a Felipe: “Por favor, dime, ¿de quién está hablando el profeta? ¿De él mismo, o de otro hombre?”.",
  "35": "35  Felipe empezó a hablar y, comenzando por este pasaje de las Escrituras, le declaró las buenas noticias acerca de Jesús.",
  "36": "36  Mientras iban por el camino, llegaron a una masa de agua, y el eunuco le dijo: “¡Mira! Aquí hay agua. ¿Qué impide que me bautice?”.",
  "37": "37  ",
  "38": "38  Así que mandó parar el carro y tanto Felipe como el eunuco se metieron en el agua. Entonces Felipe lo bautizó.",
  "39": "39  Cuando salieron del agua, enseguida el espíritu de Jehová condujo a Felipe a otro lugar, y el eunuco no volvió a verlo. El eunuco siguió feliz su camino.",
  "40": "40  En cambio, Felipe acabó en Asdod, y al atravesar el territorio siguió declarando las buenas noticias en todas las ciudades hasta que llegó a Cesarea."
}