{
  "1": "9  Pero Saulo seguía amenazando a los discípulos del Señor y deseaba asesinarlos. Así que fue al sumo sacerdote",
  "2": "2  y le pidió cartas para las sinagogas de Damasco que le permitieran traer atado a Jerusalén a cualquier miembro del Camino que encontrara, ya fuera hombre o mujer.\r\n",
  "3": "3  Ahora bien, cuando iba viajando a Damasco y ya estaba cerca, una luz del cielo lo envolvió de repente,",
  "4": "4  y él cayó al suelo y oyó una voz que le decía: “Saulo, Saulo, ¿por qué me persigues?”.",
  "5": "5  Él preguntó: “¿Quién eres, Señor?”. Y le respondió: “Soy Jesús, a quien tú persigues.",
  "6": "6  Pero ahora levántate y entra en la ciudad, y allí te dirán lo que tienes que hacer”.",
  "7": "7  Los hombres que lo acompañaban se quedaron quietos y sin poder hablar, porque oían el sonido de una voz pero no veían a nadie.",
  "8": "8  Saulo se levantó del suelo y, aunque tenía los ojos abiertos, no veía nada. Así que lo llevaron de la mano a Damasco.",
  "9": "9  Durante tres días no vio nada, y no comió ni bebió.\r\n",
  "10": "10  En Damasco había un discípulo llamado Ananías, y el Señor le dijo en una visión: “¡Ananías!”. Él respondió: “Aquí estoy, Señor”.",
  "11": "11  El Señor le dijo: “Levántate, ve a la calle llamada Recta y busca en la casa de Judas a un hombre de Tarso llamado Saulo. Resulta que está orando",
  "12": "12  y ha visto en una visión que un hombre llamado Ananías entra y pone las manos sobre él para que recupere la vista”.",
  "13": "13  Pero Ananías le contestó: “Señor, he oído a muchos hablar de este hombre y de todo el daño que les hizo a tus santos en Jerusalén.",
  "14": "14  Y aquí tiene autoridad de parte de los sacerdotes principales para arrestar a todos los que invocan tu nombre”.",
  "15": "15  Pero el Señor le dijo: “Ve, porque este hombre es un instrumento escogido por mí para llevar mi nombre a las naciones, así como a reyes y a los hijos de Israel.",
  "16": "16  Yo le mostraré claramente todo lo que tendrá que sufrir por mi nombre”.\r\n",
  "17": "17  De modo que Ananías fue, entró en la casa, puso las manos sobre él y le dijo: “Saulo, hermano, el Señor Jesús, que se te apareció en el camino por el que venías, me ha enviado para que recuperes la vista y quedes lleno de espíritu santo”.",
  "18": "18  De inmediato cayeron de sus ojos lo que parecían escamas y él recuperó la vista. Entonces se levantó y fue bautizado,",
  "19": "19  comió algo y recobró las fuerzas.\r\nLuego se quedó durante unos días con los discípulos que había en Damasco",
  "20": "20  y enseguida se puso a predicar en las sinagogas acerca de Jesús, diciendo que es el Hijo de Dios.",
  "21": "21  Pero todos los que lo oían quedaban asombrados y decían: “¿No es este el hombre que atacaba ferozmente en Jerusalén a los que invocaban este nombre? ¿No había venido aquí con el propósito de arrestarlos y llevarlos ante los sacerdotes principales?”.",
  "22": "22  Pero Saulo iba consiguiendo más y más poder, y dejaba confundidos a los judíos que vivían en Damasco al demostrarles de forma lógica que Jesús es el Cristo.\r\n",
  "23": "23  Al cabo de muchos días, los judíos planearon matarlo.",
  "24": "24  Pero Saulo se enteró de lo que planeaban contra él. Como ellos además vigilaban las puertas de día y de noche para matarlo,",
  "25": "25  sus discípulos lo tomaron una noche y lo bajaron por una abertura de la muralla en una canasta.\r\n",
  "26": "26  Al llegar a Jerusalén, él se esforzó por unirse a los discípulos, pero todos le tenían miedo porque no creían que fuera discípulo.",
  "27": "27  Así que Bernabé fue a ayudarlo y lo llevó ante los apóstoles. Luego les contó con todo detalle que Saulo había visto en el camino al Señor, que este le había hablado y que Saulo había predicado en Damasco con mucho valor en el nombre de Jesús.",
  "28": "28  Entonces Saulo se quedó con ellos, y él se movía libremente por Jerusalén y predicaba con mucho valor en el nombre del Señor.",
  "29": "29  Hablaba y debatía con los judíos de habla griega. Pero ellos intentaron matarlo varias veces.",
  "30": "30  Cuando los hermanos se enteraron, lo llevaron a Cesarea y lo enviaron a Tarso.\r\n",
  "31": "31  Entonces, por toda Judea, Galilea y Samaria, la congregación entró en un periodo de paz y fue edificada. Y, como andaba en el temor de Jehová y en el consuelo del espíritu santo, siguió creciendo.\r\n",
  "32": "32  Ahora bien, como Pedro estaba viajando por toda la región, también bajó a visitar a los santos que vivían en Lida.",
  "33": "33  Allí vio a un hombre llamado Eneas, que era paralítico y llevaba ocho años en cama.",
  "34": "34  Pedro le dijo: “Eneas, Jesucristo te sana. Levántate y haz tu cama”. Al instante, él se levantó.",
  "35": "35  Cuando todos los que vivían en Lida y en la llanura de Sarón lo vieron, se convirtieron al Señor.\r\n",
  "36": "36  En Jope había una discípula llamada Tabita, nombre que traducido es Dorcas. Ella hacía muchas obras buenas y ayudaba mucho a los necesitados.",
  "37": "37  Pero, en esos días, se enfermó y murió. Así que la lavaron y la acostaron en un cuarto de la planta alta.",
  "38": "38  Ahora bien, Lida estaba cerca de Jope, así que, cuando los discípulos oyeron que Pedro estaba en esa ciudad, mandaron a dos hombres para que le rogaran: “Por favor, ven aquí cuanto antes”.",
  "39": "39  Pedro se levantó de inmediato y fue con ellos. Cuando llegó, lo llevaron al cuarto de la planta alta. Y todas las viudas se presentaron ante él llorando y mostrándole todas las ropas y los mantos que Dorcas había hecho cuando estaba viva.",
  "40": "40  Entonces Pedro los hizo salir a todos, se arrodilló y oró. Luego se volvió hacia el cuerpo y dijo: “Tabita, ¡levántate!”. Ella abrió los ojos y, tan pronto como vio a Pedro, se incorporó.",
  "41": "41  Él la ayudó a levantarse dándole la mano. Luego llamó a los santos y a las viudas, y la presentó viva ante ellos.",
  "42": "42  Toda Jope se enteró de esto, y muchos creyeron en el Señor.",
  "43": "43  Pedro se quedó bastantes días más en Jope con un curtidor llamado Simón."
}