{
  "1": "1  Y el primer día del segundo mes, en el segundo año de su salida de la tierra de Egipto, Jehová habló con Moisés en el desierto de Sinaí, en la tienda de reunión. Dijo:",
  "2": "2  “Hagan un censo de todo el pueblo de Israel, uno a uno según sus familias, según sus casas paternas, anotando en una lista los nombres de todos los varones.",
  "3": "3  Tú y Aarón deben registrar por grupos a todos los que tengan 20 años de edad o más y que puedan servir en el ejército de Israel.\r\n",
  "4": "4  ”Lleven con ustedes a un hombre de cada tribu; cada uno debe ser jefe de su casa paterna.",
  "5": "5  Estos son los nombres de los hombres que estarán con ustedes: de Rubén, Elizur hijo de Sedeur;",
  "6": "6  de Simeón, Selumiel hijo de Zurisadái;",
  "7": "7  de Judá, Nahsón hijo de Aminadab;",
  "8": "8  de Isacar, Netanel hijo de Zuar;",
  "9": "9  de Zabulón, Eliab hijo de Helón;",
  "10": "10  de los hijos de José: de Efraín, Elisamá hijo de Amihud y, de Manasés, Gamaliel hijo de Pedahzur;",
  "11": "11  de Benjamín, Abidán hijo de Guideoní;",
  "12": "12  de Dan, Ahiézer hijo de Amisadái;",
  "13": "13  de Aser, Paguiel hijo de Ocrán;",
  "14": "14  de Gad, Eliasaf hijo de Deuel;",
  "15": "15  de Neftalí, Ahirá hijo de Enán.",
  "16": "16  Estos son los llamados de entre el pueblo. Ellos son los jefes de las tribus de sus padres, los jefes de mil de Israel”.\r\n",
  "17": "17  Entonces, Moisés y Aarón tomaron a estos hombres que habían sido elegidos por nombre.",
  "18": "18  Y el primer día del segundo mes reunieron a todo el pueblo para registrar a los varones de 20 años de edad o más, uno a uno por nombre, según sus familias y según sus casas paternas,",
  "19": "19  tal como Jehová le había mandado a Moisés. Así que él los registró en el desierto de Sinaí.\r\n",
  "20": "20  Los hijos de Rubén, los descendientes del primogénito de Israel, fueron inscritos por nombre, según sus familias y según sus casas paternas. Se contaron uno a uno todos los varones que tenían 20 años de edad o más y que podían servir en el ejército,",
  "21": "21  y el número de los que fueron registrados de la tribu de Rubén fue de 46.500.\r\n",
  "22": "22  Los descendientes de Simeón fueron inscritos por nombre, según sus familias y según sus casas paternas. Se contaron uno a uno todos los varones que tenían 20 años de edad o más y que podían servir en el ejército,",
  "23": "23  y el número de los que fueron registrados de la tribu de Simeón fue de 59.300.\r\n",
  "24": "24  Los descendientes de Gad fueron inscritos por nombre, según sus familias y según sus casas paternas. Se contaron todos los varones que tenían 20 años de edad o más y que podían servir en el ejército,",
  "25": "25  y el número de los que fueron registrados de la tribu de Gad fue de 45.650.\r\n",
  "26": "26  Los descendientes de Judá fueron inscritos por nombre, según sus familias y según sus casas paternas. Se contaron todos los varones que tenían 20 años de edad o más y que podían servir en el ejército,",
  "27": "27  y el número de los que fueron registrados de la tribu de Judá fue de 74.600.\r\n",
  "28": "28  Los descendientes de Isacar fueron inscritos por nombre, según sus familias y según sus casas paternas. Se contaron todos los varones que tenían 20 años de edad o más y que podían servir en el ejército,",
  "29": "29  y el número de los que fueron registrados de la tribu de Isacar fue de 54.400.\r\n",
  "30": "30  Los descendientes de Zabulón fueron inscritos por nombre, según sus familias y según sus casas paternas. Se contaron todos los varones que tenían 20 años de edad o más y que podían servir en el ejército,",
  "31": "31  y el número de los que fueron registrados de la tribu de Zabulón fue de 57.400.\r\n",
  "32": "32  Los descendientes de José por medio de Efraín fueron inscritos por nombre, según sus familias y según sus casas paternas. Se contaron todos los varones que tenían 20 años de edad o más y que podían servir en el ejército,",
  "33": "33  y el número de los que fueron registrados de la tribu de Efraín fue de 40.500.\r\n",
  "34": "34  Los descendientes de Manasés fueron inscritos por nombre, según sus familias y según sus casas paternas. Se contaron todos los varones que tenían 20 años de edad o más y que podían servir en el ejército,",
  "35": "35  y el número de los que fueron registrados de la tribu de Manasés fue de 32.200.\r\n",
  "36": "36  Los descendientes de Benjamín fueron inscritos por nombre, según sus familias y según sus casas paternas. Se contaron todos los varones que tenían 20 años de edad o más y que podían servir en el ejército,",
  "37": "37  y el número de los que fueron registrados de la tribu de Benjamín fue de 35.400.\r\n",
  "38": "38  Los descendientes de Dan fueron inscritos por nombre, según sus familias y según sus casas paternas. Se contaron todos los varones que tenían 20 años de edad o más y que podían servir en el ejército,",
  "39": "39  y el número de los que fueron registrados de la tribu de Dan fue de 62.700.\r\n",
  "40": "40  Los descendientes de Aser fueron inscritos por nombre, según sus familias y según sus casas paternas. Se contaron todos los varones que tenían 20 años de edad o más y que podían servir en el ejército,",
  "41": "41  y el número de los que fueron registrados de la tribu de Aser fue de 41.500.\r\n",
  "42": "42  Los descendientes de Neftalí fueron inscritos por nombre, según sus familias y según sus casas paternas. Se contaron todos los varones que tenían 20 años de edad o más y que podían servir en el ejército,",
  "43": "43  y el número de los que fueron registrados de la tribu de Neftalí fue de 53.400.\r\n",
  "44": "44  Estos son los que fueron registrados por Moisés y Aarón y por los 12 jefes de Israel, cada uno de los cuales representaba a su casa paterna.",
  "45": "45  Todos los israelitas que tenían 20 años de edad o más y que podían servir en el ejército de Israel fueron registrados según su casa paterna,",
  "46": "46  y el número total de los que fueron registrados fue de 603.550.\r\n",
  "47": "47  Pero los levitas no fueron registrados con ellos según la tribu de sus padres.",
  "48": "48  Jehová le dijo a Moisés:",
  "49": "49  “La tribu de Leví es la única a la que no debes registrar; no debes contarlos junto con los otros israelitas.",
  "50": "50  Debes poner a los levitas a cargo del tabernáculo del Testimonio, así como de todos sus utensilios y de todo lo que le pertenece. Ellos transportarán el tabernáculo y todos sus utensilios, servirán en el tabernáculo y acamparán alrededor de él.",
  "51": "51  Cada vez que haya que trasladar el tabernáculo, los levitas deben desmontarlo. Y, cuando haya que volver a montar el tabernáculo, los levitas deben hacerlo. Cualquier persona sin autorización que se acerque debe morir.\r\n",
  "52": "52  ”Cada israelita debe montar su tienda en su campamento asignado, cada hombre según su correspondiente división de tres tribus, por grupos.",
  "53": "53  Y los levitas deben acampar alrededor del tabernáculo del Testimonio, para que no haya indignación contra el pueblo de Israel. Los levitas se encargarán de cuidar del tabernáculo del Testimonio”.\r\n",
  "54": "54  El pueblo de Israel hizo todo lo que Jehová le había mandado a Moisés. Lo hicieron tal como él había dicho."
}