{
  "1": "10  Entonces Jehová le dijo a Moisés:",
  "2": "2  “Hazte dos trompetas de plata labradas a martillo; úsalas para reunir al pueblo y para desmontar los campamentos.",
  "3": "3  Cuando se toquen las dos trompetas, todo el pueblo tiene que reunirse contigo a la entrada de la tienda de reunión.",
  "4": "4  Si solo se toca una, únicamente se reunirán contigo los jefes, los jefes de mil de Israel.\r\n",
  "5": "5  ”Cuando suene una serie de toques cortos de trompeta, deben trasladarse los campamentos de los que están al este.",
  "6": "6  Cuando suene una serie de toques cortos de trompeta por segunda vez, deben trasladarse los campamentos de los que están al sur. Hay que hacer sonar los toques de trompeta de esta manera cada vez que una de las divisiones se traslade.\r\n",
  "7": "7  ”Para convocar a la congregación, deben tocar las trompetas, pero no con series de toques cortos.",
  "8": "8  Los hijos de Aarón, los sacerdotes, deben tocar las trompetas; esto será un estatuto permanente para ustedes generación tras generación.\r\n",
  "9": "9  ”Cuando tengan que ir a la guerra en su país contra un opresor que los esté acosando, deben hacer sonar una llamada de guerra con las trompetas, y Jehová su Dios se acordará de ustedes y los salvará de sus enemigos.\r\n",
  "10": "10  ”También, en las ocasiones alegres —sus fiestas y al comienzo de los meses—, tienen que tocar las trompetas sobre sus ofrendas quemadas y sus sacrificios de paz; estas serán un recordatorio para ustedes delante de su Dios. Yo soy Jehová su Dios”.\r\n",
  "11": "11  Ahora bien, en el segundo año, en el segundo mes, el día 20 del mes, la nube se elevó por encima del tabernáculo del Testimonio.",
  "12": "12  Así que los israelitas empezaron a salir del desierto de Sinaí en el orden de salida establecido, y la nube se detuvo en el desierto de Parán.",
  "13": "13  Esta fue la primera vez que salieron siguiendo la orden de Jehová mediante Moisés.\r\n",
  "14": "14  En primer lugar, salió la división de tres tribus del campamento de los hijos de Judá por grupos, y Nahsón hijo de Aminadab estaba al mando de su grupo.",
  "15": "15  Netanel hijo de Zuar estaba al mando del grupo de la tribu de los hijos de Isacar.",
  "16": "16  Y Eliab hijo de Helón estaba al mando del grupo de la tribu de los hijos de Zabulón.\r\n",
  "17": "17  Cuando se desmontó el tabernáculo, salieron los hijos de Guersón y los hijos de Merarí, que transportaban el tabernáculo.\r\n",
  "18": "18  Después, salió la división de tres tribus del campamento de Rubén por grupos, y Elizur hijo de Sedeur estaba al mando de su grupo.",
  "19": "19  Selumiel hijo de Zurisadái estaba al mando del grupo de la tribu de los hijos de Simeón.",
  "20": "20  Y Eliasaf hijo de Deuel estaba al mando del grupo de la tribu de los hijos de Gad.\r\n",
  "21": "21  Luego salieron los cohatitas, que transportaban los artículos del santuario. El tabernáculo tenía que estar montado para cuando ellos llegaran.\r\n",
  "22": "22  Después, salió la división de tres tribus del campamento de los hijos de Efraín por grupos, y Elisamá hijo de Amihud estaba al mando de su grupo.",
  "23": "23  Gamaliel hijo de Pedahzur estaba al mando del grupo de la tribu de los hijos de Manasés.",
  "24": "24  Y Abidán hijo de Guideoní estaba al mando del grupo de la tribu de los hijos de Benjamín.\r\n",
  "25": "25  Después, salió la división de tres tribus del campamento de los hijos de Dan por grupos, en la retaguardia de todos los campamentos, y Ahiézer hijo de Amisadái estaba al mando de su grupo.",
  "26": "26  Paguiel hijo de Ocrán estaba al mando del grupo de la tribu de los hijos de Aser.",
  "27": "27  Y Ahirá hijo de Enán estaba al mando del grupo de la tribu de los hijos de Neftalí.",
  "28": "28  Este era el orden de salida que seguían los israelitas y sus grupos cuando se trasladaban.\r\n",
  "29": "29  Entonces Moisés le dijo a Hobab hijo de Reuel el madianita, el suegro de Moisés: “Estamos saliendo hacia el lugar acerca del que Jehová dijo ‘Yo se lo daré a ustedes’. Ven con nosotros y te trataremos bien, porque Jehová ha prometido cosas buenas para Israel”.",
  "30": "30  Pero él le dijo: “No iré. Regresaré a mi país y adonde están mis parientes”.",
  "31": "31  Entonces él dijo: “Por favor, no nos dejes, porque tú sabes dónde podemos acampar en el desierto y puedes ser nuestro guía.",
  "32": "32  Y, si nos acompañas, cualquier bondad que Jehová nos muestre, nosotros también te la mostraremos a ti”.\r\n",
  "33": "33  Así que ellos se fueron de la montaña de Jehová y viajaron por tres días, y el arca del pacto de Jehová iba delante de ellos durante el viaje de tres días en busca de un sitio donde pudieran descansar.",
  "34": "34  Y, cuando salían del lugar donde habían acampado, la nube de Jehová estaba sobre ellos durante el día.\r\n",
  "35": "35  Cada vez que el Arca se trasladaba, Moisés decía: “Levántate, oh, Jehová, y haz que tus enemigos sean dispersados y que los que te odian huyan de ti”.",
  "36": "36  Y, cuando se detenía, él decía: “Regresa, oh, Jehová, a los incontables clanes de Israel”."
}