{
  "1": "11  Ahora bien, el pueblo comenzó a quejarse con amargura delante de Jehová. Cuando Jehová los oyó, se enfureció, y un fuego de Jehová empezó a arder entre ellos y a consumir a algunos en las afueras del campamento.",
  "2": "2  Cuando el pueblo empezó a suplicarle ayuda a Moisés, él le rogó a Jehová, y el fuego se apagó.",
  "3": "3  Y llamaron a aquel lugar Taberá, porque un fuego de Jehová había ardido entre ellos.\r\n",
  "4": "4  Y la multitud de extranjeros que había entre ellos expresó sus deseos egoístas. Y los israelitas también se pusieron a llorar de nuevo y a decir: “¿Quién nos dará carne para comer?",
  "5": "5  ¡Cuánto echamos de menos el pescado que comíamos gratis en Egipto, y los pepinos, las sandías, los puerros, las cebollas y los ajos!",
  "6": "6  Pero ahora nos estamos quedando sin fuerzas. Lo único que vemos es este maná”.\r\n",
  "7": "7  Por cierto, el maná era como la semilla de cilantro y se parecía al bedelio.",
  "8": "8  El pueblo salía a recogerlo y lo molía en molinos de mano o lo machacaba en un mortero. Luego lo hervían en ollas o hacían panes redondos con él, y sabía como una galleta dulce con aceite.",
  "9": "9  Y, cuando el rocío caía sobre el campamento por la noche, el maná también caía encima.\r\n",
  "10": "10  Pues bien, Moisés oyó que el pueblo lloraba, una familia tras otra, cada persona a la entrada de su tienda de campaña. Y Jehová se enojó mucho, y Moisés también estaba muy disgustado.",
  "11": "11  Entonces Moisés le dijo a Jehová: “¿Por qué haces sufrir a tu siervo? ¿Qué he hecho yo para no contar con tu favor y que me obligues a cargar con todo este pueblo?",
  "12": "12  ¿Acaso concebí yo a todo este pueblo? ¿Fui yo quien los dio a luz, para que tú me digas ‘Llévalos en tu seno como hace el siervo que carga a un niño de pecho’ y que yo tenga que llevarlos a la tierra que juraste darles a sus antepasados?",
  "13": "13  ¿Dónde conseguiré yo carne para dársela a todo este pueblo? Porque siguen llorando delante de mí y diciendo ‘¡Danos carne para comer!’.",
  "14": "14  Yo solo no soy capaz de soportar a todo este pueblo. Es demasiado para mí.",
  "15": "15  Si así es como me vas a tratar, por favor, mátame de inmediato. Si cuento con tu favor, no me hagas ver más calamidad”.\r\n",
  "16": "16  Jehová le respondió a Moisés: “Reúneme a 70 hombres de entre los ancianos de Israel —a hombres que tú apruebes como ancianos y funcionarios del pueblo—, llévalos a la tienda de reunión y haz que se queden allí contigo.",
  "17": "17  Y yo descenderé y hablaré contigo allí, y tomaré un poco del espíritu que está en ti y lo pondré sobre ellos, y ellos te ayudarán a llevar la carga del pueblo para que no tengas que llevarla tú solo.",
  "18": "18  Y al pueblo debes decirle: ‘Santifíquense para mañana, porque de veras comerán carne, porque Jehová los ha oído llorar y decir: “¿Quién nos dará carne para comer? Estábamos mejor en Egipto”. Pues Jehová les va a dar carne, y ustedes comerán.",
  "19": "19  Van a comer, y no un día ni dos ni cinco ni diez ni veinte,",
  "20": "20  sino un mes entero, hasta que les salga por las narices y le tengan asco, porque ustedes rechazaron a Jehová, que está en medio de ustedes, y se pusieron a llorar delante de él y a decir: “¿Por qué habremos salido de Egipto?”’”.\r\n",
  "21": "21  Entonces Moisés dijo: “Estoy en medio de un pueblo con 600.000 hombres de a pie, ¡y aun así tú dices ‘Les voy a dar suficiente carne para todo un mes’!",
  "22": "22  Si matara rebaños y manadas enteros, ¿sería suficiente para ellos? O, si pescara todos los peces del mar, ¿sería suficiente para ellos?”.\r\n",
  "23": "23  Entonces Jehová le dijo a Moisés: “¿Acaso hay límites para la mano de Jehová? Ahora verás si lo que digo te pasa o no”.\r\n",
  "24": "24  Así que Moisés salió y le comunicó al pueblo las palabras de Jehová. Además, reunió a 70 hombres de entre los ancianos del pueblo y los colocó alrededor de la tienda.",
  "25": "25  Entonces Jehová descendió en una nube y habló con él, le quitó un poco del espíritu que estaba en él y lo puso sobre cada uno de los 70 ancianos. Y, tan pronto como el espíritu se posó sobre ellos, comenzaron a portarse como profetas, pero solo lo hicieron esa vez.\r\n",
  "26": "26  Ahora bien, dos de los hombres se habían quedado en el campamento. Se llamaban Eldad y Medad. Y el espíritu empezó a posarse sobre ellos, ya que estaban incluidos entre los nombres anotados, pero no habían ido a la tienda. Así que comenzaron a portarse como profetas en el campamento.",
  "27": "27  Y un joven corrió a informarle a Moisés: “¡Eldad y Medad están portándose como profetas en el campamento!”.",
  "28": "28  Entonces Josué hijo de Nun, que desde joven era el ayudante de Moisés, respondió y dijo: “¡Señor mío, Moisés, detenlos!”.",
  "29": "29  Pero Moisés le dijo: “¿Tienes celos por mí? Al contrario, ¡ya quisiera yo que todos los miembros del pueblo de Jehová fueran profetas y que Jehová pusiera su espíritu sobre ellos!”.",
  "30": "30  Luego Moisés regresó al campamento con los ancianos de Israel.\r\n",
  "31": "31  Entonces Jehová hizo que se levantara un viento que empezó a llevar codornices desde el mar y a hacer que cayeran alrededor del campamento, y estas cubrieron unos dos codos de altura del suelo, en una zona como el camino de un día por un lado y como el camino de un día por el otro lado, todo alrededor del campamento.",
  "32": "32  Así que el pueblo se quedó levantado todo ese día, toda la noche y todo el día siguiente recogiendo codornices. Nadie recogió menos de 10 homeres. Y se pusieron a extenderlas para ellos alrededor del campamento.",
  "33": "33  Pero, mientras todavía tenían carne entre los dientes, antes de que acabaran de masticarla, Jehová se enojó con el pueblo, y Jehová se puso a castigar al pueblo con una grandísima matanza.\r\n",
  "34": "34  De modo que llamaron a aquel lugar Quibrot-Hataavá, porque allí enterraron a la gente que demostró tener deseos egoístas.",
  "35": "35  Entonces el pueblo salió de Quibrot-Hataavá hacia Hazerot, y se quedaron en Hazerot."
}