{
  "1": "12  Entonces Míriam y Aarón empezaron a hablar en contra de Moisés debido a la esposa cusita con la que él se había casado, porque él había tomado una esposa cusita.",
  "2": "2  Ellos decían: “¿Es que Jehová ha hablado solo por medio de Moisés? ¿No ha hablado también por medio de nosotros?”. Y Jehová los estaba escuchando.",
  "3": "3  Ahora bien, Moisés era con mucho el hombre más manso de todos los hombres que había en la tierra.\r\n",
  "4": "4  De repente, Jehová les dijo a Moisés, a Aarón y a Míriam: “Vayan ustedes tres a la tienda de reunión”. Así que los tres fueron.",
  "5": "5  Después, Jehová descendió en la columna de nube, se colocó a la entrada de la tienda y llamó a Aarón y a Míriam. Los dos se acercaron.",
  "6": "6  Entonces él dijo: “Oigan mis palabras, por favor. Si hubiera un profeta de Jehová entre ustedes, yo me daría a conocer a él en una visión y le hablaría en un sueño.",
  "7": "7  ¡Pero no hago así con mi siervo Moisés! A él le he confiado toda mi casa.",
  "8": "8  Hablo con él cara a cara, claramente y sin enigmas; él ve el aspecto de Jehová. Entonces, ¿por qué no les dio miedo hablar en contra de mi siervo, en contra de Moisés?”.\r\n",
  "9": "9  Así que Jehová se enojó con ellos y se fue.",
  "10": "10  La nube se alejó de la tienda... y resultó que Míriam estaba cubierta de lepra blanca como la nieve. Entonces Aarón se volvió hacia Míriam y vio que estaba cubierta de lepra.",
  "11": "11  Enseguida, Aarón le dijo a Moisés: “¡Te lo suplico, señor mío! ¡Por favor, no nos castigues por este pecado! Hemos sido unos tontos al haber hecho esto.",
  "12": "12  ¡Por favor, no dejes que ella se quede como alguien que nace muerto con la mitad de la carne podrida!”.",
  "13": "13  Y Moisés empezó a suplicarle a Jehová: “¡Oh, Dios, por favor, cúrala! ¡Por favor!”.\r\n",
  "14": "14  Jehová le respondió a Moisés: “Si su padre le escupiera directamente a la cara, ¿no duraría su humillación siete días? Que pase siete días en cuarentena fuera del campamento, y después puede ser admitida de nuevo”.",
  "15": "15  Así que Míriam pasó siete días en cuarentena fuera del campamento, y el pueblo no desmontó el campamento hasta que Míriam fue readmitida.",
  "16": "16  Después, el pueblo se fue de Hazerot y se pusieron a acampar en el desierto de Parán."
}