{
  "1": "13  Ahora Jehová habló con Moisés y le dijo:",
  "2": "2  “Envía hombres a espiar la tierra de Canaán, la tierra que voy a darles a los israelitas. Deben enviar un hombre de cada tribu patriarcal; cada uno debe ser jefe entre ellos”.\r\n",
  "3": "3  Así que Moisés los envió desde el desierto de Parán por orden de Jehová. Todos los hombres eran jefes de los israelitas.",
  "4": "4  Estos son sus nombres: de la tribu de Rubén, Samúa hijo de Zacur;",
  "5": "5  de la tribu de Simeón, Safat hijo de Horí;",
  "6": "6  de la tribu de Judá, Caleb hijo de Jefuné;",
  "7": "7  de la tribu de Isacar, Igal hijo de José;",
  "8": "8  de la tribu de Efraín, Hosea hijo de Nun;",
  "9": "9  de la tribu de Benjamín, Paltí hijo de Rafú;",
  "10": "10  de la tribu de Zabulón, Gadiel hijo de Sodí;",
  "11": "11  de la tribu de José, por medio de la tribu de Manasés, Gaddí hijo de Susí;",
  "12": "12  de la tribu de Dan, Amiel hijo de Guemalí;",
  "13": "13  de la tribu de Aser, Setur hijo de Miguel;",
  "14": "14  de la tribu de Neftalí, Nahbí hijo de Vofsí,",
  "15": "15  y, de la tribu de Gad, Gueuel hijo de Makí.",
  "16": "16  Estos son los nombres de los hombres a quienes Moisés envió a espiar la tierra. Y a Hosea hijo de Nun, Moisés le puso el nombre de Josué.\r\n",
  "17": "17  Cuando Moisés iba a enviarlos a espiar la tierra de Canaán, les dijo: “Suban allá al Négueb, y luego suban a la región montañosa.",
  "18": "18  Fíjense en cómo es la tierra y si los que viven en ella son fuertes o débiles, si son pocos o muchos,",
  "19": "19  si la tierra es buena o mala y si las ciudades en las que viven están abiertas o fortificadas.",
  "20": "20  Averigüen si el terreno es fértil o estéril y si tiene árboles o no. Deben ser valientes y traerse algo del fruto de la tierra”. Esta era la época de las primeras uvas maduras.\r\n",
  "21": "21  De modo que ellos subieron y espiaron la tierra desde el desierto de Zin hasta Rehob, cerca de Lebó-Hamat.",
  "22": "22  Cuando subieron al Négueb, llegaron a Hebrón, donde vivían Ahimán, Sesái y Talmái, los anaquim. Por cierto, Hebrón se había construido siete años antes que Zoan de Egipto.",
  "23": "23  Cuando llegaron al valle de Escol, cortaron allí una rama con un racimo de uvas, que tuvieron que cargar dos hombres sobre una barra; también se llevaron algunas granadas e higos.",
  "24": "24  Llamaron a aquel lugar el valle de Escol debido al racimo que allí cortaron los israelitas.\r\n",
  "25": "25  Al cabo de 40 días, regresaron de espiar la tierra.",
  "26": "26  Así que fueron adonde estaban Moisés, Aarón y todo el pueblo de Israel en el desierto de Parán, en Cadés. Y le dieron un informe a todo el pueblo y le mostraron el fruto de la tierra.",
  "27": "27  Esto es lo que le contaron a Moisés: “Entramos en la tierra a la que nos enviaste, y de veras rebosa de leche y miel, y este es su fruto.",
  "28": "28  Sin embargo, la gente que vive en la tierra es fuerte y las ciudades fortificadas son muy grandes. También vimos allí a los anaquim.",
  "29": "29  Los amalequitas viven en la tierra del Négueb; los hititas, los jebuseos y los amorreos viven en la región montañosa, y los cananeos viven junto al mar y a orillas del Jordán”.\r\n",
  "30": "30  Entonces Caleb trató de tranquilizar al pueblo que estaba delante de Moisés diciendo: “Subamos de inmediato y verán que nos apoderamos de ella, porque podemos conquistarla sin ninguna duda”.",
  "31": "31  Pero los hombres que habían subido con él dijeron: “No podemos subir contra esa gente, porque es más fuerte que nosotros”.",
  "32": "32  Y ellos continuaron dándoles a los israelitas un mal informe de la tierra que habían espiado. Decían: “La tierra que recorrimos para espiarla es una tierra que devora a sus habitantes, y toda la gente que vimos en ella son hombres de enorme tamaño.",
  "33": "33  Y allí vimos a los nefilim, los hijos de Anac, que vienen de los nefilim; nosotros nos veíamos como saltamontes en comparación con ellos, y eso mismo les parecíamos a ellos”."
}