{
  "1": "14  Entonces todo el pueblo levantó la voz, y la gente siguió gritando y llorando durante toda la noche.",
  "2": "2  Todos los israelitas empezaron a quejarse de Moisés y Aarón, y todo el pueblo empezó a hablar en contra de ellos. Decían: “¡Ojalá hubiéramos muerto en la tierra de Egipto! ¡Ojalá hubiéramos muerto en este desierto!",
  "3": "3  ¿Para qué nos trae Jehová a esta tierra? ¿Para que caigamos a espada? Tomarán como botín a nuestras esposas y a nuestros hijos. ¿No es mejor que volvamos a Egipto?”.",
  "4": "4  Hasta se decían unos a otros: “¡Nombremos a un líder y volvamos a Egipto!”.\r\n",
  "5": "5  Ante esto, Moisés y Aarón cayeron rostro a tierra delante de toda la congregación de los israelitas que estaba reunida allí.",
  "6": "6  Josué hijo de Nun y Caleb hijo de Jefuné, que estaban entre los que fueron a espiar la tierra, se rasgaron la ropa",
  "7": "7  y le dijeron a todo el pueblo de Israel: “La tierra que recorrimos para espiarla es una tierra muy muy buena.",
  "8": "8  Si Jehová está contento con nosotros, él sin duda nos llevará a esa tierra y nos la dará, una tierra que rebosa de leche y miel.",
  "9": "9  Pero no se rebelen contra Jehová y no le tengan miedo a la gente de la tierra, porque son pan comido para nosotros. Ya no tienen protección, y Jehová está con nosotros. No les tengan miedo”.\r\n",
  "10": "10  Sin embargo, todo el pueblo hablaba de apedrearlos. Pero la gloria de Jehová apareció sobre la tienda de reunión ante todo el pueblo de Israel.\r\n",
  "11": "11  Entonces Jehová le dijo a Moisés: “¿Hasta cuándo me tratará sin respeto este pueblo? ¿Hasta cuándo no tendrán fe en mí a pesar de todos los milagros que he realizado entre ellos?",
  "12": "12  Voy a castigarlos con una terrible enfermedad y a destruirlos, y haré de ti una nación más grande y más poderosa que ellos”.\r\n",
  "13": "13  Pero Moisés le dijo a Jehová: “Entonces los egipcios, de entre quienes tú sacaste a este pueblo con tu poder, lo oirán",
  "14": "14  y se lo dirán a los habitantes de esta tierra. Ellos también han oído que tú, Jehová, estás en medio de este pueblo y que te has aparecido a ellos cara a cara. Tú eres Jehová, y tu nube está sobre ellos, y tú vas delante de ellos en la columna de nube durante el día y en la columna de fuego durante la noche.",
  "15": "15  Si mataras a este pueblo de un solo golpe, las naciones que han oído de tu fama dirían esto:",
  "16": "16  ‘Jehová no pudo llevar a este pueblo a la tierra que juró darles, así que los mató en el desierto’.",
  "17": "17  Ahora, Jehová, por favor, demuestra que tu poder es grande, tal como prometiste cuando dijiste:",
  "18": "18  ‘Jehová, paciente y lleno de amor leal, el que perdona errores y ofensas, pero que jamás deja sin castigo al culpable y que hace que el castigo por el error de los padres recaiga sobre los hijos, sobre la tercera generación y sobre la cuarta generación’.",
  "19": "19  Por favor, perdona por tu gran amor leal el error de este pueblo, tal como has perdonado a este pueblo desde que estaba en Egipto hasta ahora”.\r\n",
  "20": "20  Entonces Jehová dijo: “Yo los perdono, como me has pedido.",
  "21": "21  En cualquier caso, tan cierto como que yo vivo, toda la tierra se llenará de la gloria de Jehová.",
  "22": "22  Pero ninguno de los hombres que han visto mi gloria y los milagros que realicé en Egipto y en el desierto y, aun así, han seguido poniéndome a prueba estas 10 veces y no han escuchado mi voz",
  "23": "23  verá nunca la tierra que juré darles a sus padres. No, ninguno de los que me tratan sin respeto la verá.",
  "24": "24  Pero, como mi siervo Caleb demostró un espíritu diferente y continuó siguiéndome con todo el corazón, yo lo llevaré a la tierra a la que fue y sus descendientes serán dueños de ella.",
  "25": "25  Como los amalequitas y los cananeos están viviendo en el valle, mañana den la vuelta y váyanse al desierto por el camino del mar Rojo”.\r\n",
  "26": "26  Luego Jehová les dijo a Moisés y a Aarón:",
  "27": "27  “¿Hasta cuándo seguirá quejándose de mí este pueblo malvado? He oído lo que los israelitas están diciendo de mí.",
  "28": "28  Diles: ‘¡Tan cierto como que yo vivo —afirma Jehová—, les haré exactamente lo que les he oído decir!",
  "29": "29  En este desierto caerán sus cadáveres, sí, caerán todos ustedes, los que tienen 20 años de edad o más y fueron registrados, todos los que se han quejado de mí.",
  "30": "30  A excepción de Caleb hijo de Jefuné y Josué hijo de Nun, ninguno de ustedes entrará en la tierra que juré darles para que vivieran en ella.\r\n",
  "31": "31  ’”Y a sus hijos, de quienes ustedes dijeron que serían tomados como botín, los llevaré a la tierra que ustedes han rechazado, y ellos la conocerán.",
  "32": "32  Pero los cadáveres de ustedes caerán en este desierto.",
  "33": "33  Y sus hijos llegarán a ser pastores en el desierto 40 años y tendrán que responder por las infidelidades de ustedes hasta que el último de los cadáveres de ustedes caiga en el desierto.",
  "34": "34  Según el número de días que ustedes espiaron la tierra, 40 días, ustedes responderán por sus errores 40 años, un día por un año, un día por un año. Así sabrán lo que significa oponerse a mí.\r\n",
  "35": "35  ’”Yo, Jehová, he hablado. Esto es lo que le haré a este pueblo malvado, a los que se han reunido contra mí: en este desierto llegarán a su fin y aquí morirán.",
  "36": "36  Los hombres a los que Moisés envió a espiar la tierra y que hicieron que todo el pueblo se quejara de él cuando regresaron con un mal informe de la tierra,",
  "37": "37  sí, los hombres que trajeron un mal informe de la tierra, serán castigados y morirán delante de Jehová.",
  "38": "38  Pero Josué hijo de Nun y Caleb hijo de Jefuné, que estaban entre los que fueron a espiar la tierra, seguirán viviendo’”.\r\n",
  "39": "39  Cuando Moisés les dijo estas palabras a todos los israelitas, el pueblo se puso muy triste.",
  "40": "40  Además, se levantaron temprano y trataron de subir hasta la cima de la montaña. Dijeron: “Aquí estamos, listos para subir al lugar del que Jehová ha hablado, pues hemos pecado”.",
  "41": "41  Pero Moisés dijo: “¿Por qué están desobedeciendo la orden de Jehová? Esto no tendrá buen resultado.",
  "42": "42  No suban, porque Jehová no está con ustedes, y sus enemigos los derrotarán.",
  "43": "43  Porque los amalequitas y los cananeos están allí para enfrentarse a ustedes, y ustedes caerán a espada. Como ustedes dejaron de seguir a Jehová, Jehová no estará con ustedes”.\r\n",
  "44": "44  Sin embargo, ellos se atrevieron a subir a la cima de la montaña, pero ni el arca del pacto de Jehová ni Moisés se movieron de en medio del campamento.",
  "45": "45  Entonces los amalequitas y los cananeos que vivían en aquella montaña bajaron y los atacaron, y fueron dispersándolos hasta Hormá."
}