{
  "1": "15  Jehová volvió a hablar con Moisés y le dijo:",
  "2": "2  “Habla con los israelitas y diles: ‘Cuando por fin entren en la tierra que voy a darles para que vivan en ella",
  "3": "3  y presenten una ofrenda hecha con fuego para Jehová del ganado vacuno o del rebaño —sea una ofrenda quemada o un sacrificio para cumplir un voto especial, una ofrenda voluntaria o una ofrenda durante sus fiestas periódicas— a fin de ofrecerla como aroma muy agradable para Jehová,",
  "4": "4  el que presente su ofrenda también tiene que presentarle a Jehová una ofrenda de grano hecha con la décima parte de un efá de harina fina mezclada con un cuarto de hin de aceite.",
  "5": "5  También debes presentar un cuarto de hin de vino como ofrenda líquida junto con la ofrenda quemada o para el sacrificio de cada cordero.",
  "6": "6  O, en caso de que sea un carnero, tienes que presentar una ofrenda de grano hecha con dos décimas partes de un efá de harina fina mezclada con un tercio de hin de aceite.",
  "7": "7  Y debes presentar un tercio de hin de vino como ofrenda líquida de aroma muy agradable para Jehová.\r\n",
  "8": "8  ”’Pero, si le presentas a Jehová un toro como ofrenda quemada o como sacrificio para cumplir un voto especial o como sacrificio de paz,",
  "9": "9  también tienes que presentar junto con el toro una ofrenda de grano hecha con tres décimas partes de un efá de harina fina mezclada con medio hin de aceite.",
  "10": "10  Además, debes presentar medio hin de vino como ofrenda líquida, como una ofrenda hecha con fuego y de aroma muy agradable para Jehová.",
  "11": "11  Hay que hacer eso por cada toro, por cada carnero, por cada cordero o por cada macho de las cabras.",
  "12": "12  Sea cual sea la cantidad de animales que ofrezcan, eso es lo que deben hacer por cada uno de ellos.",
  "13": "13  Así es como todo israelita de nacimiento debe presentar una ofrenda hecha con fuego y de aroma muy agradable para Jehová.\r\n",
  "14": "14  ”’Si un extranjero que vive con ustedes o alguien que lleve muchas generaciones viviendo entre ustedes va a presentar una ofrenda hecha con fuego y de aroma muy agradable para Jehová, debe hacer lo mismo que ustedes.",
  "15": "15  Ustedes que son de la congregación y el extranjero que vive con ustedes tendrán un mismo estatuto. Será un estatuto permanente para todas sus generaciones. El residente extranjero debe ser igual que ustedes delante de Jehová.",
  "16": "16  Debe haber una misma ley y una misma decisión judicial para ustedes y para el extranjero que vive con ustedes’”.\r\n",
  "17": "17  Entonces Jehová le dijo a Moisés:",
  "18": "18  “Habla con los israelitas y diles: ‘Cuando entren en la tierra a la que los estoy llevando",
  "19": "19  y coman del pan de la tierra, deben hacerle una contribución a Jehová.",
  "20": "20  Deben hacer una contribución de las primicias de su harina gruesa ofreciendo roscas de pan. Deben hacerla igual que la contribución de una era.",
  "21": "21  Deben dar algo de las primicias de su harina gruesa como contribución a Jehová generación tras generación.\r\n",
  "22": "22  ”’Ahora bien, si ustedes se equivocan y no obedecen todos estos mandamientos que Jehová le ha dado a Moisés",
  "23": "23  —todo lo que Jehová les ha ordenado mediante Moisés, desde el día en que Jehová lo ordenó en adelante, para todas sus generaciones—,",
  "24": "24  y es por equivocación y sin que el pueblo lo sepa, entonces todo el pueblo tiene que ofrecer un toro joven como ofrenda quemada de aroma muy agradable para Jehová junto con la ofrenda de grano y la ofrenda líquida correspondientes siguiendo el procedimiento regular, además de un cabrito como ofrenda por el pecado.",
  "25": "25  El sacerdote hará expiación por todo el pueblo de Israel y serán perdonados, porque se equivocaron y llevaron delante de Jehová como ofrenda por su equivocación una ofrenda hecha con fuego para Jehová y una ofrenda por el pecado.",
  "26": "26  Todo el pueblo de Israel y el extranjero que vive entre ellos serán perdonados, porque toda la gente se equivocó.\r\n",
  "27": "27  ”’Si alguien pecara por equivocación, entonces tiene que presentar una cabra en su primer año como ofrenda por el pecado.",
  "28": "28  Y el sacerdote hará expiación por la persona que se equivocó y pecó sin querer delante de Jehová. Él hará expiación por el pecado, y ella será perdonada.",
  "29": "29  Tanto para el israelita de nacimiento como para el extranjero que vive entre ellos debe haber una misma ley para cuando se hace algo sin querer.\r\n",
  "30": "30  ”’Pero la persona que haga algo a propósito, sea un israelita de nacimiento o un residente extranjero, está blasfemando contra Jehová y debe ser eliminada de entre su pueblo.",
  "31": "31  Como ha despreciado las palabras de Jehová y ha desobedecido su mandamiento, esa persona debe ser eliminada sin falta. Es responsable de su propio error’”.\r\n",
  "32": "32  Mientras los israelitas estaban en el desierto, encontraron a un hombre que andaba recogiendo leña en sábado.",
  "33": "33  Quienes lo encontraron recogiendo leña lo llevaron a Moisés, a Aarón y a todo el pueblo.",
  "34": "34  Y lo pusieron bajo custodia porque no se había decidido qué hacer con él.\r\n",
  "35": "35  Y Jehová le dijo a Moisés: “El hombre debe morir sin falta. Todo el pueblo tiene que apedrearlo fuera del campamento”.",
  "36": "36  Así que todo el pueblo lo sacó del campamento y lo apedreó hasta que murió, tal como Jehová le había mandado a Moisés.\r\n",
  "37": "37  Jehová también le dijo esto a Moisés:",
  "38": "38  “Habla con los israelitas y diles: ‘Tienen que hacerse flecos en el borde de la falda de su ropa generación tras generación, y tienen que poner una cuerdecita azul más arriba del borde con flecos de la falda.",
  "39": "39  Deben tener este borde con flecos para que, cuando lo vean, recuerden todos los mandamientos de Jehová y los obedezcan. No sigan a sus corazones ni a sus ojos, pues los están llevando a prostituirse espiritualmente.",
  "40": "40  Eso les ayudará a recordar, y así obedecerán todos mis mandamientos y serán santos para su Dios.",
  "41": "41  Yo soy Jehová su Dios, el que los sacó de la tierra de Egipto para ser su Dios. Yo soy Jehová su Dios’”."
}