{
  "1": "16  Entonces Coré, hijo de Izhar, hijo de Cohat, hijo de Leví, se unió a Datán y Abiram, los hijos de Eliab, y a On hijo de Pélez, de los hijos de Rubén.",
  "2": "2  Ellos se rebelaron contra Moisés junto con 250 israelitas, jefes del pueblo, escogidos de la congregación, hombres importantes.",
  "3": "3  Así que se reunieron contra Moisés y Aarón, y les dijeron: “¡Estamos hartos de ustedes! Todo el pueblo es santo, todos ellos, y Jehová está en medio de ellos. ¿Por qué se ponen ustedes por encima de la congregación de Jehová?”.\r\n",
  "4": "4  Cuando Moisés oyó esto, enseguida cayó rostro a tierra.",
  "5": "5  Entonces les dijo a Coré y a los que lo apoyaban: “Por la mañana, Jehová dará a conocer quién le pertenece, quién es santo y quién tiene que acercarse a él. Y la persona a quien él escoja se acercará a él.",
  "6": "6  Hagan lo siguiente: Coré y todos los que lo apoyan, tomen unos braserillos,",
  "7": "7  pongan fuego en ellos y échenles incienso encima mañana delante de Jehová, y el hombre a quien Jehová escoja es el santo. ¡Han ido demasiado lejos, hijos de Leví!”.\r\n",
  "8": "8  Entonces Moisés le dijo a Coré: “Hijos de Leví, escuchen, por favor.",
  "9": "9  ¿Les parece poco que el Dios de Israel los haya separado del pueblo de Israel y les haya permitido acercarse a él para realizar el servicio del tabernáculo de Jehová y para estar de pie delante del pueblo para servirles,",
  "10": "10  y que a ti te haya acercado a él con todos tus hermanos, los hijos de Leví? ¿Tienen también que tratar de conseguir el sacerdocio?",
  "11": "11  Por eso, tú y todos los que están reunidos y te apoyan están en contra de Jehová. Además, ¿quién es Aarón para que se estén quejando de él?”.\r\n",
  "12": "12  Más tarde, Moisés mandó llamar a Datán y Abiram, los hijos de Eliab, pero ellos dijeron: “¡No vamos a ir!",
  "13": "13  ¿Te parece poco que nos hayas sacado de una tierra que rebosa de leche y miel para matarnos en el desierto? ¿Y ahora también quieres ser nuestro gobernante supremo?",
  "14": "14  Lo cierto es que no nos has traído a una tierra que rebosa de leche y miel ni nos has dado un campo y una viña como herencia. ¿Vas a sacarles los ojos a esos hombres? ¡No vamos a ir!”.\r\n",
  "15": "15  Así que Moisés se enojó muchísimo y le dijo a Jehová: “No aceptes su ofrenda de grano. No le he quitado ni uno de sus burros ni le he hecho daño a ninguno de ellos”.\r\n",
  "16": "16  Entonces Moisés le dijo a Coré: “Mañana preséntate con todos los que te apoyan delante de Jehová, tú y ellos y Aarón.",
  "17": "17  Cada uno debe tomar su braserillo, echar incienso encima y presentar su braserillo delante de Jehová: 250 braserillos en total. Y tú y Aarón también llevarán sus braserillos”.",
  "18": "18  Así que cada uno de ellos tomó su braserillo, puso fuego en él y echó incienso encima, y todos se quedaron de pie a la entrada de la tienda de reunión junto con Moisés y Aarón.",
  "19": "19  Cuando Coré reunió contra ellos a la entrada de la tienda de reunión a todos los que lo apoyaban, la gloria de Jehová se le apareció a todo el pueblo.\r\n",
  "20": "20  Y Jehová les dijo a Moisés y a Aarón:",
  "21": "21  “Sepárense de este grupo para que pueda aniquilarlo ahora mismo”.",
  "22": "22  Ante esto, ellos cayeron rostro a tierra y dijeron: “Oh, Dios, el Dios del espíritu de todas las personas, ¿te indignas con todo el pueblo por el pecado de un solo hombre?”.\r\n",
  "23": "23  Entonces Jehová le dijo a Moisés:",
  "24": "24  “Dile al pueblo: ‘¡Aléjense de las tiendas de Coré, Datán y Abiram!’”.\r\n",
  "25": "25  Y Moisés se levantó y fue con los ancianos de Israel adonde estaban Datán y Abiram.",
  "26": "26  Él le dijo al pueblo: “Por favor, aléjense de las tiendas de estos hombres malvados y no toquen ninguna de sus cosas, para que no sean destruidos por su pecado”.",
  "27": "27  Ellos se alejaron inmediatamente de las tiendas de Coré, Datán y Abiram. Y Datán y Abiram salieron y se quedaron a la entrada de sus tiendas junto con sus esposas, sus hijos y sus niñitos.\r\n",
  "28": "28  Entonces Moisés dijo: “Así todos ustedes sabrán que Jehová me ha enviado a hacer todas estas cosas, que no las hago por mi propia iniciativa:",
  "29": "29  si estas personas tienen una muerte natural como la de todo el mundo y su castigo es como el de todo el mundo, Jehová no me ha enviado;",
  "30": "30  pero, si Jehová hace algo extraordinario con ellos y el suelo se abre y se los traga a ellos con todas sus cosas y ellos bajan vivos a la Tumba, ustedes no tendrán la menor duda de que estos hombres le han faltado el respeto a Jehová”.\r\n",
  "31": "31  Tan pronto como él terminó de hablar, el suelo debajo de ellos se partió.",
  "32": "32  Y la tierra se abrió y se los tragó a ellos con los de su casa y a todos los que le pertenecían a Coré con todas sus posesiones.",
  "33": "33  Así que ellos y todos los que les pertenecían bajaron vivos a la Tumba, y la tierra los cubrió, de modo que desaparecieron de la congregación.",
  "34": "34  Todos los israelitas que estaban alrededor huyeron al oírlos gritar, y decían: “¡Tenemos miedo de que la tierra nos trague también!”.",
  "35": "35  Entonces un fuego salió de Jehová y consumió a los 250 hombres que estaban ofreciendo el incienso.\r\n",
  "36": "36  Luego Jehová le dijo a Moisés:",
  "37": "37  “Dile a Eleazar hijo del sacerdote Aarón que saque del fuego los braserillos, porque son santos. También dile que arroje las brasas lejos.",
  "38": "38  Los braserillos de estos hombres cuyo pecado les costó la vida se hicieron santos porque ellos los presentaron delante de Jehová, así que deben transformarlos en láminas de metal delgadas para revestir el altar. Y deben servir de señal para los israelitas”.",
  "39": "39  De modo que el sacerdote Eleazar tomó los braserillos de cobre que presentaron los que habían sido quemados y los martilló hasta convertirlos en láminas para revestir el altar,",
  "40": "40  tal como Jehová le había dicho a Moisés. Esto les hacía recordar a los israelitas que ninguna persona sin autorización que no fuera descendiente de Aarón podía acercarse para quemar incienso delante de Jehová y que nadie debía ser como Coré y los que lo apoyaron.\r\n",
  "41": "41  Al día siguiente, todo el pueblo de Israel empezó a quejarse de Moisés y Aarón. Decían: “Ustedes mataron al pueblo de Jehová”.",
  "42": "42  Cuando el pueblo se reunió contra Moisés y Aarón, se volvieron hacia la tienda de reunión y vieron que la nube la había cubierto, y la gloria de Jehová empezó a aparecer.\r\n",
  "43": "43  Moisés y Aarón se acercaron a la tienda de reunión,",
  "44": "44  y Jehová le dijo a Moisés:",
  "45": "45  “Aléjense ustedes dos de este pueblo para que pueda aniquilarlo ahora mismo”. Ante esto, ellos cayeron rostro a tierra.",
  "46": "46  Entonces Moisés le dijo a Aarón: “Toma el braserillo, pon fuego del altar en él, échale incienso encima y ve corriendo adonde el pueblo y haz expiación por ellos, porque Jehová ha estallado de indignación. ¡Ha comenzado la plaga!”.",
  "47": "47  Aarón lo tomó enseguida, tal como Moisés le había dicho, y entró corriendo en medio de la congregación, ¡pero la plaga ya había comenzado entre el pueblo! Así que echó el incienso en el braserillo y empezó a hacer expiación por el pueblo.",
  "48": "48  Y se colocó entre los muertos y los vivos. Por fin se detuvo el azote.",
  "49": "49  Los que murieron por el azote fueron 14.700, aparte de los que murieron a causa de Coré.",
  "50": "50  Cuando por fin Aarón regresó adonde estaba Moisés a la entrada de la tienda de reunión, el azote ya se había detenido."
}