{
  "1": "18  Luego Jehová le dijo a Aarón: “Tú, tus hijos y tu casa paterna responderán por cualquier error que se cometa contra el santuario, y tú y tus hijos responderán por cualquier error que se cometa contra el sacerdocio de ustedes.",
  "2": "2  Además, haz que se acerquen tus hermanos de la tribu de Leví, tu tribu patriarcal, para que se unan a ti y te sirvan tanto a ti como a tus hijos delante de la tienda del Testimonio.",
  "3": "3  Ellos tienen que cumplir con sus responsabilidades hacia ti y hacia toda la tienda. Sin embargo, no pueden acercarse ni a los utensilios del lugar santo ni al altar, para que ni ustedes ni ellos mueran.",
  "4": "4  Ellos se unirán a ti y cumplirán con sus responsabilidades hacia la tienda de reunión y todo el servicio de la tienda, y ninguna persona que no tenga autorización puede acercarse a ustedes.",
  "5": "5  Ustedes tienen que cumplir con su responsabilidad hacia el lugar santo y el altar, para que no haya más indignación contra el pueblo de Israel.",
  "6": "6  Yo mismo he escogido de entre los israelitas a sus hermanos, los levitas, para regalárselos a ustedes. Ellos le son entregados a Jehová para que se encarguen del servicio de la tienda de reunión.",
  "7": "7  Tú y tus hijos son responsables de los deberes sacerdotales relacionados con el altar y lo que está detrás de la cortina; ustedes tienen que realizar ese servicio. A ustedes les he regalado el servicio del sacerdocio. Cualquier persona sin autorización que se acerque debe morir”.\r\n",
  "8": "8  Jehová también le dijo a Aarón: “Yo mismo te he puesto a cargo de las contribuciones que se hagan para mí. Te he dado a ti y a tus hijos como ración permanente una parte de todas las cosas santas que los israelitas contribuyan.",
  "9": "9  De las ofrendas santísimas hechas con fuego, serán tuyas todas las ofrendas que hagan, lo que incluye las ofrendas de grano, las ofrendas por el pecado y las ofrendas por la culpa que me traigan. Es algo santísimo para ti y tus hijos.",
  "10": "10  Deben comerla en un lugar santísimo. Tienen que comerla todos los varones. Será algo santo para ti.",
  "11": "11  También te pertenecen los regalos que contribuyan los israelitas, además de todas sus ofrendas mecidas. Te los he dado a ti, a tus hijos y a tus hijas como ración permanente. Toda persona pura de tu casa podrá comerla.\r\n",
  "12": "12  ”Lo mejor del aceite, del vino nuevo y de los cereales —las primicias que ellos le den a Jehová— te lo doy a ti.",
  "13": "13  Los primeros frutos maduros de todo lo que hay en su tierra, que ellos le llevarán a Jehová, serán tuyos. Toda persona pura de tu casa podrá comerlos.\r\n",
  "14": "14  ”Todo lo que se haya dedicado a Dios en Israel debe ser tuyo.\r\n",
  "15": "15  ”Los primogénitos de todos los seres vivos que ellos le presentarán a Jehová, sean de humanos o de animales, deben ser tuyos. Sin embargo, sin falta debes dejar que rescaten a los primogénitos humanos, y debes dejar que rescaten a los primogénitos de los animales impuros.",
  "16": "16  Debes dejar que los rescaten por el precio de rescate cuando tengan un mes de edad o más, por un valor estimado de 5 siclos de plata, según el siclo oficial del lugar santo. Son 20 guerás.",
  "17": "17  Ahora bien, no debes dejar que rescaten a los primogénitos machos de las vacas, de las ovejas y de las cabras. Son algo santo. Debes salpicar su sangre sobre el altar y hacer humear su grasa como ofrenda hecha con fuego y de aroma muy agradable para Jehová.",
  "18": "18  Y su carne debe ser tuya. Igual que el pecho de la ofrenda mecida y la pata derecha, debe ser tuya.",
  "19": "19  Todas las contribuciones santas que los israelitas le hagan a Jehová se las he dado a ti, a tus hijos y a tus hijas como ración permanente. Es un pacto de sal permanente entre Jehová y tú y tus descendientes”.\r\n",
  "20": "20  Jehová siguió diciéndole a Aarón: “No tendrás ninguna herencia en la tierra de ellos ni tendrás ninguna porción de tierra entre ellos. Yo soy tu porción y tu herencia en medio de los israelitas.\r\n",
  "21": "21  ”Mira, les he dado como herencia a los hijos de Leví todas las décimas partes en Israel a cambio del servicio que realizan, el servicio de la tienda de reunión.",
  "22": "22  El pueblo de Israel ya no podrá acercarse a la tienda de reunión. Si lo hacen, pecarán y morirán.",
  "23": "23  Los propios levitas tienen que realizar el servicio de la tienda de reunión, y ellos son los que responderán por su error. Es un estatuto permanente para todas sus generaciones: ellos no tendrán una herencia entre los israelitas.",
  "24": "24  Porque les he dado como herencia a los levitas la décima parte que el pueblo de Israel le dé a Jehová como contribución. Por eso les he dicho: ‘Ellos no tendrán una herencia en medio de los israelitas’”.\r\n",
  "25": "25  Entonces Jehová le dijo a Moisés:",
  "26": "26  “Debes decirles a los levitas: ‘Ustedes recibirán de los israelitas la décima parte que les he dado a ustedes como su herencia, y de esa décima parte tienen que darle a Jehová una décima parte como contribución.",
  "27": "27  Eso se considerará su contribución, como si fuera el grano de la era o toda la producción del lagar de vino o de aceite.",
  "28": "28  Así ustedes también le harán una contribución a Jehová de todas las décimas partes que reciban de los israelitas, y de ellas le darán al sacerdote Aarón la contribución para Jehová.",
  "29": "29  Cualquier contribución que le hagan a Jehová, la harán de lo mejor de los regalos que les den como algo santo’.\r\n",
  "30": "30  ”Y tienes que decirles: ‘Cuando ustedes contribuyan lo mejor de los regalos, lo que quede será considerado por ustedes, los levitas, como si fuera el producto de la era y como si fuera el producto del lagar de vino o de aceite.",
  "31": "31  Ustedes y los de su casa pueden comerlo en cualquier lugar, porque es su salario a cambio del servicio que realizan en la tienda de reunión.",
  "32": "32  Si contribuyen lo mejor de los regalos, no pecarán en esto. No profanen las cosas santas de los israelitas; si lo hacen, morirán’”."
}