{
  "1": "19  Jehová volvió a hablar con Moisés y Aarón. Les dijo:",
  "2": "2  “Este es el estatuto de la ley que Jehová ha ordenado: ‘Diles a los israelitas que te traigan una vaca roja, sana, sin defecto y sobre la que nunca hayan puesto un yugo.",
  "3": "3  Tienen que dársela al sacerdote Eleazar, y él la sacará del campamento y la matarán delante de él.",
  "4": "4  Entonces el sacerdote Eleazar mojará su dedo en un poco de la sangre y la salpicará siete veces directamente hacia la entrada de la tienda de reunión.",
  "5": "5  La vaca será quemada delante de él. La piel, la carne y la sangre junto con el excremento serán quemados.",
  "6": "6  Y el sacerdote tomará madera de cedro, hisopo e hilo rojo escarlata y los arrojará al fuego donde se esté quemando la vaca.",
  "7": "7  Entonces el sacerdote lavará su ropa y se bañará en agua, y después podrá entrar en el campamento; pero el sacerdote será impuro hasta el atardecer.\r\n",
  "8": "8  ”’El que quemó la vaca lavará su ropa en agua y se bañará en agua, y será impuro hasta el atardecer.\r\n",
  "9": "9  ”’Un hombre puro recogerá las cenizas de la vaca y las pondrá fuera del campamento en un lugar puro, y el pueblo de Israel las guardará para preparar el agua que se usará para la purificación. Es una ofrenda por el pecado.",
  "10": "10  El que recoja las cenizas de la vaca lavará su ropa y será impuro hasta el atardecer.\r\n”’Esto será un estatuto permanente para los israelitas y para el extranjero que vive entre ellos.",
  "11": "11  Todo el que toque a un muerto será impuro por siete días.",
  "12": "12  Él tiene que purificarse con el agua al tercer día, y al séptimo día quedará puro. Pero, si no se purifica al tercer día, no quedará puro al séptimo día.",
  "13": "13  Todo el que toque el cadáver de una persona y no se purifique ha contaminado el tabernáculo de Jehová, y él tiene que ser eliminado de Israel. Sigue impuro porque no se le ha salpicado con el agua de la purificación. Su impureza permanece sobre él.\r\n",
  "14": "14  ”’Esta es la ley que se aplica cuando un hombre muere en una tienda de campaña: todo el que entre en la tienda y todo el que ya esté dentro de la tienda quedarán impuros por siete días.",
  "15": "15  Todo recipiente abierto que no tenga encima una tapa amarrada es impuro.",
  "16": "16  Todo el que esté en campo abierto y toque a alguien muerto a espada, un cadáver, un hueso humano o una sepultura quedará impuro por siete días.",
  "17": "17  Tienen que tomar para la persona impura unas pocas cenizas de la ofrenda por el pecado que fue quemada, ponerlas en un recipiente y derramar sobre ellas agua de una corriente.",
  "18": "18  Entonces un hombre que esté puro tomará algo de hisopo, lo mojará en el agua y salpicará la tienda, todos los recipientes y a las personas que estaban allí. También salpicará al que haya tocado al hombre asesinado o el hueso, el cadáver o la sepultura.",
  "19": "19  La persona pura salpicará con el agua al impuro al tercer día y al séptimo día, y lo purificará de su pecado al séptimo día. Luego el impuro debe lavar su ropa y bañarse en agua, y quedará puro al atardecer.\r\n",
  "20": "20  ”’Pero el hombre que es impuro y que no se haya purificado, ese hombre debe ser eliminado de la congregación, porque ha contaminado el santuario de Jehová. Es impuro porque el agua de la purificación no se ha salpicado sobre él.\r\n",
  "21": "21  ”’Esto será un estatuto permanente para ellos: el que salpique el agua de la purificación debe lavar su ropa, y el que toque el agua de la purificación será impuro hasta el atardecer.",
  "22": "22  Cualquier cosa que toque el hombre impuro será impura, y la persona que la toque quedará impura hasta el atardecer’”."
}