{
  "1": "2  Entonces Jehová habló con Moisés y Aarón. Les dijo:",
  "2": "2  “Los israelitas deben acampar donde esté asignada su división de tres tribus, cada hombre al lado del estandarte de su casa paterna. Deben acampar alrededor de la tienda de reunión, mirando hacia ella.\r\n",
  "3": "3  ”En el lado este, por donde amanece, acampará la división de tres tribus del campamento de Judá por grupos; el jefe de los hijos de Judá es Nahsón hijo de Aminadab.",
  "4": "4  Su ejército tiene registrados 74.600 varones.",
  "5": "5  A su lado acampará la tribu de Isacar; el jefe de los hijos de Isacar es Netanel hijo de Zuar.",
  "6": "6  Su ejército tiene registrados 54.400 varones.",
  "7": "7  Al otro lado está la tribu de Zabulón; el jefe de los hijos de Zabulón es Eliab hijo de Helón.",
  "8": "8  Su ejército tiene registrados 57.400 varones.\r\n",
  "9": "9  ”Los ejércitos del campamento de Judá tienen registrados un total de 186.400 varones. Ellos deben ser los primeros en desmontar el campamento.\r\n",
  "10": "10  ”La división de tres tribus del campamento de Rubén se colocará por grupos al sur; el jefe de los hijos de Rubén es Elizur hijo de Sedeur.",
  "11": "11  Su ejército tiene registrados 46.500 varones.",
  "12": "12  A su lado acampará la tribu de Simeón; el jefe de los hijos de Simeón es Selumiel hijo de Zurisadái.",
  "13": "13  Su ejército tiene registrados 59.300 varones.",
  "14": "14  Al otro lado está la tribu de Gad; el jefe de los hijos de Gad es Eliasaf hijo de Reuel.",
  "15": "15  Su ejército tiene registrados 45.650 varones.\r\n",
  "16": "16  ”Los ejércitos del campamento de Rubén tienen registrados un total de 151.450 varones, y ellos deben ser los segundos en desmontar el campamento.\r\n",
  "17": "17  ”Cuando haya que trasladar la tienda de reunión, el campamento de los levitas debe ir en medio de los otros campamentos.\r\n”Deben viajar en el mismo orden en el que acampan, cada uno en su lugar, según sus correspondientes divisiones de tres tribus.\r\n",
  "18": "18  ”La división de tres tribus del campamento de Efraín se colocará por grupos al oeste; el jefe de los hijos de Efraín es Elisamá hijo de Amihud.",
  "19": "19  Su ejército tiene registrados 40.500 varones.",
  "20": "20  A su lado estará la tribu de Manasés; el jefe de los hijos de Manasés es Gamaliel hijo de Pedahzur.",
  "21": "21  Su ejército tiene registrados 32.200 varones.",
  "22": "22  Al otro lado está la tribu de Benjamín; el jefe de los hijos de Benjamín es Abidán hijo de Guideoní.",
  "23": "23  Su ejército tiene registrados 35.400 varones.\r\n",
  "24": "24  ”Los ejércitos del campamento de Efraín tienen registrados un total de 108.100 varones, y ellos deben ser los terceros en desmontar el campamento.\r\n",
  "25": "25  ”La división de tres tribus del campamento de Dan se colocará por grupos al norte; el jefe de los hijos de Dan es Ahiézer hijo de Amisadái.",
  "26": "26  Su ejército tiene registrados 62.700 varones.",
  "27": "27  A su lado acampará la tribu de Aser; el jefe de los hijos de Aser es Paguiel hijo de Ocrán.",
  "28": "28  Su ejército tiene registrados 41.500 varones.",
  "29": "29  Al otro lado está la tribu de Neftalí; el jefe de los hijos de Neftalí es Ahirá hijo de Enán.",
  "30": "30  Su ejército tiene registrados 53.400 varones.\r\n",
  "31": "31  ”El campamento de Dan tiene registrados un total de 157.600 varones. Ellos deben ser los últimos en desmontar el campamento, según sus correspondientes divisiones de tres tribus”.\r\n",
  "32": "32  Estos son los israelitas que fueron registrados según sus casas paternas; el total de los varones registrados para el ejército en los campamentos fue de 603.550.",
  "33": "33  Pero los levitas no fueron registrados con los otros israelitas, tal como Jehová le había mandado a Moisés.",
  "34": "34  Los israelitas hicieron todo lo que Jehová le había mandado a Moisés. Así era como acampaban según sus divisiones de tres tribus y así era como desmontaban el campamento, cada uno según su familia y según sus casas paternas."
}