{
  "1": "20  En el primer mes, todo el pueblo de Israel llegó al desierto de Zin, y el pueblo se quedó en Cadés. Allí fue donde murió y fue enterrada Míriam.\r\n",
  "2": "2  Ahora bien, allí no había agua para el pueblo, y ellos se reunieron contra Moisés y Aarón.",
  "3": "3  El pueblo se puso a discutir con Moisés y a decir: “¡Ojalá hubiéramos muerto cuando nuestros hermanos murieron delante de Jehová!",
  "4": "4  ¿Para qué han traído a la congregación de Jehová a este desierto? ¿Para que nosotros y nuestro ganado muramos aquí?",
  "5": "5  ¿Por qué nos han sacado de Egipto para traernos a este terrible lugar? Aquí no se puede sembrar ni hay higos ni vides ni granadas ni agua para beber”.",
  "6": "6  Entonces Moisés y Aarón se alejaron de la congregación, fueron a la entrada de la tienda de reunión y cayeron rostro a tierra, y la gloria de Jehová empezó a aparecer ante ellos.\r\n",
  "7": "7  Entonces Jehová le dijo a Moisés:",
  "8": "8  “Toma la vara, y tú y tu hermano Aarón deben reunir al pueblo. Háblenle al peñasco ante los ojos de ellos para que salga agua de él, y les sacarás agua del peñasco y les darás de beber al pueblo y a su ganado”.\r\n",
  "9": "9  Así que Moisés tomó la vara de delante de Jehová, tal como le había mandado.",
  "10": "10  Entonces Moisés y Aarón reunieron al pueblo delante del peñasco, y Moisés les dijo: “¡Oigan ahora, rebeldes! ¿Es que quieren que nosotros les saquemos agua de este peñasco?”.",
  "11": "11  Con eso, él levantó su mano y golpeó el peñasco dos veces con su vara, y empezó a salir mucha agua, y el pueblo y su ganado se pusieron a beber.\r\n",
  "12": "12  Más tarde, Jehová les dijo a Moisés y a Aarón: “Como ustedes no mostraron fe en mí ni me santificaron ante los ojos del pueblo de Israel, no llevarán a esta congregación a la tierra que yo les daré a ellos”.",
  "13": "13  Estas son las aguas de Meribá, donde los israelitas discutieron con Jehová, de modo que él fue santificado entre ellos.\r\n",
  "14": "14  Luego Moisés envió mensajeros desde Cadés al rey de Edom para decirle: “Esto es lo que tu hermano Israel dice: ‘Tú sabes bien todas las dificultades por las que hemos pasado.",
  "15": "15  Nuestros padres fueron a Egipto, y vivimos en Egipto muchos años, y los egipcios nos maltrataron a nosotros y a nuestros padres.",
  "16": "16  Finalmente, le suplicamos ayuda a Jehová, y él nos escuchó, envió un ángel y nos sacó de Egipto. Ahora estamos en Cadés, una ciudad en la frontera de tu territorio.",
  "17": "17  Por favor, déjanos pasar por tu tierra. No pasaremos por ningún campo ni ninguna viña y no beberemos el agua de ningún pozo. Iremos por el Camino del Rey sin desviarnos ni a la derecha ni a la izquierda hasta que atravesemos tu territorio’”.\r\n",
  "18": "18  Pero Edom le dijo: “No puedes pasar por mi territorio. Si lo haces, iré con mi espada a tu encuentro”.",
  "19": "19  Y los israelitas le dijeron: “Iremos por el camino principal y, si nosotros o nuestro ganado tomamos de tu agua, pagaremos por ella. Solo queremos cruzar a pie”.",
  "20": "20  Pero él dijo: “Por aquí no van a pasar”. Entonces Edom salió a su encuentro con mucha gente y un ejército poderoso.",
  "21": "21  De modo que Edom no dejó que Israel pasara por su territorio. Por eso, Israel se alejó de él.\r\n",
  "22": "22  Los israelitas, todo el pueblo, salieron de Cadés y llegaron al monte Hor.",
  "23": "23  Entonces Jehová les dijo a Moisés y a Aarón en el monte Hor, en la frontera de la tierra de Edom:",
  "24": "24  “Aarón será reunido con su pueblo. Él no entrará en la tierra que yo les daré a los israelitas, porque ustedes dos se rebelaron contra la orden que di respecto a las aguas de Meribá.",
  "25": "25  Sube con Aarón y su hijo Eleazar al monte Hor.",
  "26": "26  Quítale la ropa a Aarón y pónsela a su hijo Eleazar, y Aarón morirá allí”.\r\n",
  "27": "27  Así que Moisés hizo exactamente lo que Jehová le había mandado. Ellos subieron al monte Hor ante los ojos de todo el pueblo.",
  "28": "28  Entonces Moisés le quitó la ropa a Aarón y se la puso a su hijo Eleazar. Después, Aarón murió allí, en la cima de la montaña. Y Moisés y Eleazar bajaron de la montaña.",
  "29": "29  Cuando todo el pueblo vio que Aarón había muerto, toda la casa de Israel lloró por Aarón durante 30 días."
}