{
  "1": "21  Cuando el rey cananeo de Arad, que vivía en el Négueb, se enteró de que Israel había ido por el camino de Atarim, atacó a Israel y se llevó prisioneros a algunos de ellos.",
  "2": "2  Así que Israel le hizo este voto a Jehová: “Si entregas en mis manos a este pueblo, yo sin falta destruiré sus ciudades”.",
  "3": "3  De modo que Jehová escuchó a Israel e hizo que los cananeos cayeran en sus manos, e Israel los destruyó a ellos y sus ciudades. Por eso llamaron al lugar Hormá.\r\n",
  "4": "4  Salieron del monte Hor y siguieron su viaje por el camino del mar Rojo para rodear la tierra de Edom. Pero entonces el pueblo se cansó del viaje.",
  "5": "5  Y el pueblo siguió hablando en contra de Dios y de Moisés. Decían: “¿Para qué nos han sacado de Egipto? ¿Para que muramos en el desierto? No hay ni comida ni agua, y ya odiamos este despreciable pan”.",
  "6": "6  De modo que Jehová envió serpientes venenosas entre el pueblo, y estas mordían a la gente, así que muchos israelitas murieron.\r\n",
  "7": "7  Entonces, el pueblo fue adonde estaba Moisés y dijo: “Hemos pecado al hablar en contra de Jehová y de ti. Pídele a Jehová que nos quite las serpientes”. Y Moisés intercedió por el pueblo.",
  "8": "8  Jehová le dijo a Moisés: “Haz la réplica de una serpiente venenosa y colócala en un poste. Cuando alguien haya sido mordido, esa persona tendrá que mirarla para poder vivir”.",
  "9": "9  Enseguida, Moisés hizo una serpiente de cobre y la colocó en el poste. Cuando una serpiente mordía a una persona y esta miraba a la serpiente de cobre, sobrevivía.\r\n",
  "10": "10  Después de eso, los israelitas se fueron de allí y acamparon en Obot.",
  "11": "11  Luego salieron de Obot y acamparon en Iyé-Abarim, en el desierto que queda frente a Moab, hacia el este.",
  "12": "12  Se fueron de allí y acamparon junto al valle de Zered.",
  "13": "13  Salieron de allí y acamparon en la región del Arnón, que está en el desierto que se extiende desde la frontera del territorio de los amorreos. El Arnón es el límite de Moab y separa Moab de los amorreos.",
  "14": "14  Por eso el Libro de las Guerras de Jehová menciona “Vaheb, en Sufá, y los valles de Arnón,",
  "15": "15  y la bajada de los valles, que se extiende hacia donde se sitúa Ar y está junto a la frontera de Moab”.\r\n",
  "16": "16  Después fueron a Beer. Este es el pozo del que Jehová le dijo a Moisés: “Reúne al pueblo para que les dé agua”.\r\n",
  "17": "17  En aquella ocasión, Israel cantó esta canción:\r\n“¡Brota, oh, pozo! ¡Respóndanle ustedes!\r\n",
  "18": "18  El pozo que los príncipes cavaron, que los nobles del pueblo excavaron, con el bastón de mando y con sus propios bastones”.\r\nEntonces fueron del desierto hacia Mataná,",
  "19": "19  de Mataná hacia Nahaliel y de Nahaliel hacia Bamot.",
  "20": "20  Y fueron de Bamot hacia el valle que está en el territorio de Moab, encima de Pisgá, que da hacia Jesimón.\r\n",
  "21": "21  Entonces Israel envió mensajeros a Sehón, el rey de los amorreos, y le dijo:",
  "22": "22  “Déjanos pasar por tu tierra. No nos desviaremos para entrar en ningún campo ni ninguna viña. No beberemos el agua de ningún pozo. Iremos por el Camino del Rey hasta que atravesemos tu territorio”.",
  "23": "23  Pero Sehón no permitió que Israel pasara por su territorio. En vez de eso, Sehón reunió a todo su ejército y salió al encuentro de Israel en el desierto, llegó a Jáhaz y se puso a pelear con Israel.",
  "24": "24  Pero Israel lo derrotó con la espada y conquistaron su tierra desde el Arnón hasta el Jaboc, cerca de los ammonitas, porque Jazer está en la frontera del territorio de los ammonitas.\r\n",
  "25": "25  De modo que Israel tomó todas estas ciudades, y se pusieron a vivir en todas las ciudades de los amorreos, en Hesbón y en todos sus pueblos dependientes.",
  "26": "26  Porque Hesbón era la ciudad de Sehón, el rey de los amorreos, el que peleó contra el rey de Moab y le quitó toda su tierra hasta el Arnón.",
  "27": "27  Eso fue lo que dio origen al proverbio que dice en son de burla:\r\n“Vengan a Hesbón.\r\nQue se construya la ciudad de Sehón y que quede firmemente establecida.\r\n",
  "28": "28  Porque ha salido un fuego de Hesbón, una llama del pueblo de Sehón.\r\nHa consumido Ar de Moab, los señores de los lugares altos del Arnón.\r\n",
  "29": "29  ¡Ay de ti, Moab! ¡Serás destruido, oh, pueblo de Kemós!\r\nÉl convierte a sus hijos en fugitivos y a sus hijas en prisioneras de Sehón, el rey de los amorreos.\r\n",
  "30": "30  Disparemos contra ellos; Hesbón será destruido hasta Dibón; arrasémoslo hasta Nófah; el fuego se extenderá hasta Medebá”.\r\n",
  "31": "31  Así que Israel se puso a vivir en la tierra de los amorreos.",
  "32": "32  Entonces Moisés envió a algunos hombres a espiar Jazer. Ellos tomaron sus pueblos dependientes y expulsaron a los amorreos que estaban allí.",
  "33": "33  Después se dieron la vuelta y subieron por el Camino de Basán. Y Og, el rey de Basán, salió con todo su ejército para enfrentarse a ellos en la batalla de Edréi.",
  "34": "34  Jehová le dijo a Moisés: “No le tengas miedo, porque lo entregaré en tus manos a él, a todo su ejército y su tierra. Le harás lo mismo que le hiciste a Sehón, el rey de los amorreos, que vivía en Hesbón”.",
  "35": "35  Así que lo mataron a él junto con sus hijos y todo su ejército, sin dejar sobrevivientes, y conquistaron su tierra."
}