{
  "1": "22  Entonces los israelitas salieron de allí y acamparon en las llanuras desérticas de Moab, al otro lado del Jordán, frente a Jericó.",
  "2": "2  Balac hijo de Zipor vio todo lo que Israel les había hecho a los amorreos,",
  "3": "3  y Moab sintió muchísimo miedo de ese pueblo, porque eran muchos. Sí, Moab estaba muerto de miedo debido a los israelitas.",
  "4": "4  Así que Moab les dijo a los ancianos de Madián: “Ahora esta multitud devorará todo lo que nos rodea, tal como un toro devora la hierba del campo”.\r\nEn aquel entonces, Balac hijo de Zipor era rey de Moab.",
  "5": "5  Él envió mensajeros a Balaam hijo de Beor, que estaba en Petor, que se encuentra junto al Río, en su tierra natal. Lo mandó llamar diciéndole: “Mira, un pueblo ha salido de Egipto. ¡Y fíjate! Han cubierto la faz de la tierra y ahora están viviendo justo enfrente de mí.",
  "6": "6  Ahora ven y hazme el favor de maldecir a este pueblo, porque ellos son más fuertes que yo. Quizás pueda vencerlos y expulsarlos del país, porque sé muy bien que al que tú bendices es bendito y al que tú maldices es maldito”.\r\n",
  "7": "7  Así que los ancianos de Moab y los ancianos de Madián viajaron llevando en las manos el dinero para pagar la adivinación. Fueron a ver a Balaam y le comunicaron el mensaje de Balac.",
  "8": "8  A lo que él les dijo: “Pasen aquí la noche y yo les diré cualquier cosa que Jehová me diga”. De modo que los príncipes de Moab se quedaron con Balaam.\r\n",
  "9": "9  Entonces Dios habló con Balaam y le dijo: “¿Quiénes son estos hombres que están contigo?”.",
  "10": "10  Balaam le dijo al Dios verdadero: “Balac hijo de Zipor, el rey de Moab, me ha enviado un mensaje que dice:",
  "11": "11  ‘Mira, el pueblo que salió de Egipto está cubriendo la faz de la tierra. Ahora ven y hazme el favor de maldecirlos. Quizás sea capaz de luchar contra ellos y expulsarlos’”.",
  "12": "12  Pero Dios le dijo a Balaam: “No vayas con ellos. No maldigas al pueblo, porque ellos están bendecidos”.\r\n",
  "13": "13  Balaam se levantó por la mañana y les dijo a los príncipes de Balac: “Vuelvan a su país, porque Jehová no me deja ir con ustedes”.",
  "14": "14  Entonces, los príncipes de Moab se fueron y regresaron a decirle a Balac: “Balaam no quiso venir con nosotros”.\r\n",
  "15": "15  Sin embargo, Balac volvió a enviar príncipes; esta vez era un grupo más grande y más importante que el primero.",
  "16": "16  Fueron adonde estaba Balaam y le dijeron: “Esto es lo que ha dicho Balac hijo de Zipor: ‘Por favor, no dejes que nada te impida venir adonde estoy,",
  "17": "17  porque te daré grandes honores y haré cualquier cosa que me pidas. Así que ven y hazme el favor de maldecir a este pueblo’”.",
  "18": "18  Entonces Balaam les contestó a los siervos de Balac: “Aunque Balac me diera su casa llena de plata y oro, yo no podría hacer nada pequeño ni grande aparte de lo que Jehová mi Dios ha ordenado.",
  "19": "19  Pero, por favor, quédense también esta noche aquí, para que yo pueda averiguar qué más me dice Jehová”.\r\n",
  "20": "20  Entonces Dios habló con Balaam de noche y le dijo: “Si estos hombres han venido a buscarte, ve con ellos. Pero solo podrás decir las palabras que yo te diga”.",
  "21": "21  Así que Balaam se levantó por la mañana, preparó su burra para montarla y se fue con los príncipes de Moab.\r\n",
  "22": "22  Pero Dios se enfureció porque él iba, y el ángel de Jehová se colocó en el camino para impedirle el paso. Balaam iba montado en su burra y dos de sus sirvientes iban con él.",
  "23": "23  Y, cuando la burra vio al ángel de Jehová parado en el camino con una espada desenvainada en la mano, trató de salirse del camino y meterse en el campo. Pero Balaam comenzó a golpear a la burra para hacerla regresar al camino.",
  "24": "24  Entonces el ángel de Jehová se colocó en un camino estrecho entre dos viñas, con muros de piedra a ambos lados.",
  "25": "25  Cuando la burra vio al ángel de Jehová, empezó a pegarse mucho al muro y aplastó el pie de Balaam contra el muro, y Balaam comenzó a golpearla otra vez.\r\n",
  "26": "26  El ángel de Jehová se fue más adelante y se puso en otro lugar estrecho donde no había forma de girar ni a la derecha ni a la izquierda.",
  "27": "27  Cuando la burra vio al ángel de Jehová, se echó al suelo con Balaam encima, así que Balaam se enojó y volvió a golpear a la burra con su bastón.",
  "28": "28  Entonces Jehová hizo que la burra hablara, y ella le dijo a Balaam: “¿Qué te he hecho yo para que me golpees estas tres veces?”.",
  "29": "29  Balaam le contestó a la burra: “Has hecho que parezca un tonto. ¡Si tuviera una espada en la mano, te mataría!”.",
  "30": "30  Y la burra le dijo a Balaam: “¿No soy yo la burra en la que has montado toda tu vida hasta hoy? ¿Te he tratado así alguna vez?”. Él contestó: “¡No!”.",
  "31": "31  Jehová ahora le abrió los ojos a Balaam, de modo que él vio al ángel de Jehová en el camino con la espada desenvainada en la mano. De inmediato se inclinó y se postró rostro a tierra.\r\n",
  "32": "32  Entonces el ángel de Jehová le dijo: “¿Por qué has golpeado a tu burra estas tres veces? Mira, fui yo el que salió a impedirte el paso, porque tu camino va en contra de mi voluntad.",
  "33": "33  La burra me vio y trató de alejarse estas tres veces. ¡Imagínate que no lo hubiera hecho! A ti ya te hubiera matado y a la burra la hubiera dejado viva”.",
  "34": "34  Balaam le dijo al ángel de Jehová: “Pequé, porque no sabía que eras tú el que estaba en el camino esperándome. Ahora bien, si lo que estoy haciendo está mal a tus ojos, regresaré”.",
  "35": "35  Y el ángel de Jehová le dijo a Balaam: “Ve con los hombres. Pero solo podrás decir las palabras que yo te diga”. Así que Balaam continuó el viaje con los príncipes de Balac.\r\n",
  "36": "36  Cuando Balac oyó que Balaam había llegado, fue inmediatamente a encontrarse con él en la ciudad de Moab, que está a la orilla del Arnón, en la frontera del territorio.",
  "37": "37  Balac le dijo a Balaam: “¿No te mandé llamar? ¿Por qué no viniste adonde estoy? ¿Crees que no soy capaz de darte grandes honores?”.",
  "38": "38  Balaam le dijo a Balac: “Pues ya estoy aquí. Pero no sé si podré decir algo. Solo podré decir las palabras que Dios ponga en mi boca”.\r\n",
  "39": "39  Así que Balaam fue con Balac, y llegaron a Quiryat-Huzot.",
  "40": "40  Balac sacrificó vacas y ovejas, y les envió algunas porciones a Balaam y a los príncipes que estaban con él.",
  "41": "41  Por la mañana, Balac tomó a Balaam y lo hizo subir a Bamot-Baal; desde allí podía ver a todo el pueblo."
}