{
  "1": "23  Entonces Balaam le dijo a Balac: “Construye aquí siete altares y prepárame siete toros y siete carneros”.",
  "2": "2  Balac hizo inmediatamente tal como Balaam le había dicho. Y Balac y Balaam ofrecieron un toro y un carnero en cada altar.",
  "3": "3  Después, Balaam le dijo a Balac: “Quédate aquí junto a tu ofrenda quemada y yo me iré. Quizás Jehová se comunique conmigo. Cualquier cosa que me revele, yo te la diré”. Y él se fue a una colina pelada.\r\n",
  "4": "4  Entonces Dios se comunicó con Balaam, y este le dijo: “Puse los siete altares en filas y ofrecí un toro y un carnero en cada altar”.",
  "5": "5  Jehová puso palabras en la boca de Balaam y le dijo: “Vuelve adonde está Balac, y esto es lo que debes decir”.",
  "6": "6  Así que él regresó y vio que Balac y todos los príncipes de Moab estaban de pie junto a su ofrenda quemada.",
  "7": "7  Entonces él dio este mensaje proverbial:\r\n “Balac, el rey de Moab, me trajo desde Aram, desde las montañas del este:\r\n‘Ven y maldice a Jacob por mí.\r\nSí, ven y condena a Israel’. \r\n",
  "8": " 8  ¿Cómo podría yo maldecir a los que Dios no ha maldecido?\r\n¿Y cómo podría condenar a los que Jehová no ha condenado?\r\n",
  "9": " 9  Desde la cima de las rocas los veo, y desde las colinas los veo.\r\n Es un pueblo que vive allí, solo, y no se cuenta entre las naciones.\r\n",
  "10": "10  ¿Quién puede contar las partículas de polvo de Jacob?\r\n¿Quién puede contar siquiera la cuarta parte de Israel?\r\n Déjame tener la muerte de los que son rectos, y que mi fin sea como el de ellos”.\r\n",
  "11": "11  Entonces Balac le dijo a Balaam: “¿Qué me has hecho? Te traje para maldecir a mis enemigos, y lo único que has hecho es bendecirlos”.",
  "12": "12  Él contestó: “¿No debo decir todo lo que Jehová ponga en mi boca?”.\r\n",
  "13": "13  Balac le dijo: “Por favor, ven conmigo a otro lugar desde donde puedas verlos. Solo verás una parte de ellos; no los verás a todos. Maldícelos por mí desde allí”.",
  "14": "14  Así que lo llevó al campo de Zofim, a la cima de Pisgá, y construyó siete altares y ofreció un toro y un carnero en cada altar.",
  "15": "15  Y Balaam le dijo a Balac: “Quédate aquí junto a tu ofrenda quemada mientras yo me comunico con él allá”.",
  "16": "16  Jehová se comunicó con Balaam y puso palabras en su boca, y le dijo: “Vuelve adonde está Balac, y esto es lo que debes decir”.",
  "17": "17  Así que él fue adonde estaba Balac y lo vio esperando junto a su ofrenda quemada, y los príncipes de Moab estaban con él. Balac le preguntó: “¿Qué dijo Jehová?”.",
  "18": "18  Entonces él dio este mensaje proverbial:\r\n“Levántate, Balac, y escucha.\r\nEscúchame, oh, hijo de Zipor.\r\n",
  "19": "19  Dios no es un simple hombre que dice mentiras ni un hijo del hombre que cambia de opinión.\r\nCuando él dice algo, ¿acaso no lo hace?\r\nCuando él promete algo, ¿acaso no lo cumple? \r\n",
  "20": "20  ¡Mira! Me trajeron para bendecir; él ha bendecido y yo no lo puedo cambiar.\r\n",
  "21": "21  Él no tolera ningún poder mágico contra Jacob y no permite ninguna desgracia contra Israel.\r\n Jehová su Dios está con ellos, y ellos lo aclaman como su rey.\r\n",
  "22": "22  Dios está sacándolos de Egipto.\r\nÉl es como los cuernos de un toro salvaje para ellos. \r\n",
  "23": "23  Porque de nada sirven los malos presagios contra Jacob ni la adivinación contra Israel.\r\nAhora puede decirse respecto a Jacob e Israel:\r\n‘¡Vean lo que Dios ha hecho!’.\r\n",
  "24": "24  Este es un pueblo que se levantará como un león, y como el león se pondrá de pie.\r\n No se acostará hasta que se coma su presa y se beba la sangre de los que ha matado”.\r\n",
  "25": "25  Entonces Balac le dijo a Balaam: “Si no puedes maldecirlos, tampoco los bendigas”.",
  "26": "26  Balaam le respondió a Balac: “¿No te dije que haría todo lo que Jehová dijera?”.\r\n",
  "27": "27  Balac le dijo a Balaam: “Por favor, ven y déjame llevarte a otro lugar más. Quizás esté bien a los ojos del Dios verdadero que los maldigas por mí desde allí”.",
  "28": "28  Así que Balac llevó a Balaam a la cima de Peor, que mira hacia Jesimón.",
  "29": "29  Entonces Balaam le dijo a Balac: “Construye aquí siete altares y prepárame siete toros y siete carneros”.",
  "30": "30  Así que Balac hizo exactamente lo que Balaam le había dicho, y él ofreció un toro y un carnero en cada altar."
}