{
  "1": "24  Cuando Balaam vio que a Jehová le agradaba bendecir a Israel, no se fue otra vez a buscar malos presagios, sino que volvió su rostro hacia el desierto.",
  "2": "2  Balaam levantó la vista y vio que Israel estaba acampado por tribus. Entonces el espíritu de Dios vino sobre él.",
  "3": "3  Luego él dio este mensaje proverbial:\r\n “El mensaje de Balaam hijo de Beor, el mensaje de un hombre al que le han abierto los ojos,",
  "4": "  4  el mensaje del que oye las palabras de Dios, el que tuvo una visión del Todopoderoso, el que se inclinó con los ojos destapados:\r\n",
  "5": " 5  ¡Qué bellas son tus tiendas, oh, Jacob!\r\n¡Qué bellos son tus tabernáculos, oh, Israel!\r\n",
  "6": " 6  Se extienden muchísimo, como los valles, como jardines junto al río, como áloes que Jehová ha plantado, como cedros junto a las aguas.\r\n",
  "7": " 7  El agua sigue goteando de sus dos baldes de cuero y su semilla se siembra junto a muchas aguas.\r\n Su rey también será más grande que Agag y su reino será ensalzado. \r\n",
  "8": " 8  Dios está sacándolo de Egipto.\r\nÉl es como los cuernos de un toro salvaje para ellos.\r\n Consumirá a las naciones que lo oprimen, roerá sus huesos y las hará pedazos con sus flechas.\r\n",
  "9": " 9  Él se agacha, se acuesta como un león, y, como a un león, ¿quién se atreve a provocarlo?\r\n Benditos sean los que te bendigan y malditos sean los que te maldigan”.\r\n",
  "10": "10  Entonces Balac se enojó con Balaam. Balac dio palmadas furioso y le dijo a Balaam: “Te llamé para que maldijeras a mis enemigos, y lo único que has hecho es bendecirlos estas tres veces.",
  "11": "11  Vuelve a tu casa de inmediato. Yo estaba dispuesto a darte grandes honores, pero, mira, Jehová ha impedido que los recibas”.\r\n",
  "12": "12  Balaam le respondió a Balac: “¿No les dije yo a los mensajeros que enviaste",
  "13": "13  ‘Aunque Balac me diera su casa llena de plata y oro, yo no podría hacer nada bueno ni malo por mi cuenta aparte de lo que Jehová ha ordenado’? ¿No les dije ‘Solo diré lo que Jehová me diga’?",
  "14": "14  Ahora me iré a mi pueblo. Pero antes ven y déjame decirte lo que este pueblo le hará a tu pueblo en el futuro”.",
  "15": "15  Así que él dio este mensaje proverbial:\r\n “El mensaje de Balaam hijo de Beor, el mensaje de un hombre al que le han abierto los ojos,",
  "16": " 16  el mensaje del que oye las palabras de Dios, el que tiene conocimiento del Altísimo; él tuvo una visión del Todopoderoso mientras se inclinaba con los ojos destapados:\r\n",
  "17": "17  yo lo veré, pero no ahora; yo lo contemplaré, pero no pronto.\r\n Una estrella saldrá de Jacob y un cetro se levantará de Israel.\r\n Él de veras le partirá la frente a Moab y el cráneo a todos los hijos de la violencia.\r\n",
  "18": "18  Edom se convertirá en su propiedad, sí, Seír será propiedad de sus enemigos, mientras que Israel demostrará su valor.\r\n",
  "19": "19  Y alguien de Jacob irá dominando a otros y acabará con todos los sobrevivientes de la ciudad”.\r\n",
  "20": "20  Cuando Balaam vio a Amalec, continuó con su mensaje proverbial:\r\n “Amalec fue la primera de las naciones, pero al final morirá”.\r\n",
  "21": "21  Cuando él vio a los quenitas, continuó con su mensaje proverbial:\r\n“Tu casa es segura y tu hogar está sobre el peñasco.\r\n",
  "22": "22  Pero alguien quemará a Cayín.\r\n¿Cuánto falta para que Asiria te lleve cautivo?”.\r\n",
  "23": "23  Y él continuó con su mensaje proverbial:\r\n“¡Ay! ¿Quién sobrevivirá cuando Dios haga esto?\r\n",
  "24": "24  Llegarán barcos de la costa de Kitim, y harán sufrir a Asiria y harán sufrir a Éber.\r\nPero él también será completamente destruido”.\r\n",
  "25": "25  Entonces Balaam se levantó y se fue de vuelta a su lugar. Balac también se fue por su propio camino."
}