{
  "1": "26  Después del azote, Jehová les dijo a Moisés y a Eleazar hijo del sacerdote Aarón:",
  "2": "2  “Hagan un censo de todo el pueblo de Israel, de todos los que tienen 20 años de edad o más, según sus casas paternas. Cuenten a todos los que pueden servir en el ejército de Israel”.",
  "3": "3  Así que Moisés y el sacerdote Eleazar hablaron con el pueblo en las llanuras desérticas de Moab, junto al Jordán, frente a Jericó. Dijeron:",
  "4": "4  “Hagan un censo de todos los que tienen 20 años de edad o más, tal como Jehová le mandó a Moisés”.\r\nY estos fueron los hijos de Israel que salieron de la tierra de Egipto.",
  "5": "5  Rubén, primogénito de Israel; estos fueron los hijos de Rubén: de Hanok, la familia de los hanokitas; de Palú, la familia de los paluitas;",
  "6": "6  de Hezrón, la familia de los hezronitas, y, de Carmí, la familia de los carmitas.",
  "7": "7  Esas fueron las familias de los rubenitas, y el número de los que fueron registrados fue de 43.730.\r\n",
  "8": "8  El hijo de Palú fue Eliab.",
  "9": "9  Y los hijos de Eliab fueron Nemuel, Datán y Abiram. Estos Datán y Abiram fueron los escogidos del pueblo que se enfrentaron a Moisés y a Aarón junto con el grupo de Coré cuando ellos se enfrentaron a Jehová.\r\n",
  "10": "10  Entonces la tierra se abrió y se los tragó. Y Coré murió con los que lo apoyaban cuando el fuego consumió a 250 hombres. Y ellos se convirtieron en un ejemplo que sirve de advertencia.",
  "11": "11  Sin embargo, los hijos de Coré no murieron.\r\n",
  "12": "12  Estos fueron los hijos de Simeón según sus familias: de Nemuel, la familia de los nemuelitas; de Jamín, la familia de los jaminitas; de Jakín, la familia de los jakinitas;",
  "13": "13  de Zérah, la familia de los zerahítas, y, de Shaúl, la familia de los shaulitas.",
  "14": "14  Esas fueron las familias de los simeonitas. Había 22.200.\r\n",
  "15": "15  Estos fueron los hijos de Gad según sus familias: de Zefón, la familia de los zefonitas; de Haguí, la familia de los haguitas; de Suní, la familia de los sunitas;",
  "16": "16  de Ozní, la familia de los oznitas; de Erí, la familia de los eritas;",
  "17": "17  de Arod, la familia de los aroditas, y, de Arelí, la familia de los arelitas.",
  "18": "18  Esas fueron las familias de los hijos de Gad, y el número de los que fueron registrados fue de 40.500.\r\n",
  "19": "19  Los hijos de Judá fueron Er y Onán. Sin embargo, Er y Onán murieron en la tierra de Canaán.",
  "20": "20  Estos fueron los hijos de Judá según sus familias: de Selá, la familia de los selanitas; de Pérez, la familia de los perezitas, y, de Zérah, la familia de los zerahítas.",
  "21": "21  Y estos fueron los hijos de Pérez: de Hezrón, la familia de los hezronitas y, de Hamul, la familia de los hamulitas.",
  "22": "22  Esas fueron las familias de Judá, y el número de los que fueron registrados fue de 76.500.\r\n",
  "23": "23  Estos fueron los hijos de Isacar según sus familias: de Tolá, la familia de los tolaítas; de Puvá, la familia de los punitas;",
  "24": "24  de Jasub, la familia de los jasubitas, y, de Simrón, la familia de los simronitas.",
  "25": "25  Esas fueron las familias de Isacar, y el número de los que fueron registrados fue de 64.300.\r\n",
  "26": "26  Estos fueron los hijos de Zabulón según sus familias: de Séred, la familia de los sereditas; de Elón, la familia de los elonitas, y, de Jahleel, la familia de los jahleelitas.",
  "27": "27  Esas fueron las familias de los zabulonitas, y el número de los que fueron registrados fue de 60.500.\r\n",
  "28": "28  Los hijos de José según sus familias fueron Manasés y Efraín.",
  "29": "29  Estos fueron los hijos de Manasés: de Makir, la familia de los makiritas; Makir fue padre de Galaad; de Galaad, la familia de los galaaditas.",
  "30": "30  Estos fueron los hijos de Galaad: de Yézer, la familia de los yezeritas; de Hélec, la familia de los helequitas;",
  "31": "31  de Asriel, la familia de los asrielitas; de Siquem, la familia de los siquemitas;",
  "32": "32  de Semidá, la familia de los semidaítas, y, de Héfer, la familia de los heferitas.",
  "33": "33  Y Zelofehad hijo de Héfer no tuvo hijos, solo hijas, y los nombres de las hijas de Zelofehad fueron Mahlá, Noá, Hoglá, Milcá y Tirzá.",
  "34": "34  Esas fueron las familias de Manasés, y el número de los que fueron registrados fue de 52.700.\r\n",
  "35": "35  Estos fueron los hijos de Efraín según sus familias: de Sutélah, la familia de los sutelahítas; de Béker, la familia de los bekeritas, y, de Tahán, la familia de los tahanitas.",
  "36": "36  Y estos fueron los hijos de Sutélah: de Erán, la familia de los eranitas.",
  "37": "37  Esas fueron las familias de los hijos de Efraín, y el número de los que fueron registrados fue de 32.500. Estos fueron los hijos de José según sus familias.\r\n",
  "38": "38  Estos fueron los hijos de Benjamín según sus familias: de Bela, la familia de los belaítas; de Asbel, la familia de los asbelitas; de Ahiram, la familia de los ahiramitas;",
  "39": "39  de Sefufam, la familia de los sufamitas, y, de Hufam, la familia de los hufamitas.",
  "40": "40  Los hijos de Bela fueron Ard y Naamán: de Ard, la familia de los arditas y, de Naamán, la familia de los naamitas.",
  "41": "41  Esos fueron los hijos de Benjamín según sus familias, y el número de los que fueron registrados fue de 45.600.\r\n",
  "42": "42  Estos fueron los hijos de Dan según sus familias: de Suham, la familia de los suhamitas. Esas fueron las familias de Dan según sus familias.",
  "43": "43  En total, los que fueron registrados de las familias de los suhamitas fueron 64.400.\r\n",
  "44": "44  Estos fueron los hijos de Aser según sus familias: de Imná, la familia de los imnitas; de Isví, la familia de los isvitas, y, de Berías, la familia de los beritas;",
  "45": "45  de los hijos de Berías: de Héber, la familia de los heberitas y, de Malkiel, la familia de los malkielitas.",
  "46": "46  Y el nombre de la hija de Aser fue Sérah.",
  "47": "47  Esas fueron las familias de los hijos de Aser, y el número de los que fueron registrados fue de 53.400.\r\n",
  "48": "48  Estos fueron los hijos de Neftalí según sus familias: de Jahzeel, la familia de los jahzeelitas; de Guní, la familia de los gunitas;",
  "49": "49  de Jézer, la familia de los jezeritas, y, de Silem, la familia de los silemitas.",
  "50": "50  Esas fueron las familias de Neftalí según sus familias, y el número de los que fueron registrados fue de 45.400.\r\n",
  "51": "51  El total de los israelitas que fueron registrados fue de 601.730.\r\n",
  "52": "52  Después de esto, Jehová le dijo a Moisés:",
  "53": "53  “La tierra debe repartirse como herencia entre estos según la lista de los nombres.",
  "54": "54  Debes aumentarles la herencia a los grupos más grandes y debes reducirles la herencia a los grupos más pequeños. La herencia que se le dé a cada grupo debe ser en proporción al número de los que fueron registrados.",
  "55": "55  Pero la tierra debe repartirse por sorteo. Ellos deben recibir su herencia de acuerdo con los nombres de las tribus de sus padres.",
  "56": "56  Cada herencia se determinará por sorteo y se repartirá entre los grupos más grandes y los más pequeños”.\r\n",
  "57": "57  Ahora bien, estos fueron los levitas registrados, según sus familias: de Guersón, la familia de los guersonitas; de Cohat, la familia de los cohatitas, y, de Merarí, la familia de los meraritas.",
  "58": "58  Estas fueron las familias de los levitas: la familia de los libnitas, la familia de los hebronitas, la familia de los mahlitas, la familia de los musitas y la familia de los coreítas.\r\nY Cohat fue padre de Amram.",
  "59": "59  Y el nombre de la esposa de Amram fue Jokébed, hija que Leví tuvo con su esposa en Egipto. Y ella tuvo con Amram a Aarón, a Moisés y a su hermana Míriam.",
  "60": "60  Entonces Aarón fue padre de Nadab, Abihú, Eleazar e Itamar.",
  "61": "61  Pero Nadab y Abihú murieron porque ofrecieron fuego no autorizado delante de Jehová.\r\n",
  "62": "62  El total de los que fueron registrados fue de 23.000, todos los varones que tenían un mes de edad o más. Ellos no fueron registrados con los otros israelitas, porque no se les debía dar ninguna herencia con los israelitas.\r\n",
  "63": "63  Esos fueron los israelitas registrados por Moisés y el sacerdote Eleazar en las llanuras desérticas de Moab, junto al Jordán, frente a Jericó.",
  "64": "64  Pero entre ellos no había ninguno de los que fueron registrados por Moisés y el sacerdote Aarón en el censo de los israelitas que se hizo en el desierto de Sinaí.",
  "65": "65  Porque Jehová había dicho respecto a ellos: “Sin falta morirán en el desierto”. Así que no quedó ni uno solo de aquellos hombres; solo quedaron Caleb hijo de Jefuné y Josué hijo de Nun."
}