{
  "1": "27  Entonces se acercaron las hijas de Zelofehad, hijo de Héfer, hijo de Galaad, hijo de Makir, hijo de Manasés, de las familias de Manasés hijo de José. Los nombres de sus hijas eran Mahlá, Noá, Hoglá, Milcá y Tirzá.",
  "2": "2  Ellas se presentaron ante Moisés, el sacerdote Eleazar, los jefes y todo el pueblo a la entrada de la tienda de reunión y dijeron:",
  "3": "3  “Nuestro padre murió en el desierto, pero no estaba con el grupo que se unió en contra de Jehová, los que apoyaron a Coré. Él murió por su propio pecado y no tuvo hijos varones.",
  "4": "4  ¿Por qué debe desaparecer de su familia el nombre de nuestro padre solo por no haber tenido un hijo? Danos una propiedad entre los hermanos de nuestro padre”.",
  "5": "5  Así que Moisés presentó su caso delante de Jehová.\r\n",
  "6": "6  Entonces Jehová le dijo esto a Moisés:",
  "7": "7  “Las hijas de Zelofehad tienen razón. Sin falta debes darles una propiedad como herencia entre los hermanos de su padre y pasarles a ellas la herencia de su padre.",
  "8": "8  Y diles a los israelitas: ‘Si un hombre muere sin tener un hijo varón, ustedes tienen que hacer que su herencia pase a su hija.",
  "9": "9  Si no tiene hijas, les darán su herencia a sus hermanos.",
  "10": "10  Si no tiene hermanos, les darán su herencia a los hermanos de su padre.",
  "11": "11  Y, si su padre no tiene hermanos, le darán su herencia al pariente de sangre más cercano de su familia, y él se quedará con ella. Esta decisión judicial será un estatuto para los israelitas, tal como Jehová le ha mandado a Moisés’”.\r\n",
  "12": "12  Después, Jehová le dijo a Moisés: “Sube a esta montaña de Abarim y mira la tierra que les daré a los israelitas.",
  "13": "13  Cuando la hayas visto, también serás reunido con tu pueblo, igual que tu hermano Aarón,",
  "14": "14  porque, cuando el pueblo se puso a discutir conmigo en el desierto de Zin, ustedes se rebelaron contra la orden que les di de santificarme delante de ellos por medio de las aguas. Estas son las aguas de Meribá en Cadés, en el desierto de Zin”.\r\n",
  "15": "15  Entonces Moisés le dijo a Jehová:",
  "16": "16  “Que Jehová, el Dios del espíritu de todas las personas, ponga a cargo del pueblo a un hombre",
  "17": "17  que salga y entre delante de ellos y que los haga salir y entrar, para que el pueblo de Jehová no sea como ovejas sin pastor”.",
  "18": "18  Por eso Jehová le dijo a Moisés: “Toma a Josué hijo de Nun, un hombre que tiene un buen espíritu, y pon tu mano sobre él.",
  "19": "19  Luego llévalo ante el sacerdote Eleazar y ante todo el pueblo, y tienes que nombrarlo su líder ante los ojos de ellos.",
  "20": "20  Tienes que darle parte de tu autoridad para que todo el pueblo de Israel lo escuche.",
  "21": "21  Él se presentará ante el sacerdote Eleazar, y este tiene que consultar a Jehová por él mediante el Urim para conocer su decisión. A una orden suya saldrán y a una orden suya entrarán, él y todos los israelitas y todo el pueblo”.\r\n",
  "22": "22  Así que Moisés hizo exactamente lo que le había mandado Jehová. Tomó a Josué, lo llevó ante el sacerdote Eleazar y ante todo el pueblo,",
  "23": "23  puso las manos sobre él y lo nombró su líder, tal como Jehová había dicho por medio de Moisés."
}