{
  "1": "28  A continuación, Jehová le dijo a Moisés:",
  "2": "2  “Dales este mandato a los israelitas, y diles: ‘Deben asegurarse de que me presenten mi ofrenda, mi pan. Mis ofrendas hechas con fuego y de aroma muy agradable para mí deben presentarse en las fechas fijadas’.\r\n",
  "3": "3  ”Y diles: ‘Esta es la ofrenda hecha con fuego que ustedes le presentarán a Jehová: cada día, como ofrenda quemada, presentarán de forma regular dos corderos sanos de un año de edad.",
  "4": "4  Uno de los corderos lo ofrecerás por la mañana, y el otro, al anochecer,",
  "5": "5  junto con la décima parte de un efá de harina fina mezclada con un cuarto de hin de aceite de oliva como ofrenda de grano.",
  "6": "6  Se trata de una ofrenda quemada regular, que se estableció en el monte Sinaí como una ofrenda de aroma muy agradable, una ofrenda hecha con fuego para Jehová,",
  "7": "7  junto con su correspondiente ofrenda líquida: un cuarto de hin por cada cordero. Derrama la bebida alcohólica en el lugar santo como ofrenda líquida para Jehová.",
  "8": "8  Y el otro cordero lo ofrecerás al anochecer. Lo presentarás junto con una ofrenda de grano y una ofrenda líquida, iguales que las de la mañana, como una ofrenda hecha con fuego y de aroma muy agradable para Jehová.\r\n",
  "9": "9  ”’Sin embargo, el sábado se ofrecerán dos corderos sanos de un año de edad y, como ofrenda de grano, dos décimas partes de un efá de harina fina mezclada con aceite, junto con su correspondiente ofrenda líquida.",
  "10": "10  Esta es la ofrenda quemada para el sábado, además de la ofrenda quemada regular y su correspondiente ofrenda líquida.\r\n",
  "11": "11  ”’Al comienzo de cada mes presentarán como ofrenda quemada para Jehová dos toros jóvenes, un carnero y siete corderos sanos de un año de edad cada uno.",
  "12": "12  Además, ofrecerán tres décimas partes de harina fina mezclada con aceite como ofrenda de grano por cada toro, dos décimas partes de harina fina mezclada con aceite como ofrenda de grano por el carnero",
  "13": "13  y una décima parte de harina fina mezclada con aceite como ofrenda de grano por cada cordero. Será una ofrenda quemada de aroma muy agradable, una ofrenda hecha con fuego para Jehová.",
  "14": "14  Y sus correspondientes ofrendas líquidas serán medio hin de vino por toro, un tercio de hin por el carnero y un cuarto de hin por cordero. Esta es la ofrenda quemada mensual para cada mes del año.",
  "15": "15  También se ofrecerá un cabrito como ofrenda por el pecado para Jehová, además de la ofrenda quemada regular con su correspondiente ofrenda líquida.\r\n",
  "16": "16  ”’En el primer mes, el día 14 del mes, se celebrará la Pascua de Jehová.",
  "17": "17  Y el día 15 de ese mes habrá una fiesta. Durante siete días se comerá pan sin levadura.",
  "18": "18  El primer día habrá una reunión santa. No deben hacer ningún trabajo duro.",
  "19": "19  Como ofrenda quemada hecha con fuego para Jehová, presentarán dos toros jóvenes, un carnero y siete corderos de un año de edad cada uno. Deben ofrecer animales sanos.",
  "20": "20  Deben ofrecerlos con sus correspondientes ofrendas de grano de harina fina mezclada con aceite: tres décimas partes por toro y dos décimas partes por el carnero,",
  "21": "21  así como una décima parte por cada uno de los siete corderos.",
  "22": "22  También ofrecerás un macho de las cabras como ofrenda por el pecado para hacer expiación por ustedes.",
  "23": "23  Ofrecerán todo esto además de la ofrenda quemada de la mañana, que es parte de la ofrenda quemada regular.",
  "24": "24  Lo ofrecerán todo de la misma manera cada día, durante los siete días, como alimento, una ofrenda hecha con fuego y de aroma muy agradable para Jehová. Deben ofrecerlo además de la ofrenda quemada regular y su correspondiente ofrenda líquida.",
  "25": "25  El séptimo día deben celebrar una reunión santa. No deben hacer ningún trabajo duro.\r\n",
  "26": "26  ”’El día de los primeros frutos maduros, cuando presenten una ofrenda de grano nuevo para Jehová, durante su Fiesta de las Semanas, deben celebrar una reunión santa. No deben hacer ningún trabajo duro.",
  "27": "27  Como ofrenda quemada de aroma muy agradable para Jehová, presentarán dos toros jóvenes, un carnero y siete corderos de un año de edad cada uno",
  "28": "28  y, como su correspondiente ofrenda de grano de harina fina mezclada con aceite, presentarán tres décimas partes por cada toro, dos décimas partes por el carnero",
  "29": "29  y una décima parte por cada uno de los siete corderos,",
  "30": "30  así como un cabrito para hacer expiación por ustedes.",
  "31": "31  Ofrecerán todo esto además de la ofrenda quemada regular y su correspondiente ofrenda de grano. Deben ofrecer animales sanos con sus correspondientes ofrendas líquidas."
}