{
  "1": "29  ”’Y en el séptimo mes, el primer día del mes, deben celebrar una reunión santa. No deben hacer ningún trabajo duro. Es un día en el que deben tocar la trompeta.",
  "2": "2  Como ofrenda quemada de aroma muy agradable para Jehová, ofrecerán un toro joven, un carnero y siete corderos de un año de edad cada uno, todos sanos,",
  "3": "3  y, como su correspondiente ofrenda de grano de harina fina mezclada con aceite, presentarán tres décimas partes de un efá por el toro, dos décimas partes por el carnero",
  "4": "4  y una décima parte por cada uno de los siete corderos,",
  "5": "5  y un cabrito como ofrenda por el pecado para hacer expiación por ustedes.",
  "6": "6  Harán esto además de la ofrenda quemada mensual con su ofrenda de grano y de la ofrenda quemada regular con su ofrenda de grano, junto con sus correspondientes ofrendas líquidas, siguiendo el procedimiento regular para ellas, como ofrenda hecha con fuego para Jehová de aroma muy agradable.\r\n",
  "7": "7  ”’Y el día 10 de este séptimo mes deben celebrar una reunión santa, y deben humillarse. No deben hacer ningún trabajo duro.",
  "8": "8  Como ofrenda quemada para Jehová de aroma muy agradable, presentarán un toro joven, un carnero y siete corderos de un año de edad cada uno, todos sanos.",
  "9": "9  Y, como su ofrenda de grano de harina fina mezclada con aceite, presentarán tres décimas partes por el toro, dos décimas partes por el carnero",
  "10": "10  y una décima parte por cada uno de los siete corderos,",
  "11": "11  y un cabrito como ofrenda por el pecado, además de la ofrenda por el pecado del Día de Expiación y la ofrenda quemada regular y su correspondiente ofrenda de grano, junto con sus correspondientes ofrendas líquidas.\r\n",
  "12": "12  ”’Y el día 15 del séptimo mes deben celebrar una reunión santa. No deben hacer ningún trabajo duro, y deben celebrar una fiesta para Jehová durante siete días.",
  "13": "13  Como ofrenda quemada, una ofrenda hecha con fuego y de aroma muy agradable para Jehová, presentarán 13 toros jóvenes, 2 carneros y 14 corderos de un año de edad cada uno, todos sanos.",
  "14": "14  Y, como su ofrenda de grano de harina fina mezclada con aceite, presentarán tres décimas partes por cada uno de los 13 toros, dos décimas partes por cada uno de los 2 carneros",
  "15": "15  y una décima parte por cada uno de los 14 corderos,",
  "16": "16  y un cabrito como ofrenda por el pecado, además de la ofrenda quemada regular con la ofrenda de grano y la ofrenda líquida correspondientes.\r\n",
  "17": "17  ”’Al segundo día presentarán 12 toros jóvenes, 2 carneros y 14 corderos de un año de edad cada uno, todos sanos,",
  "18": "18  y la ofrenda de grano y las ofrendas líquidas correspondientes por los toros, los carneros y los corderos según su número siguiendo el procedimiento regular,",
  "19": "19  y un cabrito como ofrenda por el pecado, además de la ofrenda quemada regular y su correspondiente ofrenda de grano, junto con sus correspondientes ofrendas líquidas.\r\n",
  "20": "20  ”’Al tercer día presentarán 11 toros, 2 carneros y 14 corderos de un año de edad cada uno, todos sanos,",
  "21": "21  y la ofrenda de grano y las ofrendas líquidas correspondientes por los toros, los carneros y los corderos según su número siguiendo el procedimiento regular,",
  "22": "22  y un macho de las cabras como ofrenda por el pecado, además de la ofrenda quemada regular con la ofrenda de grano y la ofrenda líquida correspondientes.\r\n",
  "23": "23  ”’Al cuarto día presentarán 10 toros, 2 carneros y 14 corderos de un año de edad cada uno, todos sanos,",
  "24": "24  y la ofrenda de grano y las ofrendas líquidas correspondientes por los toros, los carneros y los corderos según su número siguiendo el procedimiento regular,",
  "25": "25  y un cabrito como ofrenda por el pecado, además de la ofrenda quemada regular con la ofrenda de grano y la ofrenda líquida correspondientes.\r\n",
  "26": "26  ”’Al quinto día presentarán 9 toros, 2 carneros y 14 corderos de un año de edad cada uno, todos sanos,",
  "27": "27  y la ofrenda de grano y las ofrendas líquidas correspondientes por los toros, los carneros y los corderos según su número siguiendo el procedimiento regular,",
  "28": "28  y un macho de las cabras como ofrenda por el pecado, además de la ofrenda quemada regular con la ofrenda de grano y la ofrenda líquida correspondientes.\r\n",
  "29": "29  ”’Al sexto día presentarán 8 toros, 2 carneros y 14 corderos de un año de edad cada uno, todos sanos,",
  "30": "30  y la ofrenda de grano y las ofrendas líquidas correspondientes por los toros, los carneros y los corderos según su número siguiendo el procedimiento regular,",
  "31": "31  y un macho de las cabras como ofrenda por el pecado, además de la ofrenda quemada regular con la ofrenda de grano y las ofrendas líquidas correspondientes.\r\n",
  "32": "32  ”’Y al séptimo día presentarán 7 toros, 2 carneros y 14 corderos de un año de edad cada uno, todos sanos,",
  "33": "33  y la ofrenda de grano y las ofrendas líquidas correspondientes por los toros, los carneros y los corderos según su número siguiendo el procedimiento regular para ellas,",
  "34": "34  y un macho de las cabras como ofrenda por el pecado, además de la ofrenda quemada regular con la ofrenda de grano y la ofrenda líquida correspondientes.\r\n",
  "35": "35  ”’Al octavo día deben celebrar una asamblea solemne. No deben hacer ningún trabajo duro.",
  "36": "36  Como ofrenda quemada, una ofrenda hecha con fuego y de aroma muy agradable para Jehová, presentarán un toro, un carnero y siete corderos de un año de edad cada uno, todos sanos,",
  "37": "37  y la ofrenda de grano y las ofrendas líquidas correspondientes por el toro, el carnero y los corderos según su número siguiendo el procedimiento regular,",
  "38": "38  y un macho de las cabras como ofrenda por el pecado, además de la ofrenda quemada regular con la ofrenda de grano y la ofrenda líquida correspondientes.\r\n",
  "39": "39  ”’Estas son las ofrendas que le presentarán a Jehová en sus fiestas periódicas, además de sus ofrendas de voto y sus ofrendas voluntarias, como sus ofrendas quemadas, sus ofrendas de grano, sus ofrendas líquidas y sus sacrificios de paz’”.",
  "40": "40  Moisés les dijo a los israelitas todo lo que le había mandado Jehová."
}