{
  "1": "3  Estos eran los descendientes de Aarón y Moisés el día en el que Jehová habló con Moisés en el monte Sinaí.",
  "2": "2  Estos eran los nombres de los hijos de Aarón: Nadab, que era el primogénito, Abihú, Eleazar e Itamar.",
  "3": "3  Estos eran los nombres de los hijos de Aarón, los sacerdotes ungidos que habían sido nombrados para servir de sacerdotes.",
  "4": "4  Sin embargo, Nadab y Abihú murieron delante de Jehová cuando ofrecieron fuego no autorizado delante de Jehová en el desierto de Sinaí, y no tenían hijos. Pero Eleazar e Itamar continuaron sirviendo de sacerdotes junto con su padre Aarón.\r\n",
  "5": "5  Entonces Jehová le dijo a Moisés:",
  "6": "6  “Haz que la tribu de Leví se acerque y se ponga delante del sacerdote Aarón, y ellos le servirán.",
  "7": "7  Tienen que cumplir con sus responsabilidades hacia él y hacia todo el pueblo delante de la tienda de reunión realizando su servicio relacionado con el tabernáculo.",
  "8": "8  Tienen que encargarse de todo el equipo de la tienda de reunión y cumplir con sus responsabilidades hacia los israelitas encargándose de los servicios relacionados con el tabernáculo.",
  "9": "9  Tienes que entregarles los levitas a Aarón y a sus hijos. Ellos son los que han sido entregados, los apartados de entre los israelitas para él.",
  "10": "10  Debes nombrar a Aarón y a sus hijos para que realicen sus deberes sacerdotales, y cualquier persona sin autorización que se acerque debe morir”.\r\n",
  "11": "11  Jehová también le dijo a Moisés:",
  "12": "12  “¡Mira! Yo, por mi parte, tomo a los levitas de entre los israelitas en vez de a todos los primogénitos de los israelitas. Los levitas serán míos.",
  "13": "13  Porque todos los primogénitos son míos. El día en el que maté a todos los primogénitos que había en la tierra de Egipto, santifiqué para mí a todos los primogénitos de Israel, tanto hombres como animales. Ellos serán míos. Yo soy Jehová”.\r\n",
  "14": "14  Jehová volvió a hablar con Moisés en el desierto de Sinaí y le dijo:",
  "15": "15  “Registra a los hijos de Leví según sus casas paternas y según sus familias. Tienes que registrar a todos los varones que tengan un mes de edad o más”.",
  "16": "16  Entonces, Moisés los registró de acuerdo con la orden de Jehová, tal como se le había mandado.",
  "17": "17  Estos eran los nombres de los hijos de Leví: Guersón, Cohat y Merarí.\r\n",
  "18": "18  Y estos eran los nombres de los hijos de Guersón según sus familias: Libní y Simeí.\r\n",
  "19": "19  Los hijos de Cohat según sus familias eran Amram, Izhar, Hebrón y Uziel.\r\n",
  "20": "20  Los hijos de Merarí según sus familias eran Mahlí y Musí.\r\nEstas eran las familias de los levitas según sus casas paternas.\r\n",
  "21": "21  De Guersón procedían la familia de los libnitas y la familia de los simeítas. Estas eran las familias de los guersonitas.",
  "22": "22  El número de todos los varones de un mes de edad o más que fueron registrados fue de 7.500.",
  "23": "23  Las familias de los guersonitas estaban acampadas detrás del tabernáculo, al oeste.",
  "24": "24  El jefe de la casa paterna de los guersonitas era Eliasaf hijo de Lael.",
  "25": "25  La responsabilidad de los hijos de Guersón en la tienda de reunión era cuidar del tabernáculo y la tienda, su cubierta, la cortina de la entrada de la tienda de reunión,",
  "26": "26  las cortinas del patio, la cortina de la entrada del patio que rodea el tabernáculo y el altar, sus cuerdas y todo lo relacionado con este servicio.\r\n",
  "27": "27  De Cohat procedían la familia de los amramitas, la familia de los izharitas, la familia de los hebronitas y la familia de los uzielitas. Estas eran las familias de los cohatitas.",
  "28": "28  El número de todos los varones de un mes de edad o más fue de 8.600; ellos tenían la responsabilidad de cuidar del lugar santo.",
  "29": "29  Las familias de los hijos de Cohat acampaban en el lado sur del tabernáculo.",
  "30": "30  El jefe de la casa paterna de las familias de los cohatitas era Elizafán hijo de Uziel.",
  "31": "31  Su responsabilidad era cuidar del Arca, la mesa, el candelabro, los altares, los utensilios que se usaban para servir en el lugar santo, la cortina de separación y todo lo relacionado con este servicio.\r\n",
  "32": "32  El jefe principal de los levitas era Eleazar hijo del sacerdote Aarón, quien supervisaba a los que se encargaban de las responsabilidades del lugar santo.\r\n",
  "33": "33  De Merarí procedían la familia de los mahlitas y la familia de los musitas. Estas eran las familias de Merarí.",
  "34": "34  El número de todos los varones de un mes de edad o más que fueron registrados fue de 6.200.",
  "35": "35  El jefe de la casa paterna de las familias de Merarí era Zuriel hijo de Abihail. Ellos estaban acampados en el lado norte del tabernáculo.",
  "36": "36  Los hijos de Merarí tenían la responsabilidad de supervisar los armazones del tabernáculo, sus barras, sus columnas, sus bases, todos sus utensilios y todo lo relacionado con este servicio,",
  "37": "37  así como las columnas que estaban alrededor del patio y sus bases, sus estacas y sus cuerdas.\r\n",
  "38": "38  Enfrente del tabernáculo, al este, delante de la tienda de reunión, por donde amanece, acampaban Moisés y Aarón y sus hijos. Ellos tenían la responsabilidad de cuidar del santuario; era su obligación a favor de los israelitas. Cualquier persona sin autorización que se acercara debía morir.\r\n",
  "39": "39  En total, los varones levitas de un mes de edad o más, a quienes Moisés y Aarón registraron según sus familias por orden de Jehová, fueron 22.000.\r\n",
  "40": "40  Entonces Jehová le dijo a Moisés: “Registra a todos los primogénitos varones de los israelitas de un mes de edad o más, cuéntalos y haz una lista con sus nombres.",
  "41": "41  Tienes que tomar a los levitas para mí —yo soy Jehová— en vez de a todos los primogénitos de los israelitas. Toma los animales domésticos de los levitas en vez de todos los primogénitos de los animales domésticos de los israelitas”.",
  "42": "42  Entonces Moisés registró a todos los primogénitos de los israelitas, tal como Jehová le había mandado.",
  "43": "43  El número de todos los primogénitos varones de un mes de edad o más que fueron registrados por nombre fue de 22.273.\r\n",
  "44": "44  Jehová siguió hablando con Moisés. Le dijo:",
  "45": "45  “Toma a los levitas en vez de a todos los primogénitos de los israelitas y toma los animales domésticos de los levitas en vez de los animales domésticos de ellos. Los levitas tienen que ser míos. Yo soy Jehová.",
  "46": "46  Como precio por el rescate de los 273 primogénitos de los israelitas que superan el número de los levitas,",
  "47": "47  tienes que tomar 5 siclos por cada uno de ellos, según el siclo oficial del lugar santo. Un siclo equivale a 20 guerás.",
  "48": "48  Tienes que darles el dinero a Aarón y a sus hijos como precio por el rescate de los que superan el número de ellos”.",
  "49": "49  Así que Moisés recibió el precio de rescate por los que superaban el número de los levitas.",
  "50": "50  Recibió el dinero de los primogénitos de los israelitas: 1.365 siclos, según el siclo oficial del lugar santo.",
  "51": "51  Entonces Moisés les dio el dinero del rescate a Aarón y a sus hijos según las palabras de Jehová, tal como Jehová le había mandado a Moisés."
}