{
  "1": "30  Entonces Moisés habló con los jefes de las tribus de Israel, y dijo: “Esto es lo que Jehová ha ordenado.",
  "2": "2  Si un hombre le hace un voto a Jehová o se compromete con un juramento a cumplir un voto de abstinencia, no debe romper su palabra. Debe hacer todo lo que prometió.\r\n",
  "3": "3  ”Y, si una mujer le hace un voto a Jehová o se compromete a cumplir un voto de abstinencia cuando es joven y vive en la casa de su padre,",
  "4": "4  y su padre se entera de su voto o del voto de abstinencia que ella se ha comprometido a cumplir pero él no dice nada, todos sus votos seguirán en pie, y todo voto de abstinencia que ella se haya comprometido a cumplir seguirá en pie.",
  "5": "5  Pero, si su padre al enterarse le prohíbe cumplir sus votos o los votos de abstinencia que ella se ha comprometido a cumplir, estos no seguirán en pie. Jehová la perdonará porque su padre le prohibió cumplirlos.\r\n",
  "6": "6  ”Sin embargo, si ella se casa después de haber hecho un voto o de haberse comprometido precipitadamente a cumplir una promesa",
  "7": "7  y su esposo se entera pero no dice nada el día que se entera, sus votos o los votos de abstinencia que ella se comprometió a cumplir seguirán en pie.",
  "8": "8  Pero, si su esposo le prohíbe cumplirlos el día que se entera, él puede anular el voto o la promesa que ella se comprometió a cumplir precipitadamente, y Jehová la perdonará.\r\n",
  "9": "9  ”Pero, si una viuda o una divorciada hace un voto, estará obligada a hacer todo lo que se haya comprometido a cumplir.\r\n",
  "10": "10  ”Sin embargo, si una mujer se compromete a cumplir un voto o un voto de abstinencia mientras está en la casa de su esposo",
  "11": "11  y su esposo se entera pero no dice nada ni lo desaprueba, todos sus votos o cualquier voto de abstinencia que ella se haya comprometido a cumplir seguirán en pie.",
  "12": "12  Pero, si el día que su esposo se entera él anula completamente cualquier voto o el voto de abstinencia que ella juró cumplir, estos votos no seguirán en pie. Su esposo los ha anulado, y Jehová la perdonará.",
  "13": "13  Su esposo debe confirmar o anular cualquier voto o cualquier juramento que implique un voto de abstinencia para privarse de algo.",
  "14": "14  Pero, si pasan los días y su esposo no dice nada, él estará confirmando todos los votos de ella o todos los votos de abstinencia que ella ha hecho. Los estará confirmando porque no dijo nada cuando supo que ella los había hecho.",
  "15": "15  Pero, si los anula más tarde, tiempo después de haberse enterado, él pagará las consecuencias del error de ella.\r\n",
  "16": "16  ”Estas son las normas que Jehová le mandó a Moisés para un esposo y su esposa y para un padre y su hija joven mientras ella viva en su casa”."
}