{
  "1": "31  Entonces Jehová le dijo a Moisés:",
  "2": "2  “Véngate de los madianitas por lo que les hicieron a los israelitas. Después serás reunido con tu pueblo”.\r\n",
  "3": "3  De modo que Moisés se dirigió al pueblo y dijo: “Equipen a algunos de sus hombres para la batalla contra Madián y para ejecutar la venganza de Jehová sobre Madián.",
  "4": "4  Deben enviar al ejército a 1.000 hombres de cada una de las tribus de Israel”.",
  "5": "5  Así que, de los miles de Israel, se equipó para la batalla a 12.000 hombres, 1.000 de cada tribu.\r\n",
  "6": "6  Entonces Moisés los envió a la batalla, a 1.000 de cada tribu, junto con Finehás hijo de Eleazar, el sacerdote que iba con el ejército y llevaba en su mano los utensilios santos y las trompetas para dar las señales.",
  "7": "7  Y ellos lucharon contra Madián, tal como Jehová le había mandado a Moisés, y mataron a todos los hombres.",
  "8": "8  Aparte de matar a estos, mataron a los reyes de Madián: Eví, Réquem, Zur, Hur y Reba, los cinco reyes de Madián. También mataron a espada a Balaam hijo de Beor.",
  "9": "9  Pero los israelitas se llevaron prisioneros a los niños y a las mujeres de Madián. Además, se quedaron con todos sus animales domésticos, su ganado y sus pertenencias.",
  "10": "10  Incendiaron todas las ciudades en las que ellos se habían establecido y todos sus campamentos.",
  "11": "11  Y saquearon todo y se quedaron con un gran botín, compuesto tanto de personas como de animales.",
  "12": "12  Luego llevaron a los prisioneros, así como todo lo que saquearon y el botín, adonde estaban Moisés, el sacerdote Eleazar y el pueblo de Israel, al campamento que estaba en las llanuras desérticas de Moab, cerca del Jordán, frente a Jericó.\r\n",
  "13": "13  Entonces Moisés, el sacerdote Eleazar y todos los jefes del pueblo salieron a encontrarse con ellos fuera del campamento.",
  "14": "14  Pero Moisés se enojó muchísimo con los hombres que estaban a cargo de las tropas, los jefes de mil y los jefes de cien, que volvían de la expedición militar.",
  "15": "15  Moisés les dijo: “¿Dejaron con vida a todas las mujeres?",
  "16": "16  ¡Miren! Ellas son las que, siguiendo las instrucciones de Balaam, hicieron que los israelitas fueran infieles a Jehová en el incidente de Peor y provocaron que todo el pueblo de Jehová sufriera el azote.",
  "17": "17  Así que deben matar a todos los niños varones y a todas las mujeres que hayan tenido relaciones sexuales con un hombre.",
  "18": "18  Pero dejen con vida a todas las jóvenes que no hayan tenido relaciones sexuales con un hombre.",
  "19": "19  Y ustedes deben acampar fuera del campamento durante siete días. Todos los que hayan matado a alguien y todos los que hayan tocado a un muerto deben purificarse al tercer día y al séptimo día, tanto ustedes como sus prisioneros.",
  "20": "20  Y deben purificar de pecado toda la ropa, todos los artículos de piel, todo lo que esté hecho de pelo de cabra y todos los objetos de madera”.\r\n",
  "21": "21  Entonces el sacerdote Eleazar les dijo a los hombres del ejército que habían ido a la batalla: “Este es el estatuto de la ley que Jehová le mandó a Moisés:",
  "22": "22  ‘Solo el oro, la plata, el cobre, el hierro, el estaño y el plomo",
  "23": "23  —todo lo que resiste el fuego— deben quemarlos en el fuego, y quedarán puros. Aun así, también deben purificarlos con el agua de la purificación. Todo lo que no resista el fuego deben lavarlo con el agua.",
  "24": "24  Y al séptimo día deben lavar su ropa y quedar puros. Luego podrán entrar en el campamento’”.\r\n",
  "25": "25  Entonces Jehová le dijo esto a Moisés:",
  "26": "26  “Haz un inventario del botín que incluya todo lo que se capturó, tanto personas como animales. Hazlo con el sacerdote Eleazar y los jefes de las casas paternas del pueblo.",
  "27": "27  Divide el botín en dos partes: una para los hombres del ejército que fueron a la batalla y otra para el resto del pueblo.",
  "28": "28  De los soldados que fueron a la batalla, debes tomar como impuesto para Jehová una de cada 500 almas de entre las personas, el ganado vacuno, los burros y el rebaño.",
  "29": "29  Debes tomarlo de la mitad que es de ellos y dárselo al sacerdote Eleazar como contribución para Jehová.",
  "30": "30  De la mitad que es de los israelitas, debes tomar una de cada 50 de entre las personas, el ganado vacuno, los burros, el rebaño y todos los animales domésticos y dárselas a los levitas, que se encargan de las responsabilidades relacionadas con el tabernáculo de Jehová”.\r\n",
  "31": "31  Así que Moisés y el sacerdote Eleazar hicieron exactamente lo que Jehová le había mandado a Moisés.",
  "32": "32  El botín —todo lo que quedó del saqueo que la gente de la expedición había hecho— fue de 675.000 cabezas del rebaño,",
  "33": "33  72.000 cabezas del ganado vacuno",
  "34": "34  y 61.000 burros.",
  "35": "35  Las mujeres que no habían tenido relaciones sexuales con un hombre fueron 32.000 mujeres.",
  "36": "36  La mitad que les correspondía a los que fueron a la batalla ascendía a 337.500 cabezas del rebaño.",
  "37": "37  El impuesto para Jehová del rebaño fue de 675 cabezas.",
  "38": "38  Y había 36.000 cabezas del ganado vacuno, y el impuesto sobre ellas para Jehová fue de 72 cabezas.",
  "39": "39  Y había 30.500 burros, y el impuesto sobre ellos para Jehová fue de 61 burros.",
  "40": "40  Y había 16.000 personas, y el impuesto sobre ellas para Jehová fue de 32 personas.",
  "41": "41  Entonces Moisés le dio el impuesto al sacerdote Eleazar como contribución para Jehová, tal como Jehová le había mandado a Moisés.\r\n",
  "42": "42  En cuanto a la mitad que les pertenecía a los israelitas, que Moisés había separado de la parte que les pertenecía a los hombres que habían luchado en la guerra,",
  "43": "43  su mitad del rebaño ascendía a 337.500 cabezas,",
  "44": "44  su mitad del ganado vacuno, a 36.000 cabezas,",
  "45": "45  su mitad de los burros, a 30.500 burros,",
  "46": "46  y su mitad de las personas, a 16.000 personas.",
  "47": "47  Entonces Moisés tomó de la mitad que les pertenecía a los israelitas una de cada 50 personas y uno de cada 50 animales y se los dio a los levitas, que se encargaban de la responsabilidad del tabernáculo de Jehová, tal como Jehová le había mandado a Moisés.\r\n",
  "48": "48  Entonces se acercaron a Moisés los hombres que estaban a cargo de los miles del ejército, los jefes de mil y los jefes de cien,",
  "49": "49  y le dijeron a Moisés: “Tus siervos han contado a los hombres de guerra que están a nuestro cargo y no falta ni uno.",
  "50": "50  Así que déjanos presentar como ofrenda para Jehová lo que cada uno ha encontrado —objetos de oro, cadenillas para los tobillos, brazaletes, anillos de sellar, aretes y otras joyas— a fin de hacer expiación por nosotros delante de Jehová”.\r\n",
  "51": "51  De modo que Moisés y el sacerdote Eleazar aceptaron su oro, todas las joyas.",
  "52": "52  Todo el oro que los jefes de mil y los jefes de cien contribuyeron para Jehová ascendió a 16.750 siclos.",
  "53": "53  Cada hombre del ejército había hecho su propio saqueo.",
  "54": "54  Moisés y el sacerdote Eleazar aceptaron el oro de los jefes de mil y de cien y lo llevaron dentro de la tienda de reunión como recordatorio para el pueblo de Israel delante de Jehová."
}