{
  "1": "32  Ahora bien, los hijos de Rubén y los hijos de Gad tenían muchísimos animales. Y ellos vieron que las tierras de Jazer y de Galaad eran una buena región para criar animales.",
  "2": "2  Así que los hijos de Gad y los hijos de Rubén se acercaron a Moisés, al sacerdote Eleazar y a los jefes del pueblo, y dijeron:",
  "3": "3  “Atarot, Dibón, Jazer, Nimrá, Hesbón, Elealé, Sebam, Nebo y Beón,",
  "4": "4  la tierra que Jehová conquistó delante del pueblo de Israel, es una tierra buena para criar animales, y tus siervos tienen muchos animales”.",
  "5": "5  Y añadieron: “Si contamos con tu favor, haz que esta tierra sea dada en propiedad a tus siervos. No nos hagas cruzar el Jordán”.\r\n",
  "6": "6  Entonces Moisés les dijo a los hijos de Gad y a los hijos de Rubén: “¿Van a ir sus hermanos a la guerra mientras ustedes se quedan viviendo aquí?",
  "7": "7  ¿Por qué desaniman al pueblo de Israel para que no cruce a la tierra que Jehová sin falta le dará?",
  "8": "8  Eso fue lo que hicieron sus padres cuando los envié desde Cadés-Barnea para ver la tierra.",
  "9": "9  Cuando subieron al valle de Escol y vieron la tierra, desanimaron al pueblo de Israel para que no entrara en la tierra que Jehová iba a darle.",
  "10": "10  Aquel día Jehová se enojó muchísimo, así que él juró:",
  "11": "11  ‘Los hombres de 20 años o más que salieron de Egipto no verán la tierra que juré darles a Abrahán, Isaac y Jacob, porque no me han seguido con todo el corazón,",
  "12": "12  a excepción de Caleb hijo de Jefuné el quenizita y Josué hijo de Nun, porque ellos han seguido a Jehová con todo el corazón’.",
  "13": "13  Así que Jehová se enojó muchísimo con Israel, y él hizo que vagaran por el desierto durante 40 años, hasta que toda la generación que había hecho lo que estaba mal a los ojos de Jehová llegó a su fin.",
  "14": "14  Ahora ustedes han tomado el lugar de sus padres como una descendencia de hombres pecadores que hace que Jehová se ponga todavía más furioso con Israel.",
  "15": "15  Si ustedes dejan de seguirlo, él sin falta volverá a dejarlos en el desierto, y ustedes causarán la destrucción de todo este pueblo”.\r\n",
  "16": "16  Más tarde, ellos se acercaron a él y dijeron: “Déjanos construir aquí corrales de piedra para nuestros animales y ciudades para nuestros hijos.",
  "17": "17  Pero nosotros seguiremos preparados para la batalla e iremos delante de los israelitas hasta que los hayamos llevado a su lugar. Mientras tanto, nuestros hijos vivirán en las ciudades fortificadas, protegidos de los habitantes del país.",
  "18": "18  No volveremos a nuestras casas hasta que cada israelita haya recibido su tierra como herencia.",
  "19": "19  Nosotros no recibiremos una herencia con ellos al otro lado del Jordán ni más allá, porque habremos recibido nuestra herencia al este del Jordán”.\r\n",
  "20": "20  Moisés les respondió: “Si hacen esto, si toman las armas delante de Jehová para la guerra,",
  "21": "21  si cada uno de ustedes toma las armas y cruza el Jordán delante de Jehová mientras expulsa a sus enemigos de su presencia",
  "22": "22  hasta que la tierra haya sido sometida delante de Jehová, entonces ustedes podrán regresar y quedarán libres de culpa delante de Jehová y de Israel. Y esta tierra será su propiedad delante de Jehová.",
  "23": "23  Pero, si no hacen esto, habrán pecado contra Jehová. En ese caso, sepan que su pecado los alcanzará.",
  "24": "24  Así que pueden construir ciudades para sus hijos y corrales para sus rebaños, pero deben hacer lo que han prometido”.\r\n",
  "25": "25  Los hijos de Gad y los hijos de Rubén le dijeron esto a Moisés: “Tus siervos harán tal como manda mi señor.",
  "26": "26  Nuestros hijos, nuestras esposas, nuestro ganado y todos nuestros animales domésticos se quedarán allí en las ciudades de Galaad,",
  "27": "27  pero tus siervos cruzarán, todos los hombres armados, para luchar en la guerra delante de Jehová, tal como dice mi señor”.\r\n",
  "28": "28  Así que Moisés les dio un mandato acerca de ellos al sacerdote Eleazar, a Josué hijo de Nun y a los jefes de las casas paternas de las tribus de Israel.",
  "29": "29  Moisés les dijo: “Si los hijos de Gad y los hijos de Rubén cruzan el Jordán con ustedes, todos los hombres armados para la guerra delante de Jehová, y la tierra es sometida delante de ustedes, entonces les darán la tierra de Galaad en propiedad.",
  "30": "30  Pero, si ellos no toman las armas y cruzan con ustedes, se establecerán en medio de ustedes en la tierra de Canaán”.\r\n",
  "31": "31  Ante esto, los hijos de Gad y los hijos de Rubén respondieron: “Haremos lo que Jehová les ha dicho a tus siervos.",
  "32": "32  Nosotros tomaremos las armas y cruzaremos delante de Jehová a la tierra de Canaán, pero la propiedad que recibiremos como herencia estará a este lado del Jordán”.",
  "33": "33  Así que Moisés les dio a ellos —los hijos de Gad, los hijos de Rubén y la media tribu de Manasés hijo de José— el reino de Sehón, el rey de los amorreos, y el reino de Og, el rey de Basán, es decir, la tierra que pertenece a las ciudades de estos territorios y las ciudades que están en los territorios de alrededor.\r\n",
  "34": "34  Y los hijos de Gad construyeron Dibón, Atarot, Aroer,",
  "35": "35  Atrot-Sofán, Jazer, Jogbehá,",
  "36": "36  Bet-Nimrá y Bet-Harán, ciudades fortificadas, y construyeron corrales de piedra para los rebaños.",
  "37": "37  Y los hijos de Rubén construyeron Hesbón, Elealé, Quiryataim,",
  "38": "38  Nebo y Baal-Meón —ciudades a las que les cambiaron los nombres—, y Sibmá. Ellos empezaron a ponerles otros nombres a las ciudades que reconstruyeron.\r\n",
  "39": "39  Los hijos de Makir hijo de Manasés fueron a Galaad y la capturaron, y expulsaron a los amorreos que estaban en ella.",
  "40": "40  Así que Moisés le dio Galaad a Makir hijo de Manasés, y él se puso a vivir en ella.",
  "41": "41  Y Jaír hijo de Manasés fue y capturó las aldeas de tiendas de ellos, y empezó a llamarlas Havot-Jaír.",
  "42": "42  Y Nóbah fue y capturó Quenat con sus pueblos dependientes, y le puso su propio nombre: Nóbah."
}