{
  "1": "33  Estas fueron las etapas del viaje que hizo el pueblo de Israel cuando, dirigido por Moisés y Aarón, salió por grupos de la tierra de Egipto.",
  "2": "2  Moisés estuvo anotando los puntos de partida de las etapas del viaje por orden de Jehová. Estas fueron las etapas de un punto de partida a otro.",
  "3": "3  Salieron de Ramesés en el primer mes, el día 15 del mes. Justo el día después de la Pascua, los israelitas salieron llenos de confianza ante los ojos de todos los egipcios.",
  "4": "4  Mientras tanto, los egipcios estaban enterrando a todos los primogénitos de ellos a los que Jehová había matado, pues Jehová había juzgado y castigado a sus dioses.\r\n",
  "5": "5  Así que los israelitas salieron de Ramesés y acamparon en Sucot.",
  "6": "6  Entonces salieron de Sucot y acamparon en Ezam, donde comenzaba el desierto.",
  "7": "7  Luego salieron de Ezam, dieron la vuelta y fueron hacia Pihahirot, desde donde podían ver Baal-Zefón, y acamparon delante de Migdol.",
  "8": "8  Después salieron de Pihahirot, pasaron por en medio del mar y fueron al desierto. Siguieron viajando tres días por el desierto de Ezam y acamparon en Mará.\r\n",
  "9": "9  Entonces salieron de Mará y llegaron a Elim. Ahora bien, en Elim había 12 manantiales y 70 palmeras, así que acamparon allí.",
  "10": "10  Luego salieron de Elim y acamparon junto al mar Rojo.",
  "11": "11  Después partieron del mar Rojo y acamparon en el desierto de Sin.",
  "12": "12  Entonces salieron del desierto de Sin y acamparon en Dofcá.",
  "13": "13  Más tarde, salieron de Dofcá y acamparon en Alús.",
  "14": "14  Luego salieron de Alús y acamparon en Refidim, donde no había agua para que el pueblo bebiera.",
  "15": "15  Después salieron de Refidim y acamparon en el desierto de Sinaí.\r\n",
  "16": "16  Salieron del desierto de Sinaí y acamparon en Quibrot-Hataavá.",
  "17": "17  Entonces salieron de Quibrot-Hataavá y acamparon en Hazerot.",
  "18": "18  Después salieron de Hazerot y acamparon en Ritmá.",
  "19": "19  Luego salieron de Ritmá y acamparon en Rimón-Pérez.",
  "20": "20  Entonces salieron de Rimón-Pérez y acamparon en Libná.",
  "21": "21  Salieron de Libná y acamparon en Risá.",
  "22": "22  Luego salieron de Risá y acamparon en Quehelatá.",
  "23": "23  Entonces salieron de Quehelatá y acamparon en el monte Séfer.\r\n",
  "24": "24  Después salieron del monte Séfer y acamparon en Haradá.",
  "25": "25  Entonces salieron de Haradá y acamparon en Maquelot.",
  "26": "26  Luego salieron de Maquelot y acamparon en Táhat.",
  "27": "27  Después salieron de Táhat y acamparon en Taré.",
  "28": "28  Entonces salieron de Taré y acamparon en Mitcá.",
  "29": "29  Más tarde, salieron de Mitcá y acamparon en Hasmoná.",
  "30": "30  Luego salieron de Hasmoná y acamparon en Moserot.",
  "31": "31  Entonces salieron de Moserot y acamparon en Bene-Jaacán.",
  "32": "32  Y salieron de Bene-Jaacán y acamparon en Hor-Haguidgad.",
  "33": "33  Luego salieron de Hor-Haguidgad y acamparon en Jotbatá.",
  "34": "34  Más tarde, salieron de Jotbatá y acamparon en Abroná.",
  "35": "35  Entonces salieron de Abroná y acamparon en Ezión-Guéber.",
  "36": "36  Después salieron de Ezión-Guéber y acamparon en el desierto de Zin, es decir, en Cadés.\r\n",
  "37": "37  Más tarde, salieron de Cadés y acamparon en el monte Hor, en la frontera de la tierra de Edom.",
  "38": "38  Y el sacerdote Aarón subió al monte Hor por orden de Jehová y murió allí en el año 40 después de que los israelitas salieron de la tierra de Egipto, en el quinto mes, el primer día del mes.",
  "39": "39  Aarón tenía 123 años cuando murió en el monte Hor.\r\n",
  "40": "40  Entonces el rey de Arad, el cananeo que vivía en el Négueb, en la tierra de Canaán, se enteró de la llegada de los israelitas.\r\n",
  "41": "41  Con el tiempo, ellos salieron del monte Hor y acamparon en Zalmoná.",
  "42": "42  Después salieron de Zalmoná y acamparon en Punón.",
  "43": "43  Luego salieron de Punón y acamparon en Obot.",
  "44": "44  Entonces salieron de Obot y acamparon en Iyé-Abarim, en la frontera de Moab.",
  "45": "45  Más tarde, salieron de Iyim y acamparon en Dibón-Gad.",
  "46": "46  Después salieron de Dibón-Gad y acamparon en Almón-Diblataim.",
  "47": "47  Entonces salieron de Almón-Diblataim y acamparon en las montañas de Abarim, frente a Nebo.",
  "48": "48  Por fin salieron de las montañas de Abarim y acamparon en las llanuras desérticas de Moab, junto al Jordán, frente a Jericó.",
  "49": "49  Acamparon a orillas del Jordán desde Bet-Jesimot hasta Abel-Sitim, en las llanuras desérticas de Moab.\r\n",
  "50": "50  Jehová habló con Moisés en las llanuras desérticas de Moab, junto al Jordán, frente a Jericó. Le dijo:",
  "51": "51  “Habla con los israelitas y diles: ‘Van a cruzar el Jordán y entrar a la tierra de Canaán.",
  "52": "52  Tienen que expulsar delante de ustedes a todos los habitantes de la tierra y destruir todas sus figuras de piedra y todas sus estatuas de metal, y deben demoler todos sus lugares altos sagrados.",
  "53": "53  Y ocuparán la tierra y vivirán en ella, porque sin duda les daré la tierra en propiedad.",
  "54": "54  Tienen que repartir la propiedad de la tierra por sorteo entre sus familias. Deben aumentarles la herencia a los grupos más grandes y deben reducirles la herencia a los grupos más pequeños. Todos tendrán su herencia donde les toque por sorteo. Recibirán su propiedad como herencia según las tribus de sus padres.\r\n",
  "55": "55  ”’Sin embargo, si no expulsan delante de ustedes a los habitantes de la tierra, los que dejen allí serán como astillas en sus ojos y espinas en sus costados, y ellos los acosarán en la tierra en la que van a vivir.",
  "56": "56  Y les haré a ustedes lo que había pensado hacerles a ellos’”."
}