{
  "1": "34  Y Jehová volvió a hablar con Moisés y le dijo:",
  "2": "2  “Dales estas instrucciones a los israelitas: ‘Cuando entren en la tierra de Canaán, esta es la tierra que recibirán como herencia: la tierra de Canaán con sus fronteras.\r\n",
  "3": "3  ”’La frontera del sur se extenderá desde el desierto de Zin, que está al lado de Edom. Por el este, su frontera sur comenzará en el extremo del mar Salado.",
  "4": "4  La frontera cambiará de dirección para pasar por el sur de la subida de Acrabim, continuará hasta Zin y llegará al sur de Cadés-Barnea. Luego irá hasta Hazar-Addar y seguirá hasta Azmón.",
  "5": "5  En Azmón, la frontera cambiará de dirección hacia el torrente de Egipto y acabará en el Mar.\r\n",
  "6": "6  ”’La frontera del oeste será la costa del mar Grande. Esta será su frontera oeste.\r\n",
  "7": "7  ”’Pues bien, esta será la frontera del norte. Desde el mar Grande trazarán su frontera hasta el monte Hor.",
  "8": "8  Desde el monte Hor trazarán la frontera hasta Lebó-Hamat, y la frontera llegará hasta Zedad.",
  "9": "9  Y la frontera continuará hasta Zifrón y acabará en Hazar-Enán. Esta será su frontera norte.\r\n",
  "10": "10  ”’Entonces deben trazar su frontera del este desde Hazar-Enán hasta Sefam.",
  "11": "11  La frontera continuará desde Sefam hasta Riblá, al este de Ain. Luego bajará y cruzará la ladera este del mar de Kinéret.",
  "12": "12  La frontera continuará hasta el Jordán y acabará en el mar Salado. Esta será su tierra con las fronteras que la rodean’”.\r\n",
  "13": "13  Así que Moisés dio órdenes a los israelitas y les dijo: “Esta es la tierra cuya propiedad ustedes se repartirán por sorteo, tal como Jehová ha mandado dársela a las nueve tribus y media.",
  "14": "14  Porque la tribu de los rubenitas según su casa paterna, la tribu de los gaditas según su casa paterna y la media tribu de Manasés ya han recibido su herencia.",
  "15": "15  Estas dos tribus y media ya han recibido su herencia al este de la región del Jordán, junto a Jericó, hacia donde amanece”.\r\n",
  "16": "16  Jehová habló de nuevo con Moisés y le dijo:",
  "17": "17  “Estos son los nombres de los hombres que repartirán para ustedes la tierra que recibirán en propiedad: el sacerdote Eleazar y Josué hijo de Nun.",
  "18": "18  Y ustedes tomarán a un jefe de cada tribu para repartir la tierra que recibirán en herencia.",
  "19": "19  Estos son los nombres de esos hombres: de la tribu de Judá, Caleb hijo de Jefuné;",
  "20": "20  de la tribu de los hijos de Simeón, Semuel hijo de Amihud;",
  "21": "21  de la tribu de Benjamín, Elidad hijo de Kislón;",
  "22": "22  de la tribu de los hijos de Dan, un jefe, Buquí hijo de Joglí;",
  "23": "23  de los hijos de José: de la tribu de los hijos de Manasés, un jefe, Haniel hijo de Efod,",
  "24": "24  y, de la tribu de los hijos de Efraín, un jefe, Quemuel hijo de Siftán;",
  "25": "25  de la tribu de los hijos de Zabulón, un jefe, Elizafán hijo de Parnac;",
  "26": "26  de la tribu de los hijos de Isacar, un jefe, Paltiel hijo de Azán;",
  "27": "27  de la tribu de los hijos de Aser, un jefe, Ahihud hijo de Selomí,",
  "28": "28  y, de la tribu de los hijos de Neftalí, un jefe, Pedahel hijo de Amihud”.",
  "29": "29  Estos son los hombres a los que Jehová les mandó repartir la tierra entre los israelitas en la tierra de Canaán."
}