{
  "1": "35  Jehová siguió hablando con Moisés en las llanuras desérticas de Moab, junto al Jordán, frente a Jericó. Le dijo:",
  "2": "2  “Diles a los israelitas que, de la herencia que recibirán, tienen que darles a los levitas ciudades donde vivir. También deben darles a los levitas los campos de pasto que están alrededor de las ciudades.",
  "3": "3  Ellos vivirán en las ciudades, y los campos de pasto serán para su ganado, sus bienes y todos sus otros animales.",
  "4": "4  Los campos de pasto que les darás a los levitas se extenderán 1.000 codos alrededor de la ciudad, desde la muralla hacia afuera.",
  "5": "5  Deben medir fuera de la ciudad 2.000 codos hacia el lado este, 2.000 codos hacia el lado sur, 2.000 codos hacia el lado oeste y 2.000 codos hacia el lado norte, y la ciudad estará en el medio. Estos serán los campos de pasto de sus ciudades.\r\n",
  "6": "6  ”De las ciudades que les darán a los levitas, 6 serán ciudades de refugio para que el homicida huya a ellas; también les darán otras 42 ciudades.",
  "7": "7  Les darán a los levitas un total de 48 ciudades con sus campos de pasto.",
  "8": "8  Las ciudades que les darán se tomarán de la propiedad de los israelitas. De los grupos grandes tomarán muchas y de los grupos pequeños tomarán pocas. Cada grupo dará algunas de sus ciudades a los levitas en proporción a la herencia que reciba”.\r\n",
  "9": "9  Jehová siguió hablando con Moisés y le dijo:",
  "10": "10  “Habla con los israelitas y diles: ‘Van a cruzar el Jordán y entrar a la tierra de Canaán.",
  "11": "11  Deben escoger ciudades accesibles para que sirvan de ciudades de refugio, adonde pueda huir el homicida que mate a alguien sin querer.",
  "12": "12  Estas ciudades les servirán a ustedes para refugiarse del vengador de la sangre, para que el homicida no muera hasta que sea juzgado delante de la asamblea.",
  "13": "13  Las seis ciudades de refugio que ustedes darán servirán para eso.",
  "14": "14  Darán tres ciudades a este lado del Jordán y tres ciudades en la tierra de Canaán para que sirvan de ciudades de refugio.",
  "15": "15  Estas seis ciudades servirán de refugio para los israelitas, los residentes extranjeros y los inmigrantes que están entre ellos, para que cualquiera que mate a alguien sin querer huya allá.\r\n",
  "16": "16  ”’Pero, si alguien golpea a una persona con un instrumento de hierro y esta muere, él es un asesino. El asesino debe morir sin falta.",
  "17": "17  Y, si la golpea con una piedra con la que se puede matar y la persona muere, él es un asesino. El asesino debe morir sin falta.",
  "18": "18  Y, si la golpea con un instrumento de madera con el que se puede matar y esta muere, él es un asesino. El asesino debe morir sin falta.\r\n",
  "19": "19  ”’El vengador de la sangre es el que matará al asesino. Él mismo lo matará cuando lo encuentre.",
  "20": "20  Si una persona muere porque alguien la empujó con odio o le arrojó algo con malas intenciones",
  "21": "21  o si muere porque alguien por odio la golpea con su mano, el que la golpeó debe morir sin falta. Es un asesino. El vengador de la sangre matará al asesino cuando lo encuentre.\r\n",
  "22": "22  ”’Pero, si alguien, sin querer y sin odio, empuja a una persona o le arroja un objeto sin malas intenciones",
  "23": "23  o si alguien no ve a una persona y hace que una piedra le caiga encima aunque él no era su enemigo ni buscaba hacerle daño, y la persona muere,",
  "24": "24  entonces la asamblea debe juzgar entre el que hirió a la persona y el vengador de la sangre de acuerdo con estas normas.",
  "25": "25  Y la asamblea debe salvar al homicida de la mano del vengador de la sangre y devolverlo a la ciudad de refugio a la que había huido, y él tiene que vivir en ella hasta la muerte del sumo sacerdote, que fue ungido con el aceite santo.\r\n",
  "26": "26  ”’Pero, si el homicida sale de los límites de la ciudad de refugio a la que huyó",
  "27": "27  y el vengador de la sangre lo encuentra fuera de los límites de la ciudad de refugio y lo mata, el vengador de la sangre no es culpable de derramar sangre.",
  "28": "28  Porque el homicida debe vivir en la ciudad de refugio hasta la muerte del sumo sacerdote. Pero, después de la muerte del sumo sacerdote, puede regresar a la tierra de su propiedad.",
  "29": "29  Estas instrucciones serán para ustedes un estatuto para juzgar estos casos generación tras generación dondequiera que vivan.\r\n",
  "30": "30  ”’Cualquiera que mate a una persona debe morir por asesinato usándose como base el testimonio de testigos, pero ninguna persona debe morir por el testimonio de un solo testigo.",
  "31": "31  No deben aceptar ningún rescate por la vida de un asesino que merece morir, porque debe morir sin falta.",
  "32": "32  Y no deben aceptar por alguien que haya huido a la ciudad de refugio ningún rescate que le permita volver a vivir en su tierra antes de la muerte del sumo sacerdote.\r\n",
  "33": "33  ”’No deben contaminar la tierra en la que viven, porque la sangre contamina la tierra, y no puede haber expiación por la sangre que se ha derramado en la tierra si no es con la sangre del que la derramó.",
  "34": "34  No deben contaminar la tierra en la que ustedes viven, en la que yo estoy viviendo, porque yo, Jehová, estoy viviendo en medio del pueblo de Israel’”."
}