{
  "1": "36  Y los patriarcas de los descendientes de Galaad, hijo de Makir, hijo de Manasés, de las familias de los hijos de José, se acercaron y hablaron delante de Moisés y los jefes, los patriarcas de los israelitas.",
  "2": "2  Dijeron: “Jehová le mandó a mi señor que repartiera la tierra por sorteo entre los israelitas como herencia, y Jehová le mandó a mi señor que les diera la herencia de nuestro hermano Zelofehad a sus hijas.",
  "3": "3  Si ellas se casan con hombres de otra tribu israelita, la herencia de estas mujeres también dejará de pertenecer a la herencia de nuestros padres y se añadirá a la herencia de la tribu a la que ellas pertenezcan después, de modo que dejaría de pertenecer a nuestra parte de la herencia.",
  "4": "4  Y, cuando llegue el Jubileo para el pueblo de Israel, la herencia de estas mujeres también se añadirá a la herencia de la tribu a la que ellas pertenezcan después, de modo que su herencia dejaría de pertenecer a la herencia de la tribu de nuestros padres”.\r\n",
  "5": "5  Entonces, por orden de Jehová, Moisés les mandó a los israelitas: “Lo que dice la tribu de los hijos de José es cierto.",
  "6": "6  Esto es lo que Jehová ha ordenado para las hijas de Zelofehad: ‘Ellas pueden casarse con quien quieran, siempre y cuando se casen con alguien que sea de una familia de la tribu de su padre.",
  "7": "7  Ninguna herencia de los israelitas debe pasar de una tribu a otra, porque los israelitas deben conservar la herencia de la tribu de sus antepasados.",
  "8": "8  Y toda hija que tenga una herencia entre las tribus de Israel debe llegar a ser esposa de un descendiente de la tribu de su padre, para que los israelitas mantengan la herencia de sus antepasados.",
  "9": "9  Ninguna herencia debe pasar de una tribu a otra, porque cada tribu de Israel debe conservar su propia herencia’”.\r\n",
  "10": "10  Las hijas de Zelofehad hicieron exactamente lo que Jehová le había mandado a Moisés.",
  "11": "11  Por lo tanto, Mahlá, Tirzá, Hoglá, Milcá y Noá, las hijas de Zelofehad, se casaron con los hijos de los hermanos de su padre.",
  "12": "12  Llegaron a ser las esposas de hombres que pertenecían a las familias de Manasés hijo de José para que su herencia se quedara en la tribu de la familia de su padre.\r\n",
  "13": "13  Estos son los mandamientos y las decisiones judiciales que Jehová les dio a los israelitas por medio de Moisés en las llanuras desérticas de Moab, junto al Jordán, frente a Jericó."
}