{
  "1": "4  Entonces Jehová les dijo a Moisés y a Aarón:",
  "2": "2  “Debe hacerse un censo de los hijos de Cohat que hay entre los hijos de Leví según sus familias y según sus casas paternas,",
  "3": "3  de todos los que tienen de 30 a 50 años de edad y que están en el grupo asignado a trabajar en la tienda de reunión.\r\n",
  "4": "4  ”Este es el servicio de los hijos de Cohat en la tienda de reunión. Es algo santísimo.",
  "5": "5  Cuando el campamento se traslade, Aarón y sus hijos entrarán, bajarán la cortina de separación y cubrirán con ella el arca del Testimonio.",
  "6": "6  Colocarán sobre ella una cubierta de piel de foca, extenderán encima una tela azul y le pondrán sus varas para transportarla.\r\n",
  "7": "7  ”También extenderán una tela azul sobre la mesa del pan de la presencia y le pondrán encima los platos, las copas, los tazones y las jarras de la ofrenda líquida; el pan que se ofrece de forma regular debe permanecer sobre ella.",
  "8": "8  Extenderán sobre estas cosas una tela de color rojo escarlata, cubrirán la mesa con una cubierta de piel de foca y le pondrán sus varas para transportarla.",
  "9": "9  Después tomarán una tela azul y cubrirán el candelabro para alumbrar, así como sus lámparas, sus despabiladeras, sus braserillos y todos sus recipientes para el aceite que se usa para mantenerlo encendido.",
  "10": "10  Envolverán el candelabro y todos sus utensilios con una cubierta de piel de foca y lo colocarán sobre una barra para transportarlo.",
  "11": "11  Y extenderán una tela azul sobre el altar de oro, lo cubrirán con una cubierta de piel de foca y le pondrán sus varas para transportarlo.",
  "12": "12  Entonces tomarán todos los utensilios que usan regularmente para servir en el lugar santo y los pondrán en una tela azul, los cubrirán con una cubierta de piel de foca y los colocarán en una barra para transportarlos.\r\n",
  "13": "13  ”Deben quitar las cenizas del altar y extender sobre él una tela de lana púrpura.",
  "14": "14  Colocarán sobre él todos los utensilios que se usan cuando sirven en el altar: los braserillos, los tenedores, las palas y los tazones, todos los utensilios del altar. Deben extender sobre él una cubierta de piel de foca y ponerle las varas para transportarlo.\r\n",
  "15": "15  ”Cuando el campamento se traslade, Aarón y sus hijos deben terminar de cubrir el lugar santo y todo el equipo del lugar santo. Entonces los hijos de Cohat entrarán para transportarlos, pero no deben tocar las cosas del lugar santo, porque si lo hacen morirán. Esta es la responsabilidad que tienen los hijos de Cohat en la tienda de reunión.\r\n",
  "16": "16  ”Eleazar hijo del sacerdote Aarón es el encargado de supervisar el aceite para el alumbrado, el incienso aromático, la ofrenda regular de grano y el aceite de la unción. Él debe supervisar todo el tabernáculo y todo lo que hay en él, incluido el lugar santo y sus utensilios”.\r\n",
  "17": "17  Jehová siguió hablando con Moisés y Aarón. Les dijo:",
  "18": "18  “No permitan que la tribu de las familias de los cohatitas sea eliminada de entre los levitas.",
  "19": "19  Más bien, hagan esto por ellos, para que sigan viviendo y no mueran por acercarse a las cosas santísimas. Aarón y sus hijos entrarán y le asignarán a cada uno de ellos su servicio y lo que transportará.",
  "20": "20  Ellos no deben entrar y ver las cosas santas ni por un instante porque, si lo hacen, morirán”.\r\n",
  "21": "21  Entonces Jehová le dijo a Moisés:",
  "22": "22  “Debe hacerse un censo de los hijos de Guersón según sus casas paternas y sus familias.",
  "23": "23  Debes registrar a todos los que tienen de 30 a 50 años de edad y que están en el grupo asignado a servir en la tienda de reunión.",
  "24": "24  Esto es lo que las familias de los guersonitas deben cuidar y transportar:",
  "25": "25  transportarán las telas de tienda del tabernáculo, la tienda de reunión, su cubierta y la cubierta de piel de foca que está encima de ella, la cortina de la entrada de la tienda de reunión,",
  "26": "26  las cortinas del patio, la cortina de la entrada del patio que rodea el tabernáculo y el altar, sus cuerdas, todos sus utensilios y todo lo que se usa en este servicio. Esta es su tarea asignada.",
  "27": "27  Aarón y sus hijos deben supervisar todo el servicio de los guersonitas y lo que deben transportar. Ustedes les asignarán todo lo que deben transportar; esto será la responsabilidad de ellos.",
  "28": "28  Este es el servicio que las familias de los guersonitas deben realizar en la tienda de reunión. Deben cumplir con sus responsabilidades dirigidos por Itamar hijo del sacerdote Aarón.\r\n",
  "29": "29  ”A los hijos de Merarí los registrarás según su familia y según su casa paterna.",
  "30": "30  Registrarás a los que tienen de 30 a 50 años de edad, a todos los que están en el grupo asignado a servir en la tienda de reunión.",
  "31": "31  Su responsabilidad relacionada con su servicio en la tienda de reunión es transportar esto: los armazones del tabernáculo, sus barras, sus columnas y sus bases,",
  "32": "32  así como las columnas que rodean el patio, sus bases, sus estacas y sus cuerdas junto con todo su equipo y todo lo relacionado con este servicio. Ustedes les asignarán por nombre el equipo que tienen que transportar.",
  "33": "33  Así es como las familias de los hijos de Merarí deben servir en la tienda de reunión, dirigidos por Itamar hijo del sacerdote Aarón”.\r\n",
  "34": "34  Entonces Moisés, Aarón y los jefes del pueblo registraron a los hijos de los cohatitas según sus familias y según su casa paterna,",
  "35": "35  a todos los que tenían de 30 a 50 años de edad y que estaban en el grupo asignado a servir en la tienda de reunión.",
  "36": "36  El total de los varones registrados según sus familias fue de 2.750.",
  "37": "37  Estos son los que fueron registrados de las familias de los cohatitas, todos los que servían en la tienda de reunión. Moisés y Aarón los registraron de acuerdo con la orden de Jehová mediante Moisés.\r\n",
  "38": "38  Los hijos de Guersón fueron registrados según sus familias y según su casa paterna,",
  "39": "39  todos los que tenían de 30 a 50 años de edad y que estaban en el grupo asignado a servir en la tienda de reunión.",
  "40": "40  El total de los varones registrados según sus familias y según su casa paterna fue de 2.630.",
  "41": "41  Este fue el registro de las familias de los hijos de Guersón, de todos los que servían en la tienda de reunión. Moisés y Aarón hicieron que los registraran por orden de Jehová.\r\n",
  "42": "42  Los hijos de Merarí fueron registrados según sus familias y según su casa paterna,",
  "43": "43  todos los que tenían de 30 a 50 años de edad y que estaban en el grupo asignado a servir en la tienda de reunión.",
  "44": "44  El total de los varones registrados según sus familias fue de 3.200.",
  "45": "45  Este fue el registro de las familias de los hijos de Merarí, a quienes Moisés y Aarón registraron de acuerdo con la orden de Jehová mediante Moisés.\r\n",
  "46": "46  Moisés, Aarón y los jefes de Israel registraron a todos estos levitas según sus familias y según sus casas paternas;",
  "47": "47  ellos tenían de 30 a 50 años de edad y a todos se les dio la responsabilidad de servir y de llevar las cargas de la tienda de reunión.",
  "48": "48  El total de los varones registrados fue de 8.580.",
  "49": "49  Ellos fueron registrados de acuerdo con la orden de Jehová mediante Moisés, cada uno según su servicio asignado y según lo que debía transportar; fueron registrados tal como Jehová le había mandado a Moisés."
}