{
  "1": "5  Jehová volvió a hablar con Moisés y le dijo:",
  "2": "2  “Manda a los israelitas que envíen fuera del campamento a toda persona leprosa, a todo el que tenga una secreción y a todo el que sea impuro por tocar a un muerto.",
  "3": "3  Tanto si es hombre como si es mujer, deben enviarlos afuera. Deben enviarlos fuera del campamento para que no contaminen los campamentos de aquellos en medio de los que resido”.",
  "4": "4  De modo que los israelitas lo hicieron así y los enviaron fuera del campamento. Tal como Jehová le dijo a Moisés, así lo hicieron los israelitas.\r\n",
  "5": "5  Jehová pasó a decirle a Moisés:",
  "6": "6  “Diles a los israelitas: ‘Si un hombre o una mujer comete alguno de los pecados comunes a todos los hombres y se porta infielmente con Jehová, esa persona es culpable.",
  "7": "7  Debe confesar el pecado que ha cometido, así como devolver toda la cantidad como compensación por su culpa y además añadirle una quinta parte de su valor. Debe dársela al perjudicado.",
  "8": "8  Pero, si este ha muerto y no tiene un pariente cercano que pueda recibir la compensación, hay que dársela a Jehová, y la compensación será para el sacerdote, además del carnero de la expiación con el que el sacerdote hará expiación por el pecador.\r\n",
  "9": "9  ”’Todas las contribuciones santas que los israelitas presenten ante el sacerdote deben ser para él.",
  "10": "10  Él se quedará con las cosas santas que cada persona presente. Cualquier cosa que cada uno le dé al sacerdote será para el sacerdote’”.\r\n",
  "11": "11  Jehová siguió hablando con Moisés. Le dijo:",
  "12": "12  “Habla con los israelitas y diles: ‘Esto es lo que deben hacer si la esposa de un hombre se desvía y le es infiel",
  "13": "13  teniendo relaciones sexuales con otro hombre pero el esposo no lo sabe y el asunto queda oculto, de modo que ella se ha contaminado pero no hay ningún testigo contra ella y no ha sido sorprendida en el acto.",
  "14": "14  Tanto si el esposo siente celos y tiene dudas de la fidelidad de su esposa cuando ella se ha contaminado como si el esposo siente celos y tiene dudas de la fidelidad de su esposa cuando ella no se ha contaminado,",
  "15": "15  él debe llevar a su esposa ante el sacerdote junto con una ofrenda por ella: una décima parte de un efá de harina de cebada. Él no debe derramar aceite sobre la ofrenda ni ponerle olíbano encima, porque es una ofrenda de grano relacionada con los celos, una ofrenda de grano que hace recordar la culpa.\r\n",
  "16": "16  ”’El sacerdote hará que la mujer se acerque y se presente delante de Jehová.",
  "17": "17  El sacerdote llenará un recipiente de barro con agua santa. Luego tomará un poco de polvo del suelo del tabernáculo y lo echará en el agua.",
  "18": "18  Y el sacerdote hará que la mujer se presente delante de Jehová, le soltará el cabello y le pondrá sobre las palmas de las manos la ofrenda de grano que sirve de recordatorio —es decir, la ofrenda de grano relacionada con los celos—, y el sacerdote tendrá en su mano el agua amarga que provoca una maldición.\r\n",
  "19": "19  ”’Entonces el sacerdote hará que la mujer haga un juramento diciéndole: “Si no has tenido relaciones sexuales con ningún otro hombre mientras estabas sujeta a la autoridad de tu esposo y si no te has desviado y no te has contaminado, queda libre del efecto de esta agua amarga que provoca una maldición.",
  "20": "20  Pero, si te has contaminado al desviarte mientras estabas sujeta a la autoridad de tu esposo y has tenido relaciones sexuales con otro hombre aparte de tu esposo...”.",
  "21": "21  Entonces el sacerdote hará que la mujer haga un juramento que incluya una maldición, y el sacerdote le dirá a la mujer: “Que Jehová haga de ti un ejemplo de maldición y juramento en medio de tu pueblo cuando Jehová haga que tu muslo decaiga y tu abdomen se hinche.",
  "22": "22  Esta agua que provoca una maldición entrará en tus intestinos y hará que tu abdomen se hinche y que tu muslo decaiga”. Y la mujer debe responder: “¡Amén! ¡Amén!”.\r\n",
  "23": "23  ”’Luego el sacerdote debe escribir estas maldiciones en el libro y borrarlas en el agua amarga.",
  "24": "24  Entonces tendrá que hacer que la mujer beba del agua amarga que provoca una maldición, y el agua que provoca una maldición entrará en ella y le provocará amargura.",
  "25": "25  Y el sacerdote debe tomar de las manos de la mujer la ofrenda de grano relacionada con los celos y mecerla de acá para allá ante Jehová, y él la acercará al altar.",
  "26": "26  El sacerdote tomará un puñado de la ofrenda de grano como muestra de la ofrenda y lo hará humear sobre el altar, y después hará que la mujer beba del agua.",
  "27": "27  Cuando él la haga beber del agua, si ella se ha contaminado y le ha sido infiel a su esposo, entonces el agua que provoca una maldición entrará en ella y se convertirá en algo amargo, su abdomen se hinchará y su muslo decaerá, y la mujer se convertirá en un ejemplo de maldición en medio de su pueblo.",
  "28": "28  Sin embargo, si la mujer no se ha contaminado y es pura, entonces se librará de este castigo y podrá quedar embarazada y tener descendencia.\r\n",
  "29": "29  ”’Esta es la ley en caso de celos si una mujer se desvía y se contamina estando sujeta a la autoridad de su esposo",
  "30": "30  o si un hombre siente celos y sospecha que su esposa le ha sido infiel. Él debe presentar a su esposa delante de Jehová, y el sacerdote debe hacer con ella todo lo que dice esta ley.",
  "31": "31  El hombre quedará libre de culpa, pero la esposa responderá por su propia culpa’”."
}