{
  "1": "6  Jehová siguió hablando con Moisés. Le dijo:",
  "2": "2  “Habla con los israelitas y diles: ‘Si un hombre o una mujer hace el voto especial de vivir como nazareo para Jehová,",
  "3": "3  debe abstenerse de vino y otras bebidas alcohólicas. No debe beber vinagre de vino ni vinagre de otras bebidas alcohólicas. No debe beber ninguna bebida hecha con uvas ni comer uvas frescas ni pasas.",
  "4": "4  Mientras dure su nazareato, no debe comer nada que se saque de la vid, ni siquiera las uvas verdes ni las pieles.\r\n",
  "5": "5  ”’Mientras dure su voto de nazareato, no debe pasar navaja sobre su cabeza. Tiene que permanecer santo dejándose crecer el pelo de la cabeza hasta que se cumplan los días que debe estar separado para Jehová.",
  "6": "6  No debe acercarse a un muerto mientras esté separado para Jehová.",
  "7": "7  Aun si muriera su padre, su madre, su hermano o su hermana, él no debe contaminarse, ya que tiene sobre la cabeza la señal de su nazareato para su Dios.\r\n",
  "8": "8  ”’Mientras dure su nazareato, él es santo para Jehová.",
  "9": "9  Pero, si alguien muere de repente a su lado y contamina el pelo que simboliza su separación para Dios, él debe afeitarse la cabeza el día en que vaya a ser declarado puro. Debe afeitársela el séptimo día.",
  "10": "10  Y al octavo día debe llevarle al sacerdote dos tórtolas o dos pichones de paloma a la entrada de la tienda de reunión.",
  "11": "11  El sacerdote ofrecerá una de estas aves como ofrenda por el pecado y otra como ofrenda quemada, y hará expiación por él, por su pecado relacionado con el muerto. Luego él tiene que santificar su cabeza ese día.",
  "12": "12  Y tiene que separarse otra vez para Jehová a fin de volver a comenzar los días de su nazareato, y él llevará un carnero joven en su primer año como ofrenda por la culpa. Sin embargo, los días que ya hayan pasado no se contarán, porque él contaminó su nazareato.\r\n",
  "13": "13  ”’Ahora bien, esta es la ley para el nazareo. Cuando se cumplan los días de su nazareato, se le llevará a la entrada de la tienda de reunión.",
  "14": "14  Allí tiene que presentar su ofrenda para Jehová: un carnero joven y sano en su primer año como ofrenda quemada, una cordera sana en su primer año como ofrenda por el pecado, un carnero sano como sacrificio de paz,",
  "15": "15  una canasta de roscas de pan de harina fina sin levadura hechas con aceite y galletas delgadas sin levadura untadas con aceite, así como la ofrenda de grano y las ofrendas líquidas correspondientes.",
  "16": "16  El sacerdote presentará todo esto delante de Jehová, y presentará su ofrenda por el pecado y su ofrenda quemada.",
  "17": "17  El sacerdote le ofrecerá a Jehová el carnero como sacrificio de paz junto con la canasta de roscas de pan sin levadura y presentará la ofrenda de grano y la ofrenda líquida correspondientes.\r\n",
  "18": "18  ”’Entonces el nazareo tiene que afeitarse el pelo de la cabeza a la entrada de la tienda de reunión, y él tomará el pelo de la cabeza que se dejó crecer durante su nazareato y lo pondrá sobre el fuego que está debajo del sacrificio de paz.",
  "19": "19  Y el sacerdote tiene que tomar una paletilla hervida del carnero, una rosca de pan sin levadura de la canasta y una galleta delgada sin levadura, y tiene que ponerlas sobre las palmas de las manos del nazareo después de que le hayan afeitado la señal de su nazareato.",
  "20": "20  Y el sacerdote tiene que mecerlas de acá para allá como una ofrenda mecida delante de Jehová. Es algo santo para el sacerdote, al igual que el pecho de la ofrenda mecida y la pata de la contribución. Después, el nazareo podrá beber vino.\r\n",
  "21": "21  ”’Esta es la ley para el nazareo que hace un voto: si él hace el voto de hacer una ofrenda mayor para Jehová que la que le exige su nazareato y está dentro de sus posibilidades hacerlo, debe cumplir con su voto debido a la ley de su nazareato’”.\r\n",
  "22": "22  Entonces Jehová le dijo a Moisés:",
  "23": "23  “Diles a Aarón y a sus hijos: ‘Así es como deben bendecir al pueblo de Israel. Díganles:\r\n",
  "24": "24  “Que Jehová te bendiga y te proteja.\r\n",
  "25": "25  Que Jehová haga brillar su rostro sobre ti y te muestre favor.\r\n",
  "26": "26  Que Jehová alce su rostro hacia ti y te dé paz”’.\r\n",
  "27": "27  Y ellos tienen que poner mi nombre sobre el pueblo de Israel para que yo los bendiga”."
}