{
  "1": "7  El día en el que Moisés terminó de montar el tabernáculo, él lo ungió y lo santificó junto con todos sus objetos, el altar y todos sus utensilios. Después de que él ungió y santificó estas cosas,",
  "2": "2  los jefes de Israel —los jefes de sus casas paternas— hicieron una ofrenda. Estos jefes de las tribus que habían supervisado el registro",
  "3": "3  llevaron su ofrenda delante de Jehová: 6 carretas cubiertas y 12 toros, una carreta por cada 2 jefes y un toro por jefe; y ellos los presentaron delante del tabernáculo.",
  "4": "4  Jehová le dijo a Moisés:",
  "5": "5  “Acéptales estas cosas, porque se usarán para el servicio de la tienda de reunión. Tienes que repartirlas entre los levitas; dale a cada uno lo que necesite para realizar sus tareas”.\r\n",
  "6": "6  Así que Moisés aceptó las carretas y los toros, y los repartió entre los levitas.",
  "7": "7  Les dio dos carretas y cuatro toros a los hijos de Guersón, de acuerdo con lo que necesitaban para realizar sus tareas,",
  "8": "8  y les dio cuatro carretas y ocho toros a los hijos de Merarí, de acuerdo con lo que necesitaban para realizar sus tareas dirigidos por Itamar hijo del sacerdote Aarón.",
  "9": "9  Pero no les dio nada a los hijos de Cohat porque sus tareas estaban relacionadas con el servicio del lugar santo. Ellos transportaban sobre sus hombros las cosas santas.\r\n",
  "10": "10  Los jefes hicieron su ofrenda para la inauguración del altar el día en el que este fue ungido. Cuando los jefes presentaron su ofrenda delante del altar,",
  "11": "11  Jehová le dijo a Moisés: “Cada día, uno de los jefes presentará su ofrenda para la inauguración del altar”.\r\n",
  "12": "12  El que presentó su ofrenda el primer día fue Nahsón hijo de Aminadab, de la tribu de Judá.",
  "13": "13  Su ofrenda fue esta: para la ofrenda de grano, un plato de plata que pesaba 130 siclos y un tazón de plata que pesaba 70 siclos, según el siclo oficial del lugar santo, ambos llenos de harina fina mezclada con aceite;",
  "14": "14  una copa de oro que pesaba 10 siclos y estaba llena de incienso;",
  "15": "15  un toro joven, un carnero y un cordero en su primer año para la ofrenda quemada;",
  "16": "16  un cabrito para la ofrenda por el pecado,",
  "17": "17  y, para el sacrificio de paz, dos toros, cinco carneros, cinco machos de las cabras y cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Nahsón hijo de Aminadab.\r\n",
  "18": "18  El segundo día presentó su ofrenda Netanel hijo de Zuar, el jefe de Isacar.",
  "19": "19  Presentó esto como ofrenda: para la ofrenda de grano, un plato de plata que pesaba 130 siclos y un tazón de plata que pesaba 70 siclos, según el siclo oficial del lugar santo, ambos llenos de harina fina mezclada con aceite;",
  "20": "20  una copa de oro que pesaba 10 siclos y estaba llena de incienso;",
  "21": "21  un toro joven, un carnero y un cordero en su primer año para la ofrenda quemada;",
  "22": "22  un cabrito para la ofrenda por el pecado,",
  "23": "23  y, para el sacrificio de paz, dos toros, cinco carneros, cinco machos de las cabras y cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Netanel hijo de Zuar.\r\n",
  "24": "24  El tercer día, el jefe de los hijos de Zabulón, Eliab hijo de Helón,",
  "25": "25  presentó su ofrenda: para la ofrenda de grano, un plato de plata que pesaba 130 siclos y un tazón de plata que pesaba 70 siclos, según el siclo oficial del lugar santo, ambos llenos de harina fina mezclada con aceite;",
  "26": "26  una copa de oro que pesaba 10 siclos y estaba llena de incienso;",
  "27": "27  un toro joven, un carnero y un cordero en su primer año para la ofrenda quemada;",
  "28": "28  un cabrito para la ofrenda por el pecado,",
  "29": "29  y, para el sacrificio de paz, dos toros, cinco carneros, cinco machos de las cabras y cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Eliab hijo de Helón.\r\n",
  "30": "30  El cuarto día, el jefe de los hijos de Rubén, Elizur hijo de Sedeur,",
  "31": "31  presentó su ofrenda: para la ofrenda de grano, un plato de plata que pesaba 130 siclos y un tazón de plata que pesaba 70 siclos, según el siclo oficial del lugar santo, ambos llenos de harina fina mezclada con aceite;",
  "32": "32  una copa de oro que pesaba 10 siclos y estaba llena de incienso;",
  "33": "33  un toro joven, un carnero y un cordero en su primer año para la ofrenda quemada;",
  "34": "34  un cabrito para la ofrenda por el pecado,",
  "35": "35  y, para el sacrificio de paz, dos toros, cinco carneros, cinco machos de las cabras y cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Elizur hijo de Sedeur.\r\n",
  "36": "36  El quinto día, el jefe de los hijos de Simeón, Selumiel hijo de Zurisadái,",
  "37": "37  presentó su ofrenda: para la ofrenda de grano, un plato de plata que pesaba 130 siclos y un tazón de plata que pesaba 70 siclos, según el siclo oficial del lugar santo, ambos llenos de harina fina mezclada con aceite;",
  "38": "38  una copa de oro que pesaba 10 siclos y estaba llena de incienso;",
  "39": "39  un toro joven, un carnero y un cordero en su primer año para la ofrenda quemada;",
  "40": "40  un cabrito para la ofrenda por el pecado,",
  "41": "41  y, para el sacrificio de paz, dos toros, cinco carneros, cinco machos de las cabras y cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Selumiel hijo de Zurisadái.\r\n",
  "42": "42  El sexto día, el jefe de los hijos de Gad, Eliasaf hijo de Deuel,",
  "43": "43  presentó su ofrenda: para la ofrenda de grano, un plato de plata que pesaba 130 siclos y un tazón de plata que pesaba 70 siclos, según el siclo oficial del lugar santo, ambos llenos de harina fina mezclada con aceite;",
  "44": "44  una copa de oro que pesaba 10 siclos y estaba llena de incienso;",
  "45": "45  un toro joven, un carnero y un cordero en su primer año para la ofrenda quemada;",
  "46": "46  un cabrito para la ofrenda por el pecado,",
  "47": "47  y, para el sacrificio de paz, dos toros, cinco carneros, cinco machos de las cabras y cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Eliasaf hijo de Deuel.\r\n",
  "48": "48  El séptimo día, el jefe de los hijos de Efraín, Elisamá hijo de Amihud,",
  "49": "49  presentó su ofrenda: para la ofrenda de grano, un plato de plata que pesaba 130 siclos y un tazón de plata que pesaba 70 siclos, según el siclo oficial del lugar santo, ambos llenos de harina fina mezclada con aceite;",
  "50": "50  una copa de oro que pesaba 10 siclos y estaba llena de incienso;",
  "51": "51  un toro joven, un carnero y un cordero en su primer año para la ofrenda quemada;",
  "52": "52  un cabrito para la ofrenda por el pecado,",
  "53": "53  y, para el sacrificio de paz, dos toros, cinco carneros, cinco machos de las cabras y cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Elisamá hijo de Amihud.\r\n",
  "54": "54  El octavo día, el jefe de los hijos de Manasés, Gamaliel hijo de Pedahzur,",
  "55": "55  presentó su ofrenda: para la ofrenda de grano, un plato de plata que pesaba 130 siclos y un tazón de plata que pesaba 70 siclos, según el siclo oficial del lugar santo, ambos llenos de harina fina mezclada con aceite;",
  "56": "56  una copa de oro que pesaba 10 siclos y estaba llena de incienso;",
  "57": "57  un toro joven, un carnero y un cordero en su primer año para la ofrenda quemada;",
  "58": "58  un cabrito para la ofrenda por el pecado,",
  "59": "59  y, para el sacrificio de paz, dos toros, cinco carneros, cinco machos de las cabras y cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Gamaliel hijo de Pedahzur.\r\n",
  "60": "60  El noveno día, el jefe de los hijos de Benjamín, Abidán hijo de Guideoní,",
  "61": "61  presentó su ofrenda: para la ofrenda de grano, un plato de plata que pesaba 130 siclos y un tazón de plata que pesaba 70 siclos, según el siclo oficial del lugar santo, ambos llenos de harina fina mezclada con aceite;",
  "62": "62  una copa de oro que pesaba 10 siclos y estaba llena de incienso;",
  "63": "63  un toro joven, un carnero y un cordero en su primer año para la ofrenda quemada;",
  "64": "64  un cabrito para la ofrenda por el pecado,",
  "65": "65  y, para el sacrificio de paz, dos toros, cinco carneros, cinco machos de las cabras y cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Abidán hijo de Guideoní.\r\n",
  "66": "66  El día 10, el jefe de los hijos de Dan, Ahiézer hijo de Amisadái,",
  "67": "67  presentó su ofrenda: para la ofrenda de grano, un plato de plata que pesaba 130 siclos y un tazón de plata que pesaba 70 siclos, según el siclo oficial del lugar santo, ambos llenos de harina fina mezclada con aceite;",
  "68": "68  una copa de oro que pesaba 10 siclos y estaba llena de incienso;",
  "69": "69  un toro joven, un carnero y un cordero en su primer año para la ofrenda quemada;",
  "70": "70  un cabrito para la ofrenda por el pecado,",
  "71": "71  y, para el sacrificio de paz, dos toros, cinco carneros, cinco machos de las cabras y cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Ahiézer hijo de Amisadái.\r\n",
  "72": "72  El día 11, el jefe de los hijos de Aser, Paguiel hijo de Ocrán,",
  "73": "73  presentó su ofrenda: para la ofrenda de grano, un plato de plata que pesaba 130 siclos y un tazón de plata que pesaba 70 siclos, según el siclo oficial del lugar santo, ambos llenos de harina fina mezclada con aceite;",
  "74": "74  una copa de oro que pesaba 10 siclos y estaba llena de incienso;",
  "75": "75  un toro joven, un carnero y un cordero en su primer año para la ofrenda quemada;",
  "76": "76  un cabrito para la ofrenda por el pecado,",
  "77": "77  y, para el sacrificio de paz, dos toros, cinco carneros, cinco machos de las cabras y cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Paguiel hijo de Ocrán.\r\n",
  "78": "78  El día 12, el jefe de los hijos de Neftalí, Ahirá hijo de Enán,",
  "79": "79  presentó su ofrenda: para la ofrenda de grano, un plato de plata que pesaba 130 siclos y un tazón de plata que pesaba 70 siclos, según el siclo oficial del lugar santo, ambos llenos de harina fina mezclada con aceite;",
  "80": "80  una copa de oro que pesaba 10 siclos y estaba llena de incienso;",
  "81": "81  un toro joven, un carnero y un cordero en su primer año para la ofrenda quemada;",
  "82": "82  un cabrito para la ofrenda por el pecado,",
  "83": "83  y, para el sacrificio de paz, dos toros, cinco carneros, cinco machos de las cabras y cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Ahirá hijo de Enán.\r\n",
  "84": "84  Esta fue la ofrenda de los jefes de Israel para la inauguración del altar cuando este fue ungido: 12 platos de plata, 12 tazones de plata y 12 copas de oro",
  "85": "85  (cada plato de plata pesaba 130 siclos y cada tazón pesaba 70 siclos, así que toda la plata de los recipientes pesaba 2.400 siclos, según el siclo oficial del lugar santo;",
  "86": "86  cada una de las 12 copas de oro que estaban llenas de incienso pesaba 10 siclos, según el siclo oficial del lugar santo, así que todo el oro de las copas pesaba 120 siclos).",
  "87": "87  El total de los animales que se ofrecieron para la ofrenda quemada fue de 12 toros, 12 carneros y 12 corderos de un año de edad cada uno, junto con sus ofrendas de grano, y el total para la ofrenda por el pecado fue de 12 cabritos.",
  "88": "88  Y el total de los animales que se ofrecieron para el sacrificio de paz fue de 24 toros, 60 carneros, 60 machos de las cabras y 60 corderos de un año de edad cada uno. Esta fue la ofrenda para la inauguración del altar después de haber sido ungido.\r\n",
  "89": "89  Siempre que Moisés entraba en la tienda de reunión para hablar con Dios, oía la voz que hablaba con él desde encima de la cubierta que estaba sobre el arca del Testimonio, entre los dos querubines; Dios hablaba con él."
}