{
  "1": "7  Ahora bien, aconteció que en el día que Moisés acabó de erigir el tabernáculo, procedió a ungirlo y santificarlo, y todos sus enseres y el altar y todos sus utensilios. Así, los ungió y los santificó.",
  "2": "2  Entonces los principales de Israel, los cabezas de la casa de sus padres, hicieron una presentación, pues eran los principales de las tribus y estaban sobre los inscritos,",
  "3": "3  y llevaron su ofrenda delante de Jehová: seis carros cubiertos y doce reses vacunas, un carro por dos principales y un toro por cada uno; y los presentaron delante del tabernáculo.",
  "4": "4  Ante esto, Jehová dijo a Moisés:",
  "5": "5  “Acéptalos de ellos, puesto que tienen que servir para efectuar el servicio de la tienda de reunión, y tienes que darlos a los levitas, a cada uno en proporción con su propio servicio”.\r\n",
  "6": "6  De modo que Moisés aceptó los carros y el ganado vacuno y los dio a los levitas.",
  "7": "7  Dio dos carros y cuatro reses vacunas a los hijos de Guersón, en proporción con su servicio,",
  "8": "8  y dio cuatro carros y ocho reses vacunas a los hijos de Merarí, en proporción con su servicio, bajo la mano de Itamar hijo de Aarón el sacerdote.",
  "9": "9  Pero a los hijos de Qohat no dio ninguno, porque el servicio del lugar santo estaba sobre ellos. Efectuaban la transportación sobre el hombro.\r\n",
  "10": "10  Ahora bien, los principales hicieron su presentación en la inauguración del altar, el día en que este fue ungido, y prosiguieron los principales con la presentación de su ofrenda delante del altar.",
  "11": "11  De modo que Jehová dijo a Moisés: “Un principal un día y otro principal otro día es como presentarán su ofrenda para la inauguración del altar”.\r\n",
  "12": "12  Ahora bien, el que presentó su ofrenda el primer día resultó ser Nahsón hijo de Aminadab de la tribu de Judá.",
  "13": "13  Y fue su ofrenda un plato de plata, de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del lugar santo, ambos llenos de flor de harina ligeramente mojada con aceite, para ofrenda de grano;",
  "14": "14  una copa de oro de diez siclos, llena de incienso;",
  "15": "15  un toro joven, un carnero, un cordero en su primer año, para ofrenda quemada;",
  "16": "16  un cabrito de las cabras para ofrenda por el pecado;",
  "17": "17  y, para sacrificio de comunión, dos reses vacunas, cinco carneros, cinco machos cabríos, cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Nahsón hijo de Aminadab.\r\n",
  "18": "18  El segundo día Netanel hijo de Zuar, el principal de Isacar, hizo una presentación.",
  "19": "19  Presentó como su ofrenda un plato de plata, de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del lugar santo, ambos llenos de flor de harina ligeramente mojada con aceite, para ofrenda de grano;",
  "20": "20  una copa de oro de diez siclos, llena de incienso;",
  "21": "21  un toro joven, un carnero, un cordero en su primer año, para ofrenda quemada;",
  "22": "22  un cabrito de las cabras para ofrenda por el pecado;",
  "23": "23  y, para sacrificio de comunión, dos reses vacunas, cinco carneros, cinco machos cabríos, cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Netanel hijo de Zuar.\r\n",
  "24": "24  El tercer día [se presentó] el principal para los hijos de Zabulón, Eliab hijo de Helón.",
  "25": "25  Su ofrenda fue un plato de plata, de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del lugar santo, ambos llenos de flor de harina ligeramente mojada con aceite, para ofrenda de grano;",
  "26": "26  una copa de oro de diez siclos, llena de incienso;",
  "27": "27  un toro joven, un carnero, un cordero en su primer año, para ofrenda quemada;",
  "28": "28  un cabrito de las cabras para ofrenda por el pecado;",
  "29": "29  y, para sacrificio de comunión, dos reses vacunas, cinco carneros, cinco machos cabríos, cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Eliab hijo de Helón.\r\n",
  "30": "30  El cuarto día [se presentó] el principal para los hijos de Rubén, Elizur hijo de Sedeur.",
  "31": "31  Su ofrenda fue un plato de plata, de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del lugar santo, ambos llenos de flor de harina ligeramente mojada con aceite, para ofrenda de grano;",
  "32": "32  una copa de oro de diez siclos, llena de incienso;",
  "33": "33  un toro joven, un carnero, un cordero en su primer año, para ofrenda quemada;",
  "34": "34  un cabrito de las cabras para ofrenda por el pecado;",
  "35": "35  y, para sacrificio de comunión, dos reses vacunas, cinco carneros, cinco machos cabríos, cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Elizur hijo de Sedeur.\r\n",
  "36": "36  El quinto día [se presentó] el principal para los hijos de Simeón, Selumiel hijo de Zurisadai.",
  "37": "37  Su ofrenda fue un plato de plata, de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del lugar santo, ambos llenos de flor de harina ligeramente mojada con aceite, para ofrenda de grano;",
  "38": "38  una copa de oro de diez siclos, llena de incienso;",
  "39": "39  un toro joven, un carnero, un cordero en su primer año, para ofrenda quemada;",
  "40": "40  un cabrito de las cabras para ofrenda por el pecado;",
  "41": "41  y, para sacrificio de comunión, dos reses vacunas, cinco carneros, cinco machos cabríos, cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Selumiel hijo de Zurisadai.\r\n",
  "42": "42  El sexto día [se presentó] el principal para los hijos de Gad, Eliasaf hijo de Deuel.",
  "43": "43  Su ofrenda fue un plato de plata, de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del lugar santo, ambos llenos de flor de harina ligeramente mojada con aceite, para ofrenda de grano;",
  "44": "44  una copa de oro de diez siclos, llena de incienso;",
  "45": "45  un toro joven, un carnero, un cordero en su primer año, para ofrenda quemada;",
  "46": "46  un cabrito de las cabras para ofrenda por el pecado;",
  "47": "47  y, para sacrificio de comunión, dos reses vacunas, cinco carneros, cinco machos cabríos, cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Eliasaf hijo de Deuel.\r\n",
  "48": "48  El séptimo día [se presentó] el principal para los hijos de Efraín, Elisamá hijo de Amihud.",
  "49": "49  Su ofrenda fue un plato de plata, de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del lugar santo, ambos llenos de flor de harina ligeramente mojada con aceite, para ofrenda de grano;",
  "50": "50  una copa de oro de diez siclos, llena de incienso;",
  "51": "51  un toro joven, un carnero, un cordero en su primer año, para ofrenda quemada;",
  "52": "52  un cabrito de las cabras para ofrenda por el pecado;",
  "53": "53  y, para sacrificio de comunión, dos reses vacunas, cinco carneros, cinco machos cabríos, cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Elisamá hijo de Amihud.\r\n",
  "54": "54  El octavo día [se presentó] el principal para los hijos de Manasés, Gamaliel hijo de Pedahzur.",
  "55": "55  Su ofrenda fue un plato de plata, de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del lugar santo, ambos llenos de flor de harina ligeramente mojada con aceite, para ofrenda de grano;",
  "56": "56  una copa de oro de diez siclos, llena de incienso;",
  "57": "57  un toro joven, un carnero, un cordero en su primer año, para ofrenda quemada;",
  "58": "58  un cabrito de las cabras para ofrenda por el pecado;",
  "59": "59  y, para sacrificio de comunión, dos reses vacunas, cinco carneros, cinco machos cabríos, cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Gamaliel hijo de Pedahzur.\r\n",
  "60": "60  El noveno día [se presentó] el principal para los hijos de Benjamín, Abidán hijo de Guideoní.",
  "61": "61  Su ofrenda fue un plato de plata, de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del lugar santo, ambos llenos de flor de harina ligeramente mojada con aceite, para ofrenda de grano;",
  "62": "62  una copa de oro de diez siclos, llena de incienso;",
  "63": "63  un toro joven, un carnero, un cordero en su primer año, para ofrenda quemada;",
  "64": "64  un cabrito de las cabras para ofrenda por el pecado;",
  "65": "65  y, para sacrificio de comunión, dos reses vacunas, cinco carneros, cinco machos cabríos, cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Abidán hijo de Guideoní.\r\n",
  "66": "66  El décimo día [se presentó] el principal para los hijos de Dan, Ahiézer hijo de Amisadai.",
  "67": "67  Su ofrenda fue un plato de plata, de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del lugar santo, ambos llenos de flor de harina ligeramente mojada con aceite, para ofrenda de grano;",
  "68": "68  una copa de oro de diez siclos, llena de incienso;",
  "69": "69  un toro joven, un carnero, un cordero en su primer año, para ofrenda quemada;",
  "70": "70  un cabrito de las cabras para ofrenda por el pecado;",
  "71": "71  y, para sacrificio de comunión, dos reses vacunas, cinco carneros, cinco machos cabríos, cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Ahiézer hijo de Amisadai.\r\n",
  "72": "72  El undécimo día [se presentó] el principal para los hijos de Aser, Paguiel hijo de Ocrán.",
  "73": "73  Su ofrenda fue un plato de plata, de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del lugar santo, ambos llenos de flor de harina ligeramente mojada con aceite, para ofrenda de grano;",
  "74": "74  una copa de oro de diez siclos, llena de incienso;",
  "75": "75  un toro joven, un carnero, un cordero en su primer año, para ofrenda quemada;",
  "76": "76  un cabrito de las cabras para ofrenda por el pecado;",
  "77": "77  y, para sacrificio de comunión, dos reses vacunas, cinco carneros, cinco machos cabríos, cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Paguiel hijo de Ocrán.\r\n",
  "78": "78  El duodécimo día [se presentó] el principal para los hijos de Neftalí, Ahirá hijo de Enán.",
  "79": "79  Su ofrenda fue un plato de plata, de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del lugar santo, ambos llenos de flor de harina ligeramente mojada con aceite, para ofrenda de grano;",
  "80": "80  una copa de oro de diez siclos, llena de incienso;",
  "81": "81  un toro joven, un carnero, un cordero en su primer año, para ofrenda quemada;",
  "82": "82  un cabrito de las cabras para ofrenda por el pecado;",
  "83": "83  y, para sacrificio de comunión, dos reses vacunas, cinco carneros, cinco machos cabríos, cinco corderos de un año de edad cada uno. Esta fue la ofrenda de Ahirá hijo de Enán.\r\n",
  "84": "84  Esta fue la ofrenda de inauguración del altar, el día en que fue ungido, de parte de los principales de Israel: doce platos de plata, doce tazones de plata, doce copas de oro;",
  "85": "85  de ciento treinta siclos cada plato de plata, y de setenta cada tazón, de modo que toda la plata de los vasos era dos mil cuatrocientos siclos según el siclo del lugar santo;",
  "86": "86  las doce copas de oro llenas de incienso eran de diez siclos respectivamente cada copa, según el siclo del lugar santo, de modo que todo el oro de las copas era ciento veinte siclos;",
  "87": "87  y todo el ganado para la ofrenda quemada era doce toros, doce carneros, doce corderos de un año de edad cada uno y sus ofrendas de grano, y doce cabritos de las cabras para ofrenda por el pecado;",
  "88": "88  y todo el ganado del sacrificio de comunión era veinticuatro toros, sesenta carneros, sesenta machos cabríos, sesenta corderos de un año de edad cada uno. Esta fue la ofrenda de inauguración del altar después que fue ungido.\r\n",
  "89": "89  Ahora bien, siempre que Moisés entraba en la tienda de reunión para hablar con él, entonces oía la voz que conversaba con él desde más arriba de la cubierta que estaba sobre el arca del testimonio, de entre los dos querubines; y le hablaba."
}