{
  "1": "8  Jehová habló con Moisés y le dijo:",
  "2": "2  “Habla con Aarón y dile: ‘Cuando enciendas las lámparas, las siete lámparas deben alumbrar la zona que está enfrente del candelabro’”.",
  "3": "3  De modo que Aarón hizo eso: encendió las lámparas para la zona que estaba enfrente del candelabro, tal como Jehová le había mandado a Moisés.",
  "4": "4  Así es como estaba hecho el candelabro: de oro labrado a martillo; estaba labrado a martillo desde su eje central hasta sus flores. El candelabro se hizo de acuerdo con la visión que Jehová le había mostrado a Moisés.\r\n",
  "5": "5  Jehová volvió a hablar con Moisés y le dijo:",
  "6": "6  “Toma a los levitas de entre los israelitas y purifícalos.",
  "7": "7  Así es como debes purificarlos: salpícalos con el agua que purifica los pecados, y ellos deben afeitarse todo el cuerpo con una navaja, lavar su ropa y purificarse.",
  "8": "8  Entonces ellos tomarán un toro joven y su correspondiente ofrenda de grano de harina fina mezclada con aceite, y tú tomarás otro toro joven para la ofrenda por el pecado.",
  "9": "9  Y tienes que presentar a los levitas delante de la tienda de reunión y reunir a todo el pueblo de Israel.",
  "10": "10  Cuando presentes a los levitas delante de Jehová, los israelitas tienen que poner las manos sobre los levitas.",
  "11": "11  Y Aarón debe presentar a los levitas delante de Jehová como ofrenda mecida de parte de los israelitas, y ellos realizarán el servicio de Jehová.\r\n",
  "12": "12  ”Entonces los levitas pondrán las manos sobre las cabezas de los toros. Después presenta uno como ofrenda por el pecado y el otro como ofrenda quemada para Jehová a fin de hacer expiación por los levitas.",
  "13": "13  Y harás que los levitas se presenten delante de Aarón y sus hijos, y los presentarás como ofrenda mecida para Jehová.",
  "14": "14  Debes separar a los levitas de entre los israelitas, y los levitas serán míos.",
  "15": "15  Después, los levitas entrarán para servir en la tienda de reunión. Así es como debes purificarlos y presentarlos como ofrenda mecida.",
  "16": "16  Porque ellos son los que han sido entregados, los apartados de entre los israelitas para mí. Los tomaré para mí en vez de a todos los primogénitos de los israelitas.",
  "17": "17  Porque todos los primogénitos de entre los israelitas son míos, tanto hombres como animales. Los santifiqué para mí el día en el que maté a todos los primogénitos que había en la tierra de Egipto.",
  "18": "18  Tomaré a los levitas en vez de a todos los primogénitos que hay entre los israelitas.",
  "19": "19  Y, de entre los israelitas, los levitas serán entregados para servir a Aarón y sus hijos, para que realicen su servicio a favor de los israelitas en la tienda de reunión y para que hagan expiación por los israelitas, a fin de que no se produzca ninguna plaga entre los israelitas por acercarse el pueblo de Israel al lugar santo”.\r\n",
  "20": "20  Esto fue lo que hicieron Moisés, Aarón y todo el pueblo de Israel con los levitas. De acuerdo con todo lo que Jehová le había mandado hacer a Moisés con los levitas, así hicieron los israelitas con ellos.",
  "21": "21  De modo que los levitas se purificaron y lavaron su ropa. Después, Aarón los presentó como ofrenda mecida delante de Jehová. Y entonces Aarón hizo expiación por ellos para purificarlos.",
  "22": "22  Luego los levitas entraron para realizar su servicio en la tienda de reunión delante de Aarón y sus hijos. Tal como Jehová le había mandado hacer a Moisés con los levitas, así hicieron con ellos.\r\n",
  "23": "23  Jehová habló de nuevo con Moisés y le dijo:",
  "24": "24  “Esto se aplica a los levitas: el hombre que tenga 25 años de edad o más se unirá al grupo de los que sirven en la tienda de reunión,",
  "25": "25  pero a partir de los 50 años de edad se retirará del grupo de servicio y ya no volverá a realizar su servicio.",
  "26": "26  Puede servir a los hermanos suyos que tienen responsabilidades en la tienda de reunión, pero no debe realizar el servicio allí. Eso es lo que debes hacer en lo relacionado con los levitas y sus responsabilidades”."
}