{
  "1": "9  En el primer mes del segundo año después de que ellos salieron de la tierra de Egipto, Jehová habló con Moisés en el desierto de Sinaí y le dijo:",
  "2": "2  “Los israelitas deben preparar el sacrificio de la Pascua en la fecha fijada.",
  "3": "3  Deben prepararlo en la fecha fijada, el día 14 de este mes, al anochecer. Deben prepararlo según todos los estatutos y todos los procedimientos establecidos”.\r\n",
  "4": "4  Así que Moisés les dijo a los israelitas que prepararan el sacrificio de la Pascua.",
  "5": "5  Entonces ellos prepararon el sacrificio de la Pascua en el primer mes, el día 14 del mes, al anochecer, en el desierto de Sinaí. De acuerdo con todo lo que Jehová le había mandado a Moisés, así hicieron los israelitas.\r\n",
  "6": "6  Ahora bien, varios hombres se habían vuelto impuros por tocar a un muerto y por eso no podían preparar el sacrificio de la Pascua ese día. Así que ese día se presentaron delante de Moisés y Aarón,",
  "7": "7  y le dijeron: “Estamos impuros por tocar a un muerto. ¿Por qué debería eso impedirnos presentar la ofrenda para Jehová en la fecha fijada con los demás israelitas?”.",
  "8": "8  Moisés les respondió: “Esperen allí y déjenme oír lo que Jehová mande acerca de ustedes”.\r\n",
  "9": "9  Entonces Jehová le dijo a Moisés:",
  "10": "10  “Diles a los israelitas: ‘Incluso si alguno de ustedes o de las generaciones futuras se vuelve impuro por tocar a un muerto o se encuentra lejos de viaje, debe preparar el sacrificio de la Pascua para Jehová.",
  "11": "11  Ellos deben prepararlo en el segundo mes, el día 14, al anochecer. Deben comerlo junto con pan sin levadura y verduras amargas.",
  "12": "12  No deben dejar que quede nada del sacrificio hasta la mañana siguiente ni deben quebrarle ningún hueso. Deben prepararlo de acuerdo con todos los estatutos sobre la Pascua.",
  "13": "13  Pero, si alguien es puro o no se encuentra de viaje y no prepara el sacrificio de la Pascua, esa persona tiene que ser eliminada de su pueblo, porque no presentó la ofrenda para Jehová en la fecha fijada. Ese hombre responderá por su pecado.\r\n",
  "14": "14  ”’Y, si un residente extranjero vive con ustedes, él también debe preparar el sacrificio de la Pascua para Jehová. Debe prepararlo de acuerdo con el estatuto sobre la Pascua y el procedimiento establecido. Tiene que haber un solo estatuto para ustedes, tanto para el residente extranjero como para el natural del país’”.\r\n",
  "15": "15  Ahora bien, el día en el que se montó el tabernáculo, la nube cubrió el tabernáculo —la tienda del Testimonio—, pero al anochecer lo que parecía ser fuego permaneció sobre el tabernáculo hasta la mañana siguiente.",
  "16": "16  Esto es lo que siempre pasaba: la nube lo cubría durante el día, y lo que parecía fuego, durante la noche.",
  "17": "17  Cada vez que la nube se elevaba por encima de la tienda, los israelitas se trasladaban de inmediato, y, en el lugar donde la nube se detenía, allí acampaban los israelitas.",
  "18": "18  Por orden de Jehová se trasladaban los israelitas y por orden de Jehová acampaban. Mientras la nube permanecía encima del tabernáculo, ellos se quedaban acampados.",
  "19": "19  Cuando la nube pasaba muchos días encima del tabernáculo, los israelitas obedecían a Jehová y no se trasladaban.",
  "20": "20  A veces la nube permanecía varios días encima del tabernáculo. Por orden de Jehová ellos se quedaban acampados y por orden de Jehová se trasladaban.",
  "21": "21  Otras veces la nube se detenía solo desde la noche hasta la mañana y, cuando la nube se elevaba por la mañana, ellos se trasladaban. Cuando la nube se elevaba, fuera de día o de noche, ellos se trasladaban.",
  "22": "22  Mientras la nube permaneciera encima del tabernáculo —fueran dos días, un mes o más—, los israelitas se quedaban acampados y no se trasladaban. Pero, si se elevaba, ellos se trasladaban.",
  "23": "23  Por orden de Jehová ellos se quedaban acampados y por orden de Jehová se trasladaban. Cumplían la obligación que tenían con Jehová de acuerdo con la orden de Jehová mediante Moisés."
}