{
  "1": "1  En el primer año del rey Ciro de Persia, Jehová movió al rey Ciro de Persia a proclamar un decreto por todo su reino para que se cumplieran las palabras de Jehová pronunciadas por Jeremías. El decreto —que también puso por escrito— decía:\r\n",
  "2": "2  “Esto es lo que dice el rey Ciro de Persia: ‘Jehová, el Dios de los cielos, me ha dado todos los reinos de la tierra y me ha encargado que le construya una casa en Jerusalén, que está en Judá.",
  "3": "3  Aquellos de ustedes que formen parte de su pueblo, que su Dios esté con ellos y que suban a Jerusalén —que está en Judá— y reconstruyan la casa de Jehová, el Dios de Israel. Él es el Dios verdadero, cuya casa estaba en Jerusalén.",
  "4": "4  A cualquiera que esté residiendo como extranjero, sea donde sea, que sus vecinos lo ayuden. Que le den oro, plata, bienes y ganado, además de las ofrendas voluntarias que quieran hacer para la casa del Dios verdadero, que estaba en Jerusalén’”.\r\n",
  "5": "5  Entonces, los jefes de las casas paternas de Judá y de Benjamín, los sacerdotes y los levitas —todos aquellos a los que el Dios verdadero había motivado— se prepararon para subir y reconstruir la casa de Jehová, que estaba en Jerusalén.",
  "6": "6  Y sus vecinos los ayudaron dándoles objetos de oro y de plata, bienes, ganado y otras cosas valiosas, aparte de todas las ofrendas voluntarias.\r\n",
  "7": "7  Además, el rey Ciro mandó devolver los utensilios de la casa de Jehová que Nabucodonosor se había llevado de Jerusalén y había puesto en la casa de su dios.",
  "8": "8  El rey Ciro de Persia hizo que, bajo la supervisión del tesorero Mitrídates, se sacaran y se anotaran en una lista para Sesbazar, el jefe de la tribu de Judá.\r\n",
  "9": "9  Esta fue la lista: 30 recipientes de oro en forma de canasta, 1.000 recipientes de plata en forma de canasta, 29 recipientes de repuesto,",
  "10": "10  30 tazones pequeños de oro, 410 tazones pequeños de plata y otros 1.000 utensilios.",
  "11": "11  En total había 5.400 utensilios de oro y de plata. Sesbazar se llevó todo esto cuando los desterrados salieron de Babilonia y regresaron a Jerusalén."
}