{
  "1": "10  Esdras oraba y confesaba estos pecados llorando acostado bocabajo delante de la casa del Dios verdadero. Mientras tanto, se reunió a su alrededor una gran multitud de hombres, mujeres y niños de Israel. La gente estaba llorando muchísimo.",
  "2": "2  Y Secanías hijo de Jehiel, de los hijos de Elam, le dijo a Esdras: “Nosotros le hemos sido infieles a nuestro Dios al casarnos con mujeres extranjeras de los pueblos de esta tierra. Pero todavía hay esperanza para Israel.",
  "3": "3  Hagamos un pacto con nuestro Dios y despidamos a todas esas esposas y a sus hijos. Así seguiremos la guía de Jehová y de los que respetan profundamente el mandamiento de nuestro Dios. Hagamos lo que dice la Ley.",
  "4": "4  Levántate, este asunto es tu responsabilidad. Nosotros estamos contigo. Sé fuerte y actúa”.\r\n",
  "5": "5  Así que Esdras se levantó e hizo que los jefes de los sacerdotes, los levitas y todo Israel juraran hacer lo que se había dicho. Y ellos lo juraron.",
  "6": "6  Esdras estaba delante de la casa del Dios verdadero, y de ahí se fue al cuarto que Jehohanán hijo de Eliasib tenía en el templo. Fue allí, pero no comió nada ni bebió agua porque estaba de duelo por la infidelidad de los que habían regresado del destierro.\r\n",
  "7": "7  Entonces anunciaron por todo Judá y Jerusalén que todos los que habían regresado del destierro debían reunirse en Jerusalén.",
  "8": "8  Y, de acuerdo con la decisión de los príncipes y los ancianos, si alguien no aparecía en el plazo de tres días, esa persona sería expulsada del grupo de los desterrados y todos sus bienes serían confiscados.",
  "9": "9  Así que todos los hombres de Judá y Benjamín se reunieron en Jerusalén a los tres días: el día 20 del noveno mes. Y todo el pueblo se quedó sentado en un patio de la casa del Dios verdadero, temblando por la gravedad del asunto y por las fuertes lluvias.\r\n",
  "10": "10  Entonces, el sacerdote Esdras se levantó y les dijo: “Ustedes han sido infieles al casarse con mujeres extranjeras, y así han aumentado la culpa de Israel.",
  "11": "11  Ahora confiésenle su pecado a Jehová, el Dios de sus antepasados, y obedézcanlo. Sepárense de los pueblos de esta tierra y también de esas esposas extranjeras”.",
  "12": "12  Y toda la congregación contestó con voz fuerte: “Tenemos el deber de actuar tal como tú has dicho.",
  "13": "13  Sin embargo, hay mucha gente y estamos en la estación lluviosa. No es posible quedarse afuera. Además, este asunto no va a tomar ni un día ni dos, porque hemos sido muy rebeldes.",
  "14": "14  Así que permite, por favor, que nuestros príncipes representen a toda la congregación y que todos los que están en nuestras ciudades que se hayan casado con mujeres extranjeras vengan en una fecha determinada, acompañados de los ancianos y los jueces de cada ciudad, hasta que calmemos la ardiente furia de nuestro Dios causada por esto”.\r\n",
  "15": "15  Pero Jonatán hijo de Asahel y Jahzeya hijo de Ticvá se opusieron a esto, y los levitas Mesulam y Sabetái se pusieron de su lado.",
  "16": "16  Sin embargo, los que habían regresado del destierro hicieron lo que se había acordado. Y el sacerdote Esdras y los jefes de las casas paternas —todos registrados por nombre— se reunieron aparte el primer día del décimo mes para investigar el asunto.",
  "17": "17  Y el primer día del primer mes terminaron de resolver la situación de todos los hombres que estaban casados con mujeres extranjeras.",
  "18": "18  Se descubrió que algunos de los hijos de los sacerdotes se habían casado con mujeres extranjeras. De los hijos de Jesúa hijo de Jehozadac y de sus hermanos, fueron Maaseya, Eliezer, Jarib y Guedalías.",
  "19": "19  Pero ellos prometieron despedir a sus esposas. Además, como eran culpables, ofrecerían un carnero del rebaño por esa culpa.\r\n",
  "20": "20  De los hijos de Imer: Hananí y Zebadías;",
  "21": "21  de los hijos de Harim: Maaseya, Elías, Semaya, Jehiel y Uzías;",
  "22": "22  y de los hijos de Pasjur: Elioenái, Maaseya, Ismael, Netanel, Jozabad y Eleasá.",
  "23": "23  Y de los levitas: Jozabad, Simeí, Quelaya (es decir, Quelitá), Petahías, Judá y Eliezer;",
  "24": "24  de los cantores: Eliasib; y de los porteros: Salum, Télem y Urí.\r\n",
  "25": "25  Y de los israelitas, de los hijos de Parós: Ramías, Izías, Malkiya, Mijamín, Eleazar, Malkiya y Benaya;",
  "26": "26  de los hijos de Elam: Matanías, Zacarías, Jehiel, Abdí, Jeremot y Elías;",
  "27": "27  de los hijos de Zatú: Elioenái, Eliasib, Matanías, Jeremot, Zabad y Azizá;",
  "28": "28  de los hijos de Bebái: Jehohanán, Hananías, Zabái y Atlái;",
  "29": "29  de los hijos de Baní: Mesulam, Maluc, Adaya, Jasub, Seal y Jeremot;",
  "30": "30  de los hijos de Pahat-Moab: Adná, Kelal, Benaya, Maaseya, Matanías, Bezalel, Binuí y Manasés;",
  "31": "31  de los hijos de Harim: Eliezer, Isiya, Malkiya, Semaya, Shimeón,",
  "32": "32  Benjamín, Maluc y Semarías;",
  "33": "33  de los hijos de Hasum: Matenái, Matatá, Zabad, Elifélet, Jeremái, Manasés y Simeí;",
  "34": "34  de los hijos de Baní: Maadái, Amram, Uel,",
  "35": "35  Benaya, Bedeya, Kelúhi,",
  "36": "36  Vanías, Meremot, Eliasib,",
  "37": "37  Matanías, Matenái y Jaasú;",
  "38": "38  de los hijos de Binuí: Simeí,",
  "39": "39  Selemías, Natán, Adaya,",
  "40": "40  Macnadebái, Sasái, Sharái,",
  "41": "41  Azarel, Selemías, Semarías,",
  "42": "42  Salum, Amarías y José;",
  "43": "43  y de los hijos de Nebo: Jeiel, Matitías, Zabad, Zebiná, Jadái, Joel y Benaya.",
  "44": "44  Todos ellos se habían casado con mujeres extranjeras, y las despidieron a ellas y a sus hijos."
}