{
  "1": "2  Estos fueron los habitantes de la provincia que salieron del cautiverio, de entre los desterrados, a quienes el rey Nabucodonosor de Babilonia había desterrado a Babilonia. Ellos regresaron más tarde a Jerusalén y Judá, cada uno a su propia ciudad.",
  "2": "2  Fueron los que regresaron con Zorobabel, Jesúa, Nehemías, Seraya, Reelaya, Mardoqueo, Bilsán, Mispar, Bigvái, Rehúm y Baaná.\r\nEl número de hombres israelitas incluía a:",
  "3": "3  los hijos de Parós: 2.172;",
  "4": "4  los hijos de Sefatías: 372;",
  "5": "5  los hijos de Ará: 775;",
  "6": "6  los hijos de Pahat-Moab, de los hijos de Jesúa y de Joab: 2.812;",
  "7": "7  los hijos de Elam: 1.254;",
  "8": "8  los hijos de Zatú: 945;",
  "9": "9  los hijos de Zacái: 760;",
  "10": "10  los hijos de Baní: 642;",
  "11": "11  los hijos de Bebái: 623;",
  "12": "12  los hijos de Azgad: 1.222;",
  "13": "13  los hijos de Adonicam: 666;",
  "14": "14  los hijos de Bigvái: 2.056;",
  "15": "15  los hijos de Adín: 454;",
  "16": "16  los hijos de Ater, de la familia de Ezequías: 98;",
  "17": "17  los hijos de Bezái: 323;",
  "18": "18  los hijos de Jorá: 112;",
  "19": "19  los hijos de Hasum: 223;",
  "20": "20  los hijos de Guibar: 95;",
  "21": "21  los hijos de Belén: 123;",
  "22": "22  los hombres de Netofá: 56;",
  "23": "23  los hombres de Anatot: 128;",
  "24": "24  los hijos de Azmávet: 42;",
  "25": "25  los hijos de Quiryat-Jearim, Kefirá y Beerot: 743;",
  "26": "26  los hijos de Ramá y Gueba: 621;",
  "27": "27  los hombres de Micmás: 122;",
  "28": "28  los hombres de Betel y Hai: 223;",
  "29": "29  los hijos de Nebo: 52;",
  "30": "30  los hijos de Magbís: 156;",
  "31": "31  los hijos del otro Elam: 1.254;",
  "32": "32  los hijos de Harim: 320;",
  "33": "33  los hijos de Lod, Hadid y Onó: 725;",
  "34": "34  los hijos de Jericó: 345,",
  "35": "35  y los hijos de Senaá: 3.630.\r\n",
  "36": "36  Estos fueron los sacerdotes: los hijos de Jedayá, de la familia de Jesúa: 973;",
  "37": "37  los hijos de Imer: 1.052;",
  "38": "38  los hijos de Pasjur: 1.247,",
  "39": "39  y los hijos de Harim: 1.017.\r\n",
  "40": "40  Estos fueron los levitas: los hijos de Jesúa y de Cadmiel, de los hijos de Hodavías: 74.",
  "41": "41  Estos fueron los cantores: los hijos de Asaf: 128.",
  "42": "42  Estos fueron los hijos de los porteros: los hijos de Salum, los hijos de Ater, los hijos de Talmón, los hijos de Acub, los hijos de Hatitá y los hijos de Sobái: en total 139.\r\n",
  "43": "43  Estos fueron los siervos del templo: los hijos de Ziha, los hijos de Hasufá, los hijos de Tabaot,",
  "44": "44  los hijos de Querós, los hijos de Siahá, los hijos de Padón,",
  "45": "45  los hijos de Lebaná, los hijos de Hagabá, los hijos de Acub,",
  "46": "46  los hijos de Hagab, los hijos de Salmái, los hijos de Hanán,",
  "47": "47  los hijos de Guidel, los hijos de Gahar, los hijos de Reayá,",
  "48": "48  los hijos de Rezín, los hijos de Necodá, los hijos de Gazam,",
  "49": "49  los hijos de Uzá, los hijos de Paséah, los hijos de Besái,",
  "50": "50  los hijos de Asná, los hijos de Meunim, los hijos de Nefusim,",
  "51": "51  los hijos de Bacbuc, los hijos de Hacufá, los hijos de Harhur,",
  "52": "52  los hijos de Bazlut, los hijos de Mehidá, los hijos de Harsá,",
  "53": "53  los hijos de Barcos, los hijos de Sísara, los hijos de Témah,",
  "54": "54  los hijos de Nezías y los hijos de Hatifá.\r\n",
  "55": "55  Estos fueron los hijos de los siervos de Salomón: los hijos de Sotái, los hijos de Soféret, los hijos de Perudá,",
  "56": "56  los hijos de Jaalá, los hijos de Darcón, los hijos de Guidel,",
  "57": "57  los hijos de Sefatías, los hijos de Hatil, los hijos de Pokéret-Hazebaim y los hijos de Amí.\r\n",
  "58": "58  En total, los siervos del templo y los hijos de los siervos de Salomón fueron 392.\r\n",
  "59": "59  Y estos fueron los que subieron de Tel-Mélah, Tel-Harsá, Kerub, Adón e Imer pero que no pudieron demostrar que su casa paterna o su origen eran israelitas:",
  "60": "60  los hijos de Delayá, los hijos de Tobías y los hijos de Necodá: 652.",
  "61": "61  Y de los hijos de los sacerdotes: los hijos de Habaya, los hijos de Hacoz y los hijos de Barzilái, que se casó con una de las hijas de Barzilái el galaadita y adoptó el nombre de la familia de ella.",
  "62": "62  Estos fueron los que buscaron los registros para probar su genealogía pero no los encontraron, así que no se les permitió servir de sacerdotes.",
  "63": "63  El gobernador les dijo que no podrían comer de las cosas santísimas hasta que hubiera un sacerdote que pudiera consultar el Urim y el Tumim.\r\n",
  "64": "64  Todo el grupo fue de 42.360 personas,",
  "65": "65  sin contar los 7.337 esclavos y esclavas, y los 200 cantores y cantoras.",
  "66": "66  Tenían 736 caballos, 245 mulas,",
  "67": "67  435 camellos y 6.720 burros.\r\n",
  "68": "68  Cuando llegaron adonde estaba la casa de Jehová en Jerusalén, algunos de los jefes de las casas paternas hicieron ofrendas voluntarias para reconstruir la casa del Dios verdadero en el mismo lugar.",
  "69": "69  Cada uno dio lo que pudo, y en total se reunieron 61.000 dracmas de oro, 5.000 minas de plata y 100 túnicas de sacerdote para el fondo de la obra.",
  "70": "70  Los sacerdotes, los levitas, algunos del pueblo, los cantores, los porteros y los siervos del templo se establecieron en sus ciudades. Y todo el resto de Israel se estableció en sus ciudades."
}