{
  "1": "3  Cuando llegó el séptimo mes y los israelitas ya estaban en sus ciudades, todos se reunieron en Jerusalén con un mismo propósito.",
  "2": "2  Jesúa hijo de Jehozadac y sus compañeros sacerdotes, así como Zorobabel hijo de Sealtiel y sus hermanos, se pusieron a reconstruir el altar del Dios de Israel para presentar en él sacrificios quemados, tal como está escrito en la Ley de Moisés, el hombre del Dios verdadero.\r\n",
  "3": "3  De modo que, a pesar del miedo que les tenían a los pueblos vecinos, construyeron el altar en el mismo lugar donde estaba antes. Luego empezaron a presentar en él sacrificios quemados para Jehová: los sacrificios quemados de la mañana y los del atardecer.",
  "4": "4  Entonces celebraron la Fiesta de las Cabañas, como está escrito, y todos los días ofrecieron la cantidad de sacrificios quemados indicada para cada día.",
  "5": "5  Después presentaron las ofrendas quemadas regulares, las ofrendas de las lunas nuevas y las de todos los periodos de fiesta santificados de Jehová, así como las ofrendas voluntarias que cualquiera quisiera hacerle a Jehová.",
  "6": "6  A partir del primer día del séptimo mes comenzaron a presentarle sacrificios quemados a Jehová, aunque todavía no se habían colocado los cimientos del templo de Jehová.\r\n",
  "7": "7  Entonces les dieron dinero a los picapedreros y a los artesanos. Además, les dieron comida, bebida y aceite a los sidonios y a los tirios para que llevaran madera de cedro por mar desde el Líbano hasta Jope, como les había autorizado el rey Ciro de Persia.\r\n",
  "8": "8  En el segundo año de su llegada a la casa del Dios verdadero en Jerusalén, en el segundo mes, Zorobabel hijo de Sealtiel y Jesúa hijo de Jehozadac comenzaron la obra junto con el resto de sus hermanos, los sacerdotes y los levitas, y todos los que habían regresado a Jerusalén del cautiverio. Y les encargaron a los levitas mayores de 20 años que supervisaran las obras de la casa de Jehová.",
  "9": "9  Así que Jesúa, sus hijos y sus hermanos, y Cadmiel y sus hijos, los hijos de Judá, se unieron para supervisar a los que estaban trabajando en la casa del Dios verdadero. También se les unieron los hijos de Henadad, sus hijos y sus hermanos, que también eran levitas.\r\n",
  "10": "10  Cuando los trabajadores colocaron los cimientos del templo de Jehová, los sacerdotes iban vestidos con traje oficial y llevaban las trompetas, y los levitas, los hijos de Asaf, llevaban los címbalos. Ellos se pusieron de pie para alabar a Jehová siguiendo las instrucciones que había dado el rey David de Israel.",
  "11": "11  Y empezaron a alabar a Jehová y a darle las gracias. Cantaban por turnos: “Porque él es bueno; su amor leal por Israel dura para siempre”. Luego, todo el pueblo se puso a elevar la voz y a alabar a Jehová porque se habían colocado los cimientos de la casa de Jehová.",
  "12": "12  Muchos de los sacerdotes, los levitas y los jefes de las casas paternas —aquellos que ya eran ancianos y que habían visto la casa anterior— se pusieron a llorar a gritos cuando vieron que se colocaban los cimientos de esta casa. Pero muchos otros se pusieron a gritar de alegría con todas sus fuerzas.",
  "13": "13  Así que no se podía distinguir entre los gritos de llanto y los gritos de alegría. La gente gritaba tan fuerte que el ruido se oía desde lejos."
}