{
  "1": "4  Los enemigos de Judá y Benjamín oyeron que los que habían regresado del destierro le estaban construyendo un templo a Jehová, el Dios de Israel.",
  "2": "2  Enseguida se acercaron a Zorobabel y a los jefes de las casas paternas y les dijeron: “Déjennos trabajar con ustedes. Nosotros también adoramos a su Dios y llevamos haciéndole sacrificios desde los días del rey Esar-Hadón de Asiria, quien nos trajo a este lugar”.",
  "3": "3  Pero Zorobabel, Jesúa y el resto de los jefes de las casas paternas de Israel les dijeron: “Ustedes no van a construir con nosotros una casa para nuestro Dios. Nosotros solos construiremos la casa de Jehová, el Dios de Israel, tal como nos ha mandado el rey Ciro, rey de Persia”.\r\n",
  "4": "4  Entonces, la gente de las tierras vecinas estuvo desanimando a los judíos y desmoralizándolos para que no continuaran con la reconstrucción.",
  "5": "5  Y contrataron consejeros para que hicieran fracasar sus planes durante todos los días del rey Ciro de Persia hasta el reinado del rey Darío de Persia.",
  "6": "6  Al principio del reinado de Asuero, escribieron una acusación contra los habitantes de Judá y Jerusalén.",
  "7": "7  Y, en los días del rey Artajerjes de Persia, tanto Bislam, Mitrídates y Tabeel como el resto de sus compañeros le escribieron una carta al rey Artajerjes. Ellos la tradujeron al arameo y la escribieron con letras arameas.\r\n",
  "8": "8   Rehúm —el principal funcionario del gobierno— y el escriba Simsái le escribieron al rey Artajerjes la siguiente carta contra Jerusalén.",
  "9": "9  (La carta fue escrita por Rehúm —el principal funcionario del gobierno—, el escriba Simsái y el resto de sus compañeros, los jueces y los gobernadores de menor rango, los secretarios, el pueblo de Erec, los babilonios, los habitantes de Susa —es decir, los elamitas—",
  "10": "10  y las demás naciones que el grande y honorable Asnapar llevó al destierro y estableció en las ciudades de Samaria, y el resto de la gente de la región que está al oeste del río Éufrates.",
  "11": "11  Esta es una copia de la carta que le enviaron).\r\n“Al rey Artajerjes de parte de sus siervos, los hombres de la región que está al oeste del río Éufrates:",
  "12": "12  Le informamos al rey que los judíos que subieron de donde estás tú adonde estamos nosotros han llegado a Jerusalén. Ellos están reconstruyendo la ciudad rebelde y malvada, y están terminando las murallas y reparando los cimientos.",
  "13": "13  También le informamos al rey que, si reconstruyen la ciudad y terminan las murallas, no pagarán ningún impuesto ni tributo ni peaje. Y esto causará pérdidas a los tesoros de los reyes.",
  "14": "14  Nosotros comemos la sal del palacio y no está bien que dejemos que se perjudiquen los intereses del rey. Por eso enviamos esta carta para avisar al rey",
  "15": "15  y para que se haga una investigación en el libro de los registros de tus antecesores. Descubrirás en el libro que esta ciudad es una ciudad rebelde, que perjudica a reyes y provincias, y que en ella se han fomentado revueltas desde la antigüedad. Por esa razón fue destruida.",
  "16": "16  Le informamos al rey que, si se reconstruye la ciudad y se terminan las murallas, entonces no tendrás ningún dominio de la región que está al oeste del río Éufrates”.\r\n",
  "17": "17  El rey respondió a Rehúm —el principal funcionario del gobierno—, al escriba Simsái, al resto de sus compañeros que vivían en Samaria y al resto de la gente de la región que está al oeste del río Éufrates:\r\n“¡Saludos!",
  "18": "18  Me han leído claramente el documento oficial que ustedes nos enviaron.",
  "19": "19  Por orden mía se ha hecho una investigación y se ha comprobado que, desde la antigüedad, esa ciudad se ha levantado contra los reyes y que en ella se han producido muchas rebeliones y revueltas.",
  "20": "20  Hubo reyes poderosos en Jerusalén que gobernaban toda la región que está al oeste del río Éufrates y que cobraban impuestos, tributos y peajes.",
  "21": "21  Pues bien, ordenen que se detengan las obras de esa gente y que no se reconstruya la ciudad hasta que yo dé la orden.",
  "22": "22  Asegúrense de no descuidar este asunto para que no se perjudiquen todavía más los intereses del rey”.\r\n",
  "23": "23  Después de que se les leyó la copia del documento oficial del rey Artajerjes a Rehúm, al escriba Simsái y a sus compañeros, ellos fueron a toda prisa a Jerusalén y por la fuerza hicieron que los judíos se detuvieran.",
  "24": "24  En ese momento se detuvo la reconstrucción de la casa de Dios, que estaba en Jerusalén, y quedó interrumpida hasta el segundo año del reinado del rey Darío de Persia."
}