{
  "1": "5  Luego, el profeta Ageo y el profeta Zacarías, nieto de Idó, se pusieron a hablarles a los judíos que estaban en Judá y en Jerusalén en el nombre del Dios de Israel, quien estaba con ellos.",
  "2": "2  Fue entonces cuando Zorobabel hijo de Sealtiel y Jesúa hijo de Jehozadac retomaron la reconstrucción de la casa de Dios, que estaba en Jerusalén. Y los profetas de Dios estaban con ellos apoyándolos.",
  "3": "3  En aquel tiempo, Tatenái —el gobernador de la región que está al oeste del río Éufrates— y Setar-Bozenái y sus compañeros fueron adonde estaban ellos y les preguntaron: “¿Quién les dio la orden de construir esta casa y terminar esta estructura?”.",
  "4": "4  También les preguntaron: “¿Cómo se llaman los hombres que están trabajando en esta construcción?”.",
  "5": "5  Pero Dios estaba velando por los ancianos de los judíos, y no les impidieron continuar sin que primero se le enviara un informe a Darío y se recibiera un documento oficial sobre el asunto.\r\n",
  "6": "6  Esta es una copia de la carta que Tatenái —el gobernador de la región que está al oeste del río Éufrates— y Setar-Bozenái y sus compañeros —los gobernadores de menor rango de la región que está al oeste del río Éufrates— le enviaron al rey Darío.",
  "7": "7  El informe que le escribieron decía:\r\n“Al rey Darío:\r\n”¡Que tengas toda la paz!",
  "8": "8  Le informamos al rey que fuimos a la casa del gran Dios, en la provincia de Judá. Vimos que la están reconstruyendo con piedras enormes. Además, están colocando maderas en las paredes. Las obras están avanzando muy rápido gracias al gran interés y los esfuerzos del pueblo.",
  "9": "9  Así que les preguntamos a sus ancianos: ‘¿Quién les dio la orden de construir esta casa y terminar esta estructura?’.",
  "10": "10  También les preguntamos sus nombres para escribirlos y hacerte saber quiénes son los encargados.\r\n",
  "11": "11  ”Ellos nos respondieron: ‘Somos los siervos del Dios de los cielos y de la tierra. Estamos reconstruyendo la casa que un gran rey de Israel construyó y terminó hace muchos años.",
  "12": "12  Pero nuestros padres hicieron enojar al Dios de los cielos. Por eso él los hizo caer en manos del rey Nabucodonosor de Babilonia, el caldeo. Este rey fue el que destruyó esta casa y llevó a la gente al destierro en Babilonia.",
  "13": "13  Sin embargo, en el primer año del rey Ciro de Babilonia, el rey Ciro emitió una orden para que se reconstruyera esta casa de Dios.",
  "14": "14  Además, el rey Ciro mandó sacar del templo de Babilonia los recipientes de oro y de plata de la casa de Dios, los cuales Nabucodonosor había sacado del templo de Jerusalén y había llevado al templo de Babilonia. Y le dieron los recipientes a un hombre llamado Sesbazar, a quien Ciro nombró gobernador.",
  "15": "15  Ciro le dijo: “Toma estos recipientes, llévalos al templo que está en Jerusalén, y que la casa de Dios sea reconstruida donde estaba antes”.",
  "16": "16  Cuando este Sesbazar llegó, colocó los cimientos de la casa de Dios, que está en Jerusalén. Y desde entonces se está reconstruyendo, pero todavía no se ha terminado’.\r\n",
  "17": "17  ”Por lo tanto, si al rey le parece bien, solicitamos que se haga una investigación en el tesoro real que está en Babilonia y se compruebe si el rey Ciro dio la orden de reconstruir esa casa de Dios en Jerusalén. También solicitamos que se nos envíe la decisión del rey”."
}