{
  "1": "6  Fue entonces cuando el rey Darío dio la orden y se hizo una investigación en los archivos de Babilonia, donde se guardaban los tesoros.",
  "2": "2  Y en la fortaleza de Ecbátana, en la provincia de Media, se encontró un rollo que tenía escrita esta nota oficial:\r\n",
  "3": "3  “En el primer año del rey Ciro, el rey Ciro dio esta orden relacionada con la casa de Dios en Jerusalén: ‘Que los judíos reconstruyan la casa para que puedan ofrecer sacrificios allí, y que coloquen sus cimientos. La casa medirá 60 codos de alto y 60 codos de ancho,",
  "4": "4  y tendrá tres hileras de piedras enormes y una hilera de maderas. La casa del rey pagará los gastos.",
  "5": "5  Además, que se devuelvan los recipientes de oro y de plata de la casa de Dios, los cuales Nabucodonosor sacó del templo que estaba en Jerusalén y trajo a Babilonia. Deben colocarse en su lugar en el templo de Jerusalén y dejarse en la casa de Dios’”.\r\n",
  "6": "6  “Así que ustedes, Tatenái —el gobernador de la región que está al oeste del río Éufrates—, Setar-Bozenái y sus compañeros —los gobernadores de menor rango de la región que está al oeste del río Éufrates—, manténganse lejos de allí.",
  "7": "7  No estorben las obras de esa casa de Dios. El gobernador de los judíos y los ancianos de los judíos reconstruirán esa casa de Dios donde estaba antes.",
  "8": "8  Además, para ayudar a estos ancianos de los judíos a reconstruir esa casa de Dios, les doy la siguiente orden: para que no se interrumpan las obras, deben pagarles de inmediato los gastos con los fondos del tesoro real procedentes de los impuestos de la región que está al oeste del río Éufrates.",
  "9": "9  Y todos los días, sin falta, deben darles a los sacerdotes que están en Jerusalén lo que pidan, cualquier cosa que necesiten: toros jóvenes, carneros y corderos para las ofrendas quemadas al Dios del cielo, así como trigo, sal, vino y aceite.",
  "10": "10  Así ellos siempre podrán presentar ofrendas que agraden al Dios de los cielos y orar por la vida del rey y sus hijos.",
  "11": "11  También he dado la orden de que, si alguien desobedece este decreto, deben arrancar un madero de su casa, levantar a la persona y fijarla en él. Deben convertir su casa en una letrina pública por su delito.",
  "12": "12  Y que el Dios que ha hecho que su nombre resida allí derribe a cualquier rey o pueblo que desobedezca esta orden y destruya esa casa de Dios, que está en Jerusalén. Yo, Darío, he dado la orden. Que se cumpla de inmediato”.\r\n",
  "13": "13  Así que Tatenái —el gobernador de la región que está al oeste del río Éufrates—, Setar-Bozenái y sus compañeros cumplieron de inmediato todo lo que ordenó el rey Darío.",
  "14": "14  Los ancianos de los judíos, animados por las profecías del profeta Ageo y de Zacarías —nieto de Idó—, siguieron trabajando y avanzando en la reconstrucción. Y finalizaron la reconstrucción como había mandado el Dios de Israel y como habían mandado Ciro, Darío y el rey Artajerjes de Persia.",
  "15": "15  Terminaron la casa el día tres del mes de adar, en el sexto año del reinado del rey Darío.\r\n",
  "16": "16  Entonces los israelitas, los sacerdotes, los levitas y el resto de los que estuvieron desterrados celebraron con alegría la inauguración de esta casa de Dios.",
  "17": "17  Para la inauguración de esta casa de Dios, presentaron 100 toros, 200 carneros, 400 corderos y, como ofrenda por el pecado de todo Israel, 12 machos de las cabras, de acuerdo con el número de las tribus de Israel.",
  "18": "18  Y nombraron para el servicio de Dios en Jerusalén a los sacerdotes según sus grupos y a los levitas según sus divisiones, como estaba escrito en el libro de Moisés.\r\n",
  "19": "19  Los que habían regresado del destierro celebraron la Pascua el día 14 del primer mes.",
  "20": "20  Todos los sacerdotes y los levitas estaban puros porque todos, sin excepción, se habían purificado. Así que mataron al animal del sacrificio de la Pascua en favor de todos los que estuvieron desterrados, de sus compañeros sacerdotes y de ellos mismos.",
  "21": "21  Luego los israelitas que habían regresado del destierro comieron del sacrificio. Lo comieron junto con todos los que se habían unido a ellos y se habían separado de la impureza de las naciones de aquella tierra para adorar a Jehová, el Dios de Israel.",
  "22": "22  Además, celebraron felices la Fiesta de los Panes Sin Levadura durante siete días, porque Jehová los había llenado de alegría y había hecho que el rey de Asiria se pusiera de parte de ellos y los apoyara en las obras de la casa del Dios verdadero, el Dios de Israel."
}