{
  "1": "7  Después de estas cosas, durante el reinado del rey Artajerjes de Persia, regresó Esdras. Él era hijo de Seraya, hijo de Azarías, hijo de Hilquías,",
  "2": "2  hijo de Salum, hijo de Sadoc, hijo de Ahitub,",
  "3": "3  hijo de Amarías, hijo de Azarías, hijo de Merayot,",
  "4": "4  hijo de Zerahías, hijo de Uzí, hijo de Buquí,",
  "5": "5  hijo de Abisúa, hijo de Finehás, hijo de Eleazar, hijo del sacerdote principal Aarón.",
  "6": "6  Este Esdras subió de Babilonia. Él era un copista experto en la Ley de Moisés, la cual había dado Jehová, el Dios de Israel. Como la mano de Jehová su Dios estaba con él, el rey le dio todo lo que pidió.\r\n",
  "7": "7  Algunos israelitas, sacerdotes, levitas, cantores, porteros y siervos del templo subieron a Jerusalén en el séptimo año del rey Artajerjes.",
  "8": "8  Esdras llegó a Jerusalén en el quinto mes, en el séptimo año del rey.",
  "9": "9  Salió de Babilonia el primer día del primer mes y llegó a Jerusalén el primer día del quinto mes, porque la bondadosa mano de su Dios estaba con él.",
  "10": "10  Esdras había preparado su corazón para consultar la Ley de Jehová, ponerla en práctica y enseñar sus normas y sus decisiones judiciales en Israel.\r\n",
  "11": "11  Esta es una copia de la carta que el rey Artajerjes le dio al sacerdote y copista Esdras, que era un experto en el estudio de los mandamientos de Jehová y de sus normas para Israel:\r\n",
  "12": "12   “De Artajerjes —el rey de reyes— al sacerdote Esdras, el copista de la Ley del Dios de los cielos: Que tengas paz completa.",
  "13": "13  He dado una orden que autoriza a todos los israelitas de mi reino y a sus sacerdotes y levitas para que vayan contigo a Jerusalén si así lo desean.",
  "14": "14  Porque el rey y sus siete consejeros te envían para averiguar si en Judá y Jerusalén se está cumpliendo la Ley de tu Dios, la cual tienes contigo.",
  "15": "15  También llevarás la plata y el oro que el rey y sus consejeros han querido darle al Dios de Israel, que mora en Jerusalén.",
  "16": "16  Además, llevarás toda la plata y el oro que te den en toda la provincia de Babilonia y la donación que el pueblo y los sacerdotes quieran darte para la casa de su Dios, que está en Jerusalén.",
  "17": "17  Con ese dinero debes comprar cuanto antes toros, carneros, corderos y sus correspondientes ofrendas de grano y ofrendas líquidas, y debes ofrecer esto en el altar de la casa de tu Dios en Jerusalén.\r\n",
  "18": "18  ”Y con el resto de la plata y el oro hagan lo que a ti y a tus hermanos les parezca bien, de acuerdo con la voluntad de su Dios.",
  "19": "19  Además, entregarás delante de Dios en Jerusalén todos los recipientes que recibas para el servicio de la casa de tu Dios.",
  "20": "20  Y cualquier otra cosa necesaria que tengas que dar para la casa de tu Dios, págala con los fondos del tesoro real.\r\n",
  "21": "21  ”Yo, el rey Artajerjes, les he dado la orden a todos los tesoreros de la región que está al oeste del río Éufrates de entregarle de inmediato al sacerdote Esdras —el copista de la Ley del Dios de los cielos— todo lo que les pida:",
  "22": "22  como máximo, 100 talentos de plata, 100 coros de trigo, 100 batos de vino y 100 batos de aceite, y sal sin límite.",
  "23": "23  Que todo lo que el Dios de los cielos ordene para su casa se haga con empeño. Así el Dios de los cielos no se enojará con el reino ni con los hijos del rey.",
  "24": "24  Además, les informo que no está permitido cobrarles ni impuestos ni tributos ni peajes a los sacerdotes, a los levitas, a los músicos, a los porteros, a los siervos del templo o a los demás trabajadores de esta casa de Dios.\r\n",
  "25": "25  ”Y tú, Esdras, usando la sabiduría que tu Dios te ha dado, nombra magistrados y jueces para juzgar a todos los habitantes de la región que está al oeste del río Éufrates, todos los que conocen las leyes de tu Dios. Además, ustedes deben enseñarle estas leyes a cualquiera que no las conozca.",
  "26": "26  Todo el que desobedezca la Ley de tu Dios y la ley del rey debe ser condenado de inmediato a muerte o al destierro o a pagar una multa o a prisión”.\r\n",
  "27": "27  ¡Alabado sea Jehová, el Dios de nuestros antepasados, que puso en el corazón del rey el deseo de embellecer la casa de Jehová en Jerusalén!",
  "28": "28  Dios me ha demostrado amor leal y me ha concedido el favor del rey, de sus consejeros y de los poderosos príncipes del rey. Así que cobré valor porque la mano de Jehová mi Dios estaba conmigo y reuní a algunos jefes de Israel para que subieran conmigo."
}