{
  "1": "8  Pues bien, estos fueron los jefes de las casas paternas y el registro genealógico de los que subieron conmigo de Babilonia durante el reinado del rey Artajerjes:",
  "2": "2  de los hijos de Finehás: Guersom; de los hijos de Itamar: Daniel; de los hijos de David: Hatús;",
  "3": "3  de los hijos de Secanías, que era de los hijos de Parós: Zacarías junto con 150 varones registrados;",
  "4": "4  de los hijos de Pahat-Moab: Elieho-Enái hijo de Zerahías, con 200 varones;",
  "5": "5  de los hijos de Zatú: Secanías hijo de Jahaziel, con 300 varones;",
  "6": "6  de los hijos de Adín: Ébed hijo de Jonatán, con 50 varones;",
  "7": "7  de los hijos de Elam: Jesayá hijo de Atalía, con 70 varones;",
  "8": "8  de los hijos de Sefatías: Zebadías hijo de Miguel, con 80 varones;",
  "9": "9  de los hijos de Joab: Abdías hijo de Jehiel, con 218 varones;",
  "10": "10  de los hijos de Baní: Selomit hijo de Josifías, con 160 varones;",
  "11": "11  de los hijos de Bebái: Zacarías hijo de Bebái, con 28 varones;",
  "12": "12  de los hijos de Azgad: Johanán hijo de Hacatán, con 110 varones;",
  "13": "13  de los hijos de Adonicam, los nombres de los últimos que regresaron fueron estos: Elifélet, Jeiel y Semaya, con 60 varones;",
  "14": "14  y de los hijos de Bigvái: Utái y Zabbud, con 70 varones.\r\n",
  "15": "15  Los reuní a orillas del río que llega a Ahavá, y acampamos allí durante tres días. Pero, cuando busqué entre la gente del pueblo y los sacerdotes, no encontré ningún levita.",
  "16": "16  Por lo tanto, mandé llamar a los jefes Eliezer, Ariel, Semaya, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulam, y a los maestros Joiarib y Elnatán.",
  "17": "17  Y les mandé que fueran a hablar con Idó, el líder de un lugar llamado Casifía. Les dije que les pidieran a Idó y a sus hermanos —los siervos del templo que estaban en Casifía— que nos trajeran siervos para la casa de nuestro Dios.",
  "18": "18  Como la bondadosa mano de Dios estaba con nosotros, nos trajeron a Serebías —un hombre sensato de los hijos de Mahlí, nieto de Leví, hijo de Israel— junto con sus hijos y sus hermanos. En total 18 hombres.",
  "19": "19  También trajeron a Hasabías y a Jesayá, de los meraritas, junto con sus hermanos y sus hijos. En total 20 hombres.",
  "20": "20  Y había 220 siervos del templo, a los que David y los príncipes habían puesto al servicio de los levitas. Todos ellos habían sido registrados por nombre.\r\n",
  "21": "21  Entonces mandé que allí, junto al río Ahavá, se hiciera un ayuno a fin de humillarnos delante de nuestro Dios y pedirle su guía para el viaje que haríamos con nuestros hijos y todos nuestros bienes.",
  "22": "22  Me dio vergüenza pedirle al rey soldados y jinetes para que nos protegieran de los enemigos durante el camino, porque le habíamos dicho: “La bondadosa mano de nuestro Dios está con todos los que lo buscan, pero su fuerza y su furia están contra todos los que lo abandonan”.",
  "23": "23  Por eso ayunamos y le pedimos ayuda a nuestro Dios sobre este asunto, y él escuchó nuestros ruegos.\r\n",
  "24": "24  Después aparté a 12 de los jefes de los sacerdotes: a Serebías y Hasabías, junto con 10 de sus hermanos.",
  "25": "25  Y les pesé la plata, el oro y los utensilios que el rey, sus consejeros, sus príncipes y todos los israelitas que estaban allí presentes habían donado para la casa de nuestro Dios.",
  "26": "26  Así que pesé y les entregué 650 talentos de plata, 100 utensilios de plata valorados en 2 talentos, 100 talentos de oro,",
  "27": "27  20 tazones pequeños de oro valorados en 1.000 dáricos y 2 utensilios de cobre muy bueno, de color rojo brillante, tan apreciados como el oro.\r\n",
  "28": "28  Entonces les dije: “Ustedes son santos para Jehová, y los utensilios son santos, y la plata y el oro son una ofrenda voluntaria para Jehová, el Dios de sus antepasados.",
  "29": "29  Cuídenlos bien hasta que los pesen delante de los jefes de los sacerdotes y los levitas y de los príncipes de las casas paternas de Israel en Jerusalén, en los cuartos de la casa de Jehová”.",
  "30": "30  Y los sacerdotes y los levitas recibieron la plata, el oro y los utensilios que les habían pesado para llevarlos a Jerusalén, a la casa de nuestro Dios.\r\n",
  "31": "31  Por fin, el día 12 del primer mes nos marchamos del río Ahavá y viajamos hacia Jerusalén. La mano de nuestro Dios estuvo con nosotros, y en el camino él nos libró de los enemigos y de los asaltantes.",
  "32": "32  De modo que llegamos a Jerusalén y nos quedamos allí tres días.",
  "33": "33  Y al cuarto día pesamos la plata, el oro y los utensilios en la casa de nuestro Dios y se los entregamos al sacerdote Meremot hijo de Uriya, que estaba con Eleazar hijo de Finehás y con los levitas Jozabad hijo de Jesúa y Noadías hijo de Binuí.",
  "34": "34  Todo se contó y se pesó, y se anotó el peso total.",
  "35": "35  Y los que salieron del cautiverio, los que estuvieron desterrados, presentaron sacrificios quemados al Dios de Israel: 12 toros por todo Israel, 96 carneros, 77 corderos y, como ofrenda por el pecado, 12 machos de las cabras. Todo esto se presentó como ofrenda quemada para Jehová.\r\n",
  "36": "36  Después les entregamos las órdenes del rey a los sátrapas del rey y a los gobernadores de la región que está al oeste del río Éufrates, y ellos dieron su apoyo al pueblo y a la casa del Dios verdadero."
}