{
  "1": "9  Y, en cuanto se hicieron todas estas cosas, los príncipes se acercaron y me dijeron: “El pueblo de Israel, los sacerdotes y los levitas no se han separado de los pueblos de las tierras vecinas ni de sus prácticas detestables. No se han separado de las prácticas de los cananeos, de los hititas, de los perizitas, de los jebuseos, de los ammonitas, de los moabitas, de los egipcios ni de los amorreos.",
  "2": "2  Porque ellos y sus hijos se han casado con mujeres de esos pueblos. Así que ellos, la descendencia santa, se han mezclado con los pueblos de esas tierras. Es más, los príncipes y los gobernantes subordinados han sido los primeros en cometer esta infidelidad”.\r\n",
  "3": "3  En cuanto oí esto, rasgué mi túnica interior y mi túnica sin mangas, me arranqué pelos de la cabeza y de la barba, y me senté desconcertado.",
  "4": "4  Y, debido a la infidelidad de los que habían regresado del destierro, todos los que respetaban profundamente las palabras del Dios de Israel se reunieron a mi alrededor. Yo me quedé sentado y desconcertado hasta la ofrenda de grano del atardecer.\r\n",
  "5": "5  Cuando llegó la hora de presentar la ofrenda de grano del atardecer, me levanté de mi humillación. Entonces, con mis ropas rasgadas, caí de rodillas y alcé las manos hacia Jehová mi Dios.",
  "6": "6  Y dije: “Dios mío, me siento tan avergonzado y abochornado que no me atrevo a levantar mi rostro hacia ti, Dios mío. Y es que nuestros errores se han multiplicado sobre nuestras cabezas, y nuestras culpas se han amontonado hasta llegar al cielo.",
  "7": "7  Desde los días de nuestros antepasados hasta ahora, nos hemos hecho muy culpables. Y, por nuestros errores, tanto nosotros como nuestros reyes y nuestros sacerdotes hemos sido entregados en manos de los reyes de otros países. Nos han matado a espada, nos han llevado al cautiverio, nos han saqueado y nos han humillado, y lo mismo pasa hoy.",
  "8": "8  Pero por un breve momento nos has mostrado favor, Jehová nuestro Dios. Has permitido que algunos escapemos y nos has dado una posición segura en tu lugar santo para que brillen nuestros ojos, oh, Dios nuestro, y para devolvernos un poco el ánimo durante nuestra esclavitud.",
  "9": "9  Porque, aunque somos esclavos, tú, nuestro Dios, no nos has abandonado durante nuestra esclavitud. Nos has mostrado amor leal y nos has concedido el favor de los reyes de Persia. Así nos devolviste el ánimo para levantar tu casa y reconstruir sus ruinas, y nos diste un muro de piedra en Judá y en Jerusalén.\r\n",
  "10": "10  ”Y, después de todo esto, ¿qué podemos decir, Dios nuestro? Hemos dejado tus mandamientos,",
  "11": "11  los cuales nos diste por medio de tus siervos los profetas. Tú nos dijiste: ‘La tierra en la que van a entrar para conquistarla es impura porque la gente de esas tierras es impura. Ellos tienen prácticas detestables y han llenado la tierra de un extremo a otro con su impureza.",
  "12": "12  Por tanto, no casen a las hijas de ustedes con los hijos de ellos, ni acepten las hijas de ellos para los hijos de ustedes. Y nunca busquen la paz de ellos ni su prosperidad. Así ustedes se harán fuertes, comerán lo bueno de la tierra y se la dejarán en herencia a sus hijos para siempre’.",
  "13": "13  Y, después de todo lo que nos ha pasado por nuestras malas acciones y nuestra gran culpa —aunque tú, Dios nuestro, no nos has tratado como merecemos por nuestros errores, sino que nos has permitido escapar a los que estamos aquí—,",
  "14": "14  ¿acaso volveremos a desobedecer tus mandamientos y formaremos alianzas matrimoniales con gente que tiene esas prácticas detestables? ¿No te enojarías tanto que nos destruirías por completo, sin que nadie escape ni sobreviva?",
  "15": "15  Oh, Jehová, Dios de Israel, tú eres justo, porque algunos hemos sobrevivido hasta este día. Estamos ante ti con nuestra culpa, porque no se puede estar de pie ante ti después de lo que hemos hecho”."
}