{
  "1": "17  Ahora bien, sucedió que hubo un hombre de la región montañosa de Efraín cuyo nombre era Miqueas.",
  "2": "2  Con el tiempo él dijo a su madre: “Las mil cien piezas de plata que te fueron quitadas y acerca de las cuales pronunciaste una maldición y también lo dijiste a mis oídos... ¡mira!, la plata está conmigo. Yo fui quien la tomó”. Ante esto, su madre dijo: “Bendito sea mi hijo de Jehová”.",
  "3": "3  Por consiguiente, él devolvió las mil cien piezas de plata a su madre; y su madre pasó a decir: “Sin falta tengo que santificar la plata a Jehová de mi mano por mi hijo, para hacer una imagen tallada y una estatua fundida; y ahora te la devolveré”.\r\n",
  "4": "4  De modo que él devolvió la plata a su madre, y su madre tomó doscientas piezas de plata y se las dio al platero. Y él se puso a hacer una imagen tallada y una estatua fundida; y llegó a estar en la casa de Miqueas.",
  "5": "5  En cuanto al hombre Miqueas, tenía una casa de dioses, y procedió a hacer un efod y terafim y a llenar de poder la mano de uno de sus hijos, para que le sirviera de sacerdote.",
  "6": "6  En aquellos días no había rey en Israel. En cuanto a todos, lo que era recto a sus propios ojos [cada uno] acostumbraba hacer.\r\n",
  "7": "7  Ahora bien, sucedió que hubo un joven de Belén de Judá, de la familia de Judá, y era levita. Y él estuvo residiendo allí por algún tiempo.",
  "8": "8  Y el hombre procedió a irse de la ciudad de Belén de Judá para residir por un tiempo dondequiera que hallara lugar. Por fin, al seguir su camino, entró en la región montañosa de Efraín, hasta la casa de Miqueas.",
  "9": "9  Entonces Miqueas le dijo: “¿De dónde vienes?”. Ante esto, él le dijo: “Soy un levita de Belén de Judá, y voy para residir por un tiempo dondequiera que halle lugar”.",
  "10": "10  De modo que Miqueas le dijo: “Mora conmigo, sí, y sírveme de padre y sacerdote, y yo, por mi parte, te daré diez piezas de plata al año y el acostumbrado conjunto de prendas de vestir y tu sustento”. Por consiguiente, el levita entró.",
  "11": "11  Así el levita tomó a su cargo morar con el hombre, y el joven llegó a ser para él como uno de sus hijos.",
  "12": "12  Además, Miqueas llenó de poder la mano del levita, para que el joven le sirviera de sacerdote y continuara en la casa de Miqueas.",
  "13": "13  Por eso dijo Miqueas: “Ahora sí sé que Jehová me hará bien, porque el levita ha llegado a ser sacerdote para mí”."
}