{
  "1": "33  Doce años de edad tenía Manasés cuando empezó a reinar, y por cincuenta y cinco años reinó en Jerusalén.\r\n",
  "2": "2  Y procedió a hacer lo que era malo a los ojos de Jehová, conforme a las cosas detestables de las naciones que Jehová había expulsado de delante de los hijos de Israel.",
  "3": "3  Así que volvió a construir los lugares altos que Ezequías su padre había demolido, y erigió altares a los Baales e hizo postes sagrados, y se puso a inclinarse ante todo el ejército de los cielos y a servirles.",
  "4": "4  Y edificó altares en la casa de Jehová, respecto a la cual Jehová había dicho: “En Jerusalén mi nombre resultará estar hasta tiempo indefinido”.",
  "5": "5  Y pasó a edificar altares a todo el ejército de los cielos en dos patios de la casa de Jehová.",
  "6": "6  Y él mismo hizo pasar a sus propios hijos por el fuego en el valle del hijo de Hinón, y practicó la magia y usó la adivinación y practicó la hechicería e hizo médium espiritistas y pronosticadores profesionales de sucesos. Hizo en gran escala lo que era malo a los ojos de Jehová, para ofenderle.\r\n",
  "7": "7  Además, la imagen tallada que había hecho la puso en la casa del Dios [verdadero], respecto a la cual Dios había dicho a David y a Salomón su hijo: “En esta casa y en Jerusalén, que he escogido de entre todas las tribus de Israel, pondré mi nombre hasta tiempo indefinido.",
  "8": "8  Y no volveré a quitar el pie de Israel de sobre el suelo que asigné a sus antepasados, con tal que solo pongan cuidado en hacer todo lo que les he mandado respecto a toda la ley y las disposiciones reglamentarias y las decisiones judiciales por la mano de Moisés”.",
  "9": "9  Y Manasés siguió seduciendo a Judá y a los habitantes de Jerusalén para que hicieran peor que las naciones que Jehová había aniquilado de delante de los hijos de Israel.\r\n",
  "10": "10  Y Jehová siguió hablando a Manasés y su pueblo, pero ellos no prestaron atención.",
  "11": "11  Por fin Jehová trajo contra ellos a los jefes del ejército que pertenecía al rey de Asiria, y así ellos capturaron a Manasés en los huecos, y lo sujetaron con dos grilletes de cobre y se lo llevaron a Babilonia.",
  "12": "12  Y tan pronto como esto le causó angustia, él ablandó el rostro de Jehová su Dios, y siguió humillándose mucho a causa del Dios de sus antepasados.",
  "13": "13  Y siguió orando a Él, de modo que Él se dejó rogar por él y oyó su petición de favor y lo restauró en Jerusalén a su gobernación real; y Manasés llegó a saber que Jehová es el Dios [verdadero].\r\n",
  "14": "14  Y después de esto él edificó un muro exterior para la Ciudad de David, al oeste de Guihón, en el valle torrencial, y hasta la Puerta del Pescado, y [lo] hizo continuar alrededor hasta Ofel y procedió a hacerlo muy alto. Además, puso jefes de la fuerza militar en todas las ciudades fortificadas de Judá.",
  "15": "15  Y procedió a quitar los dioses extranjeros y la imagen-ídolo de la casa de Jehová y todos los altares que él había edificado en la montaña de la casa de Jehová y en Jerusalén, y entonces mandó arrojarlos fuera de la ciudad.",
  "16": "16  Además, preparó el altar de Jehová y empezó a sacrificar sobre él sacrificios de comunión y sacrificios de acción de gracias, y pasó a decir a Judá que sirviera a Jehová el Dios de Israel.",
  "17": "17  No obstante, el pueblo todavía estaba sacrificando sobre los lugares altos; solo que era a Jehová su Dios.\r\n",
  "18": "18  En cuanto al resto de los asuntos de Manasés, y su oración a su Dios, y las palabras de los hombres de visiones que siguieron hablándole en el nombre de Jehová el Dios de Israel, allí están entre los asuntos de los reyes de Israel.",
  "19": "19  En cuanto a su oración, y cómo su súplica le fue otorgada, y todo su pecado y su infidelidad, y los sitios en que edificó lugares altos y erigió los postes sagrados y las imágenes esculpidas antes que se humillara, allí están escritos entre las palabras de sus hombres de visiones.",
  "20": "20  Por fin Manasés yació con sus antepasados, y lo enterraron junto a su casa; y Amón su hijo empezó a reinar en lugar de él.\r\n",
  "21": "21  Veintidós años de edad tenía Amón cuando empezó a reinar, y por dos años reinó en Jerusalén.",
  "22": "22  Y procedió a hacer lo que era malo a los ojos de Jehová, tal como había hecho Manasés su padre; y a todas las imágenes esculpidas que Manasés su padre había hecho, Amón sacrificó, y continuó sirviéndoles.",
  "23": "23  Y no se humilló a causa de Jehová lo mismo que Manasés su padre se humilló, pues Amón fue uno que hizo aumentar la culpabilidad.",
  "24": "24  Finalmente sus siervos conspiraron contra él y le dieron muerte en su propia casa.",
  "25": "25  Pero la gente de la tierra derribó a todos los que fueron conspiradores contra el rey Amón, y la gente de la tierra entonces hizo rey a Josías su hijo en lugar de él."
}