{
  "1": "1  Después de la muerte de Moisés —el siervo de Jehová—, Jehová le dijo a Josué hijo de Nun, el ayudante de Moisés:",
  "2": "2  “Mi siervo Moisés está muerto. Ahora prepárate, cruza el río Jordán, tú y todo este pueblo, y entra en la tierra que les voy a dar a ellos, al pueblo de Israel.",
  "3": "3  Voy a darles a ustedes cada lugar donde pongan el pie, tal como le prometí a Moisés.",
  "4": "4  Su territorio se extenderá desde el desierto hasta el Líbano y hasta el gran río, el río Éufrates —por toda la tierra de los hititas—, y hasta el mar Grande, al oeste.",
  "5": "5  Nadie podrá hacerte frente mientras vivas. Tal como estuve con Moisés, también estaré contigo. No te dejaré ni te abandonaré.",
  "6": "6  Sé fuerte y valiente, porque eres tú quien hará que este pueblo herede la tierra que juré a sus antepasados que les daría.\r\n",
  "7": "7  ”Solo sé valiente y muy fuerte, y obedece cuidadosamente toda la Ley que mi siervo Moisés te mandó. No te desvíes de ella ni a la derecha ni a la izquierda, para que actúes sabiamente vayas donde vayas.",
  "8": "8  Este libro de la Ley no debe apartarse de tu boca, y tienes que leerlo y meditar en él día y noche, a fin de que obedezcas cuidadosamente todo lo que está escrito en él; porque entonces te irá bien en tu camino y entonces actuarás con sabiduría.",
  "9": "9  ¿Acaso no te he ordenado yo que seas fuerte y valiente? No tengas miedo ni terror, porque Jehová tu Dios está contigo vayas donde vayas”.\r\n",
  "10": "10  Entonces Josué les ordenó a los funcionarios del pueblo:",
  "11": "11  “Pasen por el campamento y denle esta orden al pueblo: ‘Preparen provisiones, porque dentro de tres días cruzarán el Jordán para entrar y conquistar la tierra que Jehová su Dios les da en propiedad’”.\r\n",
  "12": "12  Y a los rubenitas, los gaditas y la media tribu de Manasés, Josué les dijo:",
  "13": "13  “Recuerden lo que Moisés, el siervo de Jehová, les mandó: ‘Jehová su Dios les está dando descanso y les ha dado esta tierra.",
  "14": "14  Sus esposas, sus hijos y su ganado se quedarán a vivir en la tierra que Moisés les ha dado de este lado del Jordán; pero todos ustedes, guerreros poderosos, deben cruzar en formación de batalla por delante de sus hermanos. Ustedes tienen que ayudarlos",
  "15": "15  hasta que Jehová les dé descanso a sus hermanos, tal como se lo ha dado a ustedes, y ellos también conquisten la tierra que Jehová su Dios les da. Entonces vuelvan a la tierra que se les dio para ocuparla y quédense a vivir allí, la tierra que Moisés, el siervo de Jehová, les dio en el lado este del Jordán’”.\r\n",
  "16": "16  Ellos le respondieron a Josué: “Haremos todo lo que nos has ordenado e iremos adonde sea que nos mandes.",
  "17": "17  Tal como escuchamos todo lo que Moisés dijo, también te escucharemos a ti. Y, ante todo, que Jehová tu Dios esté contigo igual que estuvo con Moisés.",
  "18": "18  Cualquier hombre que se rebele contra tus órdenes y no obedezca todo lo que tú le mandes tendrá que morir. Solo sé fuerte y valiente”."
}