{
  "1": "10  En cuanto el rey Adoni-Zédec de Jerusalén oyó que Josué había conquistado Hai y la había destruido, haciendo con Hai y su rey lo mismo que con Jericó y su rey, y que los habitantes de Gabaón habían acordado la paz con Israel y seguían viviendo entre ellos,",
  "2": "2  se preocupó mucho, porque Gabaón era una ciudad grande, tan grande como una de las ciudades reales. Era mayor que Hai, y todos sus hombres eran guerreros.",
  "3": "3  Así que Adoni-Zédec, rey de Jerusalén, les mandó este mensaje a Hoham, rey de Hebrón, a Piram, rey de Jarmut, a Jafía, rey de Lakís, y a Debir, rey de Eglón:",
  "4": "4  “Vengan a ayudarme y ataquemos Gabaón, porque ha acordado la paz con Josué y los israelitas”.",
  "5": "5  Entonces, los cinco reyes de los amorreos —el de Jerusalén, el de Hebrón, el de Jarmut, el de Lakís y el de Eglón— se reunieron acompañados de sus ejércitos. Se pusieron en marcha y acamparon para luchar contra Gabaón.\r\n",
  "6": "6  Los hombres de Gabaón mandaron este mensaje para Josué al campamento de Guilgal: “No abandones a estos esclavos tuyos. ¡Ven pronto! ¡Rescátanos y ayúdanos! Todos los reyes de los amorreos de la región montañosa se han unido contra nosotros”.",
  "7": "7  De modo que Josué subió de Guilgal con todos los hombres de guerra y los guerreros poderosos.\r\n",
  "8": "8  Jehová entonces le dijo a Josué: “No les tengas miedo, porque los he entregado en tus manos. Ninguno de ellos podrá hacerte frente”.",
  "9": "9  Después de marchar toda la noche desde Guilgal, Josué los atacó por sorpresa.",
  "10": "10  Jehová sembró el caos entre los amorreos delante de los israelitas, quienes mataron a muchísimos de ellos en Gabaón; fueron persiguiéndolos por el camino de la subida de Bet-Horón y matándolos hasta Azecá y Maquedá.",
  "11": "11  Mientras huían de Israel e iban por la bajada de Bet-Horón, Jehová les lanzó desde el cielo grandes piedras de granizo hasta Azecá, y ellos murieron. De hecho, murió más gente por el granizo que por la espada de los israelitas.\r\n",
  "12": "12  Fue entonces —el día en que Jehová derrotó a los amorreos ante los ojos de los israelitas— que Josué se dirigió a Jehová y dijo delante de Israel:\r\n “¡Sol, quédate quieto sobre Gabaón, y, luna, sobre el valle de Ayalón!”.\r\n",
  "13": "13  Así que el sol se quedó quieto y la luna no se movió hasta que la nación logró vengarse de sus enemigos. ¿No está escrito en el libro de Jasar? El sol se quedó quieto en medio del cielo y no se apresuró a ponerse por más o menos un día entero.",
  "14": "14  Nunca hubo —ni antes ni después— un día como aquel, en que Jehová escuchó la voz de un hombre, porque Jehová estaba peleando por Israel.\r\n",
  "15": "15  Después de eso, Josué volvió al campamento de Guilgal junto con todo Israel.\r\n",
  "16": "16  Mientras tanto, los cinco reyes huyeron y se escondieron en la cueva de Maquedá.",
  "17": "17  Entonces se le informó a Josué: “Encontraron a los cinco reyes escondidos en la cueva de Maquedá”.",
  "18": "18  Y Josué dijo: “Hagan rodar piedras grandes a la entrada de la cueva y pongan hombres a vigilarlos.",
  "19": "19  Pero que el resto de ustedes no se detenga. Persigan a sus enemigos y atáquenlos por la retaguardia. No les permitan entrar en sus ciudades, porque Jehová, el Dios de ustedes, los ha entregado en sus manos”.\r\n",
  "20": "20  Después de que Josué y los israelitas los derrotaron con una gran matanza —hasta el punto de acabar con todos menos con algunos sobrevivientes que escaparon y se metieron en las ciudades fortificadas—,",
  "21": "21  todo el pueblo volvió sano y salvo adonde estaba Josué, en el campamento de Maquedá. Ningún hombre se atrevió a decir ni una palabra en contra de los israelitas.",
  "22": "22  Entonces Josué dijo: “Abran la entrada de la cueva, saquen a los cinco reyes y tráiganmelos”.",
  "23": "23  Así que sacaron de la cueva a los cinco reyes: al de Jerusalén, al de Hebrón, al de Jarmut, al de Lakís y al de Eglón, y los llevaron ante él.",
  "24": "24  Cuando le trajeron a estos reyes, Josué convocó a todos los hombres de Israel y les dijo a los comandantes de los hombres de guerra que habían ido con él: “Acérquense. Pongan los pies sobre las nucas de estos reyes”. Así que se acercaron y pusieron los pies sobre las nucas de ellos.",
  "25": "25  Y Josué les dijo: “No tengan miedo ni se aterroricen. Sean fuertes y valientes, porque esto es lo que Jehová les hará a todos los enemigos contra los que luchen”.\r\n",
  "26": "26  Entonces Josué los hirió y los mató; luego los colgó en cinco maderos, donde estuvieron colgados hasta el atardecer.",
  "27": "27  Al ponerse el sol, Josué mandó que los bajaran de los maderos y los arrojaran en la cueva donde se habían escondido. Después colocaron grandes piedras a la entrada de la cueva, que siguen ahí hasta el día de hoy.\r\n",
  "28": "28  Ese día, Josué conquistó Maquedá y acabó con ella a filo de espada. Mató a su rey y a toda la gente que había en ella, sin dejar ningún sobreviviente. Al rey de Maquedá le hizo lo mismo que al rey de Jericó.\r\n",
  "29": "29  Entonces Josué fue de Maquedá a Libná junto con todo Israel y luchó contra Libná.",
  "30": "30  Jehová también entregó esa ciudad y a su rey en manos de Israel. Acabaron con ella y con toda la gente que había en ella a filo de espada, sin dejar allí ningún sobreviviente. Así que a su rey le hicieron lo mismo que al rey de Jericó.\r\n",
  "31": "31  Enseguida Josué fue con todo Israel de Libná a Lakís. Acampó allí y luchó contra ella.",
  "32": "32  Jehová hizo que Lakís cayera en manos de Israel, y la conquistaron al segundo día. Acabaron con ella y con toda la gente que había en ella a filo de espada, tal como lo habían hecho con Libná.\r\n",
  "33": "33  Entonces Horam, el rey de Guézer, subió a ayudar a Lakís. Pero Josué arrasó con él y su pueblo hasta no dejar ningún sobreviviente.\r\n",
  "34": "34  Josué entonces fue con todo Israel de Lakís a Eglón. Acampó allí y luchó contra ella.",
  "35": "35  La conquistaron ese día y acabaron con ella a filo de espada. Ese día mataron a toda la gente que había en ella, igual que hicieron con Lakís.\r\n",
  "36": "36  Josué luego subió con todo Israel de Eglón a Hebrón y luchó contra ella.",
  "37": "37  La conquistaron y acabaron a filo de espada con ella, con su rey, con sus pueblos y con toda la gente que había en ella, sin dejar ningún sobreviviente. Tal como había hecho con Eglón, la destruyó junto con toda su gente.\r\n",
  "38": "38  Finalmente, Josué dio la vuelta, se dirigió con todo Israel a Debir y luchó contra ella.",
  "39": "39  La conquistó junto con su rey y todos sus pueblos, y acabaron con ellos a filo de espada; mataron a toda la gente que había en ella, sin dejar ningún sobreviviente. Hizo con Debir y su rey lo mismo que con Hebrón y con Libná y su rey.\r\n",
  "40": "40  Josué conquistó todas las tierras de la región montañosa, el Négueb, la Sefelá y las laderas, así como a todos sus reyes, y no dejó ningún sobreviviente. Acabó con todo lo que respiraba, tal como lo había mandado Jehová, el Dios de Israel.",
  "41": "41  Josué conquistó la zona que va desde Cadés-Barnea hasta Gaza y toda la tierra de Gosén, y hasta Gabaón.",
  "42": "42  Josué capturó a todos estos reyes y conquistó sus tierras, y lo hizo de una sola vez, pues era Jehová, el Dios de Israel, quien estaba peleando por Israel.",
  "43": "43  Después Josué regresó con todo Israel al campamento de Guilgal."
}