{
  "1": "11  En cuanto Jabín, el rey de Hazor, se enteró de eso, envió mensajeros a Jobab, el rey de Madón, así como al rey de Simrón, al rey de Acsaf,",
  "2": "2  a los reyes de la región montañosa del norte, a los de las llanuras al sur de Kinéret, a los de la Sefelá y las laderas de Dor al oeste,",
  "3": "3  a los cananeos al este y al oeste, a los amorreos, a los hititas, a los perizitas, a los jebuseos en la región montañosa y a los heveos al pie del Hermón, en la tierra de Mizpá.",
  "4": "4  Así que salieron con todos sus ejércitos, una multitud tan numerosa como los granos de arena que hay a la orilla del mar, y con muchísimos caballos y carros de guerra.",
  "5": "5  Todos estos reyes acordaron reunirse, y fueron y acamparon juntos cerca de las aguas de Merom para pelear contra Israel.\r\n",
  "6": "6  Entonces Jehová le dijo a Josué: “No les tengas miedo, porque mañana, como a esta hora, se los voy a entregar todos muertos a Israel. Dejarás cojos a sus caballos y quemarás sus carros en el fuego”.",
  "7": "7  Josué y todos los hombres de guerra los atacaron por sorpresa junto a las aguas de Merom.",
  "8": "8  Jehová hizo que cayeran en manos de Israel, y los derrotaron y persiguieron hasta Sidón la Grande, Misrefot-Maim y el valle de Mizpé al este; los mataron y no dejaron ningún sobreviviente.",
  "9": "9  Josué entonces les hizo exactamente lo que Jehová le había dicho: dejó cojos a sus caballos y quemó sus carros en el fuego.\r\n",
  "10": "10  Es más, Josué entonces regresó, conquistó Hazor y mató a espada a su rey, porque Hazor había sido la ciudad principal de todos esos reinos.",
  "11": "11  Mataron a espada a toda la gente que había en ella y así los destruyeron. No quedó allí nada que respirara. Luego le prendió fuego a Hazor.",
  "12": "12  Josué conquistó todas las ciudades de estos reyes y derrotó a todos sus reyes a filo de espada. Acabó con ellos, tal como había mandado Moisés, el siervo de Jehová.",
  "13": "13  Sin embargo, Israel no quemó ninguna de las ciudades que estaban en sus montículos, excepto Hazor; esa fue la única que Josué quemó.",
  "14": "14  Los israelitas se quedaron con todo el botín y el ganado de esas ciudades. Pero mataron a espada a toda la gente hasta exterminarla. No dejaron que quedara nadie que respirara.",
  "15": "15  Lo que Jehová le había mandado a su siervo Moisés, eso mismo se lo mandó Moisés a Josué, y Josué así lo hizo. No dejó sin hacer ninguna de todas las cosas que Jehová le había mandado a Moisés.\r\n",
  "16": "16  Josué conquistó toda esta tierra, la región montañosa, todo el Négueb, toda la tierra de Gosén, la Sefelá, el Arabá y la región montañosa de Israel y su Sefelá,",
  "17": "17  desde el monte Halac, que se eleva hacia Seír, y hasta Baal-Gad, en el valle del Líbano, al pie del monte Hermón, y capturó a todos sus reyes, los derrotó y los mató.",
  "18": "18  Josué estuvo bastante tiempo luchando contra todos estos reyes.",
  "19": "19  Ninguna ciudad acordó la paz con los israelitas, excepto los heveos que vivían en Gabaón. A todas las demás las conquistaron peleando contra ellas.",
  "20": "20  Fue Jehová quien permitió que se les pusiera terco el corazón, para que fueran a la guerra contra Israel y así él pudiera destruirlos sin compasión. Tenían que ser exterminados, tal como Jehová le había mandado a Moisés.\r\n",
  "21": "21  Por aquel tiempo, Josué eliminó a los anaquim de la región montañosa, de Hebrón, de Debir y de Anab, así como de toda la región montañosa de Judá y toda la región montañosa de Israel. Josué acabó con ellos junto con sus ciudades.",
  "22": "22  No quedaron anaquim en la tierra de los israelitas. Solo quedaron en Gaza, Gat y Asdod.",
  "23": "23  Así Josué se apoderó de toda aquella tierra, tal como Jehová le había prometido a Moisés. Entonces Josué se la dio como herencia a Israel para repartirla entre sus tribus según lo que le tocaba a cada una. Y dejó de haber guerra en la región."
}