{
  "1": "12  Los reyes de la región a quienes los israelitas derrotaron y cuyas tierras ocuparon al este del Jordán, desde el valle de Arnón hasta el monte Hermón y todo el Arabá hacia el este, son los siguientes.",
  "2": "2  El rey Sehón de los amorreos, que vivía en Hesbón y reinaba sobre el territorio que va desde Aroer —que estaba en el borde del valle de Arnón— y desde el medio del valle, sobre la mitad de Galaad, hasta el valle de Jaboc, la frontera de los ammonitas.",
  "3": "3  También reinaba sobre el Arabá hasta el mar de Kinéret hacia el este y hasta el mar del Arabá, el mar Salado, al este en dirección a Bet-Jesimot, y hacia el sur bajo las laderas de Pisgá.\r\n",
  "4": "4  Además de eso, estaba el territorio del rey Og de Basán, que era uno de los últimos refaím y que vivía en Astarot y Edréi.",
  "5": "5  Su reinado abarcaba el monte Hermón, Salecá y todo Basán hasta la frontera de los guesuritas y de los maacatitas, así como la mitad de Galaad hasta el territorio del rey Sehón de Hesbón.\r\n",
  "6": "6  Moisés —el siervo de Jehová— y los israelitas los derrotaron, después de lo cual Moisés, el siervo de Jehová, les dio en propiedad las tierras de ellos a los rubenitas, a los gaditas y a la media tribu de Manasés.\r\n",
  "7": "7  Los siguientes son los reyes de la región a quienes Josué y los israelitas derrotaron al oeste del Jordán, desde Baal-Gad —en el valle del Líbano— y hasta el monte Halac, que se eleva hacia Seír, después de lo cual Josué les dio en propiedad las tierras de ellos a las tribus de Israel, según lo que le tocaba a cada una,",
  "8": "8  en la región montañosa, en la Sefelá, en el Arabá, en las laderas, en el desierto y en el Négueb, es decir, las tierras de los hititas, los amorreos, los cananeos, los perizitas, los heveos y los jebuseos:\r\n",
  "9": " 9  el rey de Jericó, uno; el rey de Hai, que estaba al lado de Betel, uno;",
  "10": " 10  el rey de Jerusalén, uno; el rey de Hebrón, uno;",
  "11": " 11  el rey de Jarmut, uno; el rey de Lakís, uno;",
  "12": " 12  el rey de Eglón, uno; el rey de Guézer, uno;",
  "13": " 13  el rey de Debir, uno; el rey de Guéder, uno;",
  "14": " 14  el rey de Hormá, uno; el rey de Arad, uno;",
  "15": " 15  el rey de Libná, uno; el rey de Adulam, uno;",
  "16": " 16  el rey de Maquedá, uno; el rey de Betel, uno;",
  "17": " 17  el rey de Tapúah, uno; el rey de Héfer, uno;",
  "18": " 18  el rey de Afec, uno; el rey de Lasarón, uno;",
  "19": " 19  el rey de Madón, uno; el rey de Hazor, uno;",
  "20": " 20  el rey de Simrón-Merón, uno; el rey de Acsaf, uno;",
  "21": " 21  el rey de Taanac, uno; el rey de Meguidó, uno;",
  "22": " 22  el rey de Quedes, uno; el rey de Jocneam, en el Carmelo, uno;",
  "23": " 23  el rey de Dor, en las laderas de Dor, uno; el rey de Goyim, en Guilgal, uno;",
  "24": "24  el rey de Tirzá, uno; en total, fueron 31 reyes."
}