{
  "1": "13  Ahora bien, Josué había envejecido y estaba entrado en años. De modo que Jehová le dijo: “Has envejecido y estás entrado en años, pero todavía queda mucha tierra por ocupar.",
  "2": "2  Esta es la tierra que queda: todas las regiones de los filisteos y de todos los guesuritas",
  "3": "3  (desde el brazo del Nilo que está al este de Egipto hasta la frontera de Ecrón, al norte, que se consideraba territorio de los cananeos), incluyendo las regiones de los cinco gobernantes de los filisteos: los gazeos, los asdoditas, los asquelonitas, los guititas y los ecronitas; la región de los avim,",
  "4": "4  al sur; toda la tierra de los cananeos; Meará, que pertenece a los sidonios, hasta Afec, hasta la frontera de los amorreos;",
  "5": "5  la tierra de los guebalitas y todo el Líbano hacia el este, desde Baal-Gad, al pie del monte Hermón, hasta Lebó-Hamat;",
  "6": "6  todos los habitantes de la región montañosa desde el Líbano hasta Misrefot-Maim, y todos los sidonios. Yo los expulsaré delante de los israelitas. Tú solamente tienes que repartir la tierra como herencia entre Israel, tal como yo te ordené.",
  "7": "7  Ahora debes repartirles esta tierra como herencia a las nueve tribus y a la media tribu de Manasés”.\r\n",
  "8": "8  Junto con la otra media tribu, los rubenitas y los gaditas tomaron su herencia, la que Moisés les dio al este del Jordán, según lo que les había dado Moisés, el siervo de Jehová:",
  "9": "9  desde Aroer, que está en el borde del valle de Arnón, y la ciudad que está en medio del valle y toda la meseta de Medebá hasta Dibón;",
  "10": "10  y todas las ciudades del rey Sehón de los amorreos, que reinaba en Hesbón, hasta la frontera de los ammonitas;",
  "11": "11  también Galaad y el territorio de los guesuritas y de los maacatitas, todo el monte Hermón y todo Basán hasta Salecá;",
  "12": "12  todo el reino de Og de Basán, quien reinaba en Astarot y Edréi. (Él era uno de los últimos refaím). Moisés los derrotó y los expulsó de allí.",
  "13": "13  Pero los israelitas no expulsaron a los guesuritas ni a los maacatitas, pues Guesur y Maacat viven en medio de Israel hasta el día de hoy.\r\n",
  "14": "14  La tribu de los levitas fue la única a la que Moisés no le dio una herencia. Su herencia son las ofrendas hechas con fuego para Jehová, el Dios de Israel, tal como él se lo prometió.\r\n",
  "15": "15  Entonces Moisés le dio una herencia a la tribu de los rubenitas, según sus familias,",
  "16": "16  y su territorio se extendía desde Aroer, que está en el borde del valle de Arnón, e incluía la ciudad en medio del valle y toda la meseta junto a Medebá;",
  "17": "17  Hesbón y todos sus pueblos, que están en la meseta, Dibón, Bamot-Baal, Bet-Baal-Meón,",
  "18": "18  Jáhaz, Quedemot, Mefaat,",
  "19": "19  Quiryataim, Sibmá, Zéret-Sáhar, en la montaña del valle,",
  "20": "20  Bet-Peor, las laderas de Pisgá, Bet-Jesimot,",
  "21": "21  todas las ciudades de la meseta y todo el reino del rey Sehón de los amorreos, que reinaba en Hesbón. Moisés los derrotó a él y a los jefes madianitas Eví, Réquem, Zur, Hur y Reba, vasallos de Sehón que vivían en aquella tierra.",
  "22": "22  Balaam hijo de Beor, el adivino, estaba entre aquellos a los que los israelitas mataron a espada.",
  "23": "23  La frontera de los rubenitas era el Jordán; ese territorio, junto con sus ciudades y sus poblados, fue la herencia de los rubenitas según sus familias.\r\n",
  "24": "24  Además, Moisés le dio una herencia a la tribu de Gad, a los gaditas, según sus familias,",
  "25": "25  y su territorio incluía Jazer, todas las ciudades de Galaad y la mitad de la tierra de los ammonitas hasta Aroer, que está enfrente de Rabá;",
  "26": "26  y desde Hesbón hasta Ramat-Mizpé y Betonim, y desde Mahanaim hasta la frontera de Debir;",
  "27": "27  y, en el valle, Bet-Haram, Bet-Nimrá, Sucot y Zafón, el resto del reino del rey Sehón de Hesbón, con el Jordán como frontera desde el extremo sur del mar de Kinéret, al este del Jordán.",
  "28": "28  Esa fue la herencia de los gaditas según sus familias, con las ciudades y sus poblados.\r\n",
  "29": "29  Además, Moisés le dio una herencia a la media tribu de Manasés, a la mitad de la tribu de Manasés, según sus familias.",
  "30": "30  Y su territorio se extendía desde Mahanaim y abarcaba todo Basán, todo el reino del rey Og de Basán y todas las aldeas de tiendas de Jaír, en Basán, 60 pueblos.",
  "31": "31  Y la mitad de Galaad, así como Astarot y Edréi, las ciudades del reino de Og en Basán, fue para los hijos de Makir hijo de Manasés, para la mitad de los hijos de Makir según sus familias.\r\n",
  "32": "32  Estas fueron las herencias que Moisés les dio en las llanuras desérticas de Moab, al otro lado del Jordán, al este de Jericó.\r\n",
  "33": "33  Pero a la tribu de los levitas Moisés no le dio ninguna herencia. Jehová, el Dios de Israel, es su herencia, tal como él se lo prometió."
}