{
  "1": "14  Esto es lo que los israelitas recibieron como herencia en la tierra de Canaán, lo que el sacerdote Eleazar, Josué hijo de Nun y los jefes de las casas paternas de las tribus de Israel les dieron en herencia.",
  "2": "2  La herencia se les asignó por sorteo, tal como Jehová lo había mandado mediante Moisés para las nueve tribus y media.",
  "3": "3  Moisés les había dado su herencia a las otras dos tribus y media al otro lado del Jordán, y a los levitas no les dio ninguna herencia entre ellas.",
  "4": "4  A los descendientes de José se les contó como dos tribus: Manasés y Efraín; y a los levitas no se les dio ninguna parte de la tierra, solo ciudades para que vivieran en ellas y sus campos de pasto para su ganado y sus bienes.",
  "5": "5  Así que los israelitas repartieron la tierra tal como Jehová le había mandado a Moisés.\r\n",
  "6": "6  Entonces los hombres de Judá se acercaron a Josué en Guilgal, y Caleb hijo de Jefuné el quenizita le dijo: “Tú sabes lo que Jehová le dijo a Moisés, el hombre del Dios verdadero, acerca de ti y de mí en Cadés-Barnea.",
  "7": "7  Yo tenía 40 años cuando Moisés, el siervo de Jehová, me envió desde Cadés-Barnea para espiar la tierra, y yo regresé con un informe franco y honesto.",
  "8": "8  Y, aunque mis hermanos, los que subieron conmigo, hicieron que el pueblo se acobardara, yo seguí a Jehová mi Dios con todo el corazón.",
  "9": "9  Ese día Moisés juró: ‘La tierra por la que tus pies han andado llegará a ser una herencia permanente para ti y para tus hijos, porque has seguido a Jehová mi Dios con todo el corazón’.",
  "10": "10  Y ahora Jehová, tal como lo prometió, me ha mantenido con vida estos 45 años desde que Jehová le hizo esa promesa a Moisés cuando Israel andaba en el desierto; y hoy sigo aquí, con 85 años.",
  "11": "11  Y estoy tan fuerte ahora como el día en que Moisés me envió. Sigo teniendo la misma fuerza que en ese entonces, tanto para la guerra como para otras cosas.",
  "12": "12  Por eso, dame esta región montañosa que Jehová me prometió aquel día. Aunque aquel día tú oíste que allí estaban los anaquim con grandes ciudades fortificadas, seguro que Jehová estará conmigo y yo los expulsaré, tal como Jehová lo prometió”.\r\n",
  "13": "13  Así que Josué bendijo a Caleb hijo de Jefuné y le dio Hebrón como herencia.",
  "14": "14  Por eso Hebrón le pertenece a Caleb hijo de Jefuné el quenizita como herencia hasta el día de hoy, porque él siguió a Jehová, el Dios de Israel, con todo el corazón.",
  "15": "15  El nombre de Hebrón antes era Quiryat-Arbá (Arbá era el hombre más importante entre los anaquim). Y dejó de haber guerra en la región."
}