{
  "1": "15  La tierra que le tocó a la tribu de Judá, a sus familias, se extendía hasta la frontera de Edom, el desierto de Zin, hasta el Négueb en su extremo sur.",
  "2": "2  La frontera sur de ellos comenzaba en el extremo del mar Salado, a partir de la bahía que da al sur.",
  "3": "3  Se extendía hasta el sur de la subida de Acrabim, seguía hasta Zin, luego subía desde el sur de Cadés-Barnea, llegaba a Hezrón, subía hasta Addar y daba la vuelta hacia Carcá.",
  "4": "4  Luego iba hasta Azmón y se extendía hasta el torrente de Egipto, y la frontera terminaba en el Mar. Esta era la frontera sur de ellos.\r\n",
  "5": "5  La frontera este era el mar Salado hasta donde termina el Jordán, y la frontera en la esquina norte estaba en la bahía del mar, donde termina el Jordán.",
  "6": "6  La frontera subía hasta Bet-Hoglá y pasaba al norte de Bet-Arabá, y la frontera subía hasta la piedra de Bohán hijo de Rubén.",
  "7": "7  La frontera subía a Debir, en el valle de Acor, y daba la vuelta hacia el norte a Guilgal, que está enfrente de la subida de Adumim, que está al sur del torrente, y la frontera seguía hasta las aguas de En-Semes y terminaba en En-Roguel.",
  "8": "8  La frontera subía al valle del Hijo de Hinón, a la ladera de los jebuseos al sur, es decir, Jerusalén, y la frontera subía a la cima de la montaña al oeste que da hacia el valle de Hinón, en el extremo norte del valle de Refaím.",
  "9": "9  Y la frontera estaba trazada desde la cima de la montaña hasta el manantial de las aguas de Neftóah y se extendía hasta las ciudades del monte Efrón; y la frontera estaba trazada hasta Baalá, es decir, Quiryat-Jearim.",
  "10": "10  La frontera daba la vuelta desde Baalá hacia el oeste al monte Seír, seguía hasta la ladera del monte Jearim al norte, es decir, Kesalón, y bajaba a Bet-Semes y seguía hasta Timná.",
  "11": "11  Y la frontera se extendía hasta la ladera de Ecrón al norte, y estaba trazada hasta Sikerón y seguía hasta el monte Baalá y se extendía hasta Jabneel; la frontera terminaba en el mar.\r\n",
  "12": "12  La frontera oeste era la costa del mar Grande. Estas eran las fronteras que rodeaban el territorio de los descendientes de Judá según sus familias.\r\n",
  "13": "13  De acuerdo con la orden que recibió de Jehová, Josué le dio a Caleb hijo de Jefuné una parte entre los descendientes de Judá: Quiryat-Arbá, es decir, Hebrón (Arbá era el padre de Anac).",
  "14": "14  Así que Caleb expulsó de allí a los tres hijos de Anac: Sesái, Ahimán y Talmái, descendientes de Anac.",
  "15": "15  Entonces subió de allí a luchar contra los habitantes de Debir (Debir antes se llamaba Quiryat-Séfer).",
  "16": "16  Caleb entonces dijo: “Al hombre que ataque y conquiste Quiryat-Séfer le daré a mi hija Acsá por esposa”.",
  "17": "17  Y Otniel hijo de Quenaz, el hermano de Caleb, logró conquistar la ciudad. De modo que Caleb le dio a su hija Acsá por esposa.",
  "18": "18  De camino a la casa, ella le rogó a Otniel que le pidiera al padre de ella un terreno. Entonces ella se bajó del burro en el que iba, y Caleb le preguntó: “¿Qué quieres?”.",
  "19": "19  Ella dijo: “Por favor, hazme un regalo como señal de tu bendición. Ya me has dado un terreno en el sur, pero dame también Gulot-Maim”. Así que él le dio Gulot Alto y Gulot Bajo.\r\n",
  "20": "20  Esta fue la herencia de la tribu de Judá según sus familias.\r\n",
  "21": "21  Las ciudades en el extremo sur de la tribu de Judá, hacia la frontera de Edom, eran: Cabzeel, Éder, Jagur,",
  "22": "22  Quiná, Dimoná, Adadá,",
  "23": "23  Quedes, Hazor, Itnán,",
  "24": "24  Zif, Télem, Bealot,",
  "25": "25  Hazor-Hadatá y Queriyot-Hezrón —es decir, Hazor—,",
  "26": "26  Amam, Sema, Moladá,",
  "27": "27  Hazar-Gadá, Hesmón, Bet-Pélet,",
  "28": "28  Hazar-Sual, Beer-Seba, Biziotías,",
  "29": "29  Baalá, Iyim, Ézem,",
  "30": "30  Eltolad, Kesil, Hormá,",
  "31": "31  Ziclag, Madmaná, Sansaná,",
  "32": "32  Lebaot, Silhim, Ain y Rimón: un total de 29 ciudades junto con sus poblados.\r\n",
  "33": "33  Las ciudades de la Sefelá eran: Estaol, Zorá, Asná,",
  "34": "34  Zanóah, En-Ganim, Tapúah, Enam,",
  "35": "35  Jarmut, Adulam, Socó, Azecá,",
  "36": "36  Saaraim, Aditaim y Guederá y Guederotaim: 14 ciudades y sus poblados.\r\n",
  "37": "37  Zenán, Hadasá, Migdal-Gad,",
  "38": "38  Dileán, Mizpé, Jocteel,",
  "39": "39  Lakís, Bozcat, Eglón,",
  "40": "40  Cabón, Lahmam, Kitlís,",
  "41": "41  Guederot, Bet-Dagón, Naamá y Maquedá: 16 ciudades y sus poblados.\r\n",
  "42": "42  Libná, Éter, Asán,",
  "43": "43  Iftá, Asná, Nezib,",
  "44": "44  Queilá, Aczib y Maresá: nueve ciudades y sus poblados.\r\n",
  "45": "45  Ecrón con sus pueblos dependientes y sus poblados;",
  "46": "46  desde Ecrón hacia el oeste, todo lo que queda al lado de Asdod y sus poblados.\r\n",
  "47": "47  Asdod, sus pueblos dependientes y sus poblados; Gaza, sus pueblos dependientes y sus poblados, hasta el torrente de Egipto, el mar Grande y la región adyacente.\r\n",
  "48": "48  Y, en la región montañosa, Samir, Jatir, Socó,",
  "49": "49  Daná, Quiryat-Saná —es decir, Debir—,",
  "50": "50  Anab, Estemó, Anim,",
  "51": "51  Gosén, Holón y Guiló: 11 ciudades y sus poblados.\r\n",
  "52": "52  Arab, Dumá, Esán,",
  "53": "53  Janim, Bet-Tapúah, Afecá,",
  "54": "54  Humtá, Quiryat-Arbá —es decir, Hebrón— y Zior: nueve ciudades y sus poblados.\r\n",
  "55": "55  Maón, Carmelo, Zif, Jutá,",
  "56": "56  Jezreel, Jocdeam, Zanóah,",
  "57": "57  Cayín, Guibeá y Timná: 10 ciudades y sus poblados.\r\n",
  "58": "58  Halhul, Bet-Zur, Guedor,",
  "59": "59  Maarat, Bet-Anot y Eltecón: seis ciudades y sus poblados.\r\n",
  "60": "60  Quiryat-Baal —es decir, Quiryat-Jearim— y Rabá: dos ciudades y sus poblados.\r\n",
  "61": "61  En el desierto, Bet-Arabá, Midín, Secacá,",
  "62": "62  Nibsán, la Ciudad de la Sal y En-Guedí: seis ciudades y sus poblados.\r\n",
  "63": "63  En cuanto a los jebuseos que estaban viviendo en Jerusalén, los hombres de Judá no pudieron expulsarlos, así que los jebuseos siguen viviendo con el pueblo de Judá en Jerusalén hasta el día de hoy."
}