{
  "1": "17  Entonces, en el sorteo, le tocó su parte de la tierra a la tribu de Manasés, que era el primogénito de José. Como Makir —primogénito de Manasés y padre de Galaad— era un hombre de guerra, recibió Galaad y Basán.",
  "2": "2  Y al resto de los descendientes de Manasés les tocó su parte de la tierra según sus familias: a los hijos de Abí-Ézer, a los hijos de Hélec, a los hijos de Asriel, a los hijos de Siquem, a los hijos de Héfer y a los hijos de Semidá. Estos fueron los descendientes de Manasés hijo de José, los varones según sus familias.",
  "3": "3  Pero Zelofehad —hijo de Héfer, hijo de Galaad, hijo de Makir, hijo de Manasés— no tuvo hijos, solo hijas. Estos eran los nombres de sus hijas: Mahlá, Noá, Hoglá, Milcá y Tirzá.",
  "4": "4  Ellas se presentaron ante el sacerdote Eleazar, Josué hijo de Nun y los jefes, y dijeron: “Fue Jehová quien le mandó a Moisés que nos diera una herencia entre nuestros hermanos”. Así que, por orden de Jehová, se les dio una herencia entre los hermanos de su padre.\r\n",
  "5": "5  A Manasés le tocaron otras 10 partes de la tierra además de la tierra de Galaad y Basán, que estaban al otro lado del Jordán,",
  "6": "6  pues las hijas de Manasés recibieron una herencia junto con los hijos de él, y la tierra de Galaad llegó a ser propiedad del resto de los descendientes de Manasés.\r\n",
  "7": "7  Y la frontera de Manasés iba desde Aser hasta Micmetat, que da hacia Siquem, y la frontera seguía hacia el sur, a la tierra de los habitantes de En-Tapúah.",
  "8": "8  La tierra de Tapúah llegó a ser de Manasés, pero la ciudad de Tapúah, en la frontera de Manasés, les pertenecía a los descendientes de Efraín.",
  "9": "9  Y la frontera bajaba al torrente de Caná, al sur del torrente. Había ciudades de Efraín entre las ciudades de Manasés, y la frontera de Manasés estaba al norte del torrente y terminaba en el mar.",
  "10": "10  Lo que quedaba al sur era de Efraín, lo que quedaba al norte era de Manasés, y el mar era su frontera. Por el norte, el territorio de Manasés llegaba hasta Aser y, por el este, hasta Isacar.\r\n",
  "11": "11  En los territorios de Isacar y Aser, Manasés recibió Bet-Seán y sus pueblos dependientes, Ibleam y sus pueblos dependientes, los habitantes de Dor y sus pueblos dependientes, los habitantes de En-Dor y sus pueblos dependientes, los habitantes de Taanac y sus pueblos dependientes, y los habitantes de Meguidó y sus pueblos dependientes, tres de las regiones altas.\r\n",
  "12": "12  Pero los descendientes de Manasés no lograron apoderarse de esas ciudades; los cananeos se empeñaron en seguir viviendo en esa tierra.",
  "13": "13  Cuando los israelitas se hicieron fuertes, sometieron a los cananeos a trabajos forzados, pero no los expulsaron por completo.\r\n",
  "14": "14  Los descendientes de José le dijeron a Josué: “¿Por qué nos diste como herencia solo una parte en el sorteo y nos asignaste solo una parte de la tierra? Nosotros somos un pueblo numeroso, pues Jehová nos ha bendecido hasta ahora”.",
  "15": "15  Josué les respondió: “Si son un pueblo tan numeroso, suban al bosque y despejen una zona para ustedes en la tierra de los perizitas y de los refaím, porque la región montañosa de Efraín es demasiado pequeña para ustedes”.",
  "16": "16  Entonces los descendientes de José dijeron: “No nos basta con la región montañosa. Y todos los cananeos que viven en la región del valle tienen carros de guerra con hoces de hierro, tanto los de Bet-Seán y sus pueblos dependientes como los del valle de Jezreel”.",
  "17": "17  De modo que Josué les dijo esto a los de la casa de José, a Efraín y Manasés: “Son un pueblo numeroso y tienen mucho poder. No les tocará solo una parte de la tierra,",
  "18": "18  sino que la región montañosa también será de ustedes. Aunque es un bosque, lo despejarán, y será el límite del territorio de ustedes. Expulsarán a los cananeos aunque ellos sean fuertes y tengan carros de guerra con hoces de hierro”."
}