{
  "1": "18  Entonces todo el pueblo de Israel se reunió en Siló, y colocaron allí la tienda de reunión, pues ya tenían sometida aquella tierra.",
  "2": "2  Pero todavía quedaban entre los israelitas siete tribus a las que no se les había repartido su herencia.",
  "3": "3  Así que Josué les dijo a los israelitas: “¿Cuánto tiempo dejarán pasar para ir y ocupar la tierra que Jehová, el Dios de sus antepasados, les ha dado?",
  "4": "4  Consíganme tres hombres de cada tribu. Los enviaré a que vayan a recorrer la tierra y tracen mapas de ella de acuerdo con sus herencias. Y que luego regresen a verme.",
  "5": "5  Tienen que dividirse la tierra en siete partes. Judá se quedará en su territorio al sur, y los de la casa de José se quedarán en su territorio al norte.",
  "6": "6  En cuanto a ustedes, tracen mapas de la tierra dividiéndola en siete partes. Después tráiganme esa descripción y yo echaré suertes aquí para ustedes delante de Jehová nuestro Dios.",
  "7": "7  Pero los levitas no tienen ninguna parte de la tierra entre ustedes, porque la herencia de ellos es el sacerdocio de Jehová; y Gad, Rubén y la media tribu de Manasés ya recibieron su herencia al este del Jordán, la que les dio Moisés, el siervo de Jehová”.\r\n",
  "8": "8  Los hombres se prepararon para irse, y Josué les ordenó a los que iban a trazar los mapas de la tierra: “Vayan, recorran la tierra, tracen mapas de ella, regresen a verme, y yo echaré suertes para ustedes delante de Jehová aquí en Siló”.",
  "9": "9  Así que los hombres se fueron, recorrieron la tierra, trazaron mapas de ella dividiéndola en siete partes según las ciudades que había, y lo recopilaron todo en un libro. Después de eso regresaron adonde estaba Josué, al campamento de Siló.",
  "10": "10  Josué entonces echó suertes para ellos en Siló delante de Jehová. Allí Josué les repartió la tierra a los israelitas según lo que les tocaba.\r\n",
  "11": "11  En el sorteo, le tocó su parte de la tierra a la tribu de Benjamín según sus familias, y el territorio que les tocó estaba entre los descendientes de Judá y los descendientes de José.",
  "12": "12  Al norte, su frontera comenzaba en el Jordán, y la frontera subía a la ladera de Jericó, al norte. Y subía por la montaña hacia el oeste y se extendía hasta el desierto de Bet-Aven.",
  "13": "13  La frontera seguía de allí a Luz, en la ladera sur de Luz, es decir, Betel; la frontera bajaba a Atarot-Addar por la montaña que está al sur de Bet-Horón Baja.",
  "14": "14  Y la frontera estaba trazada al oeste y daba la vuelta hacia el sur desde la montaña que da hacia Bet-Horón al sur; terminaba en Quiryat-Baal, es decir, Quiryat-Jearim, una ciudad de Judá. Ese era el lado oeste.\r\n",
  "15": "15  El lado sur comenzaba en el extremo de Quiryat-Jearim, y la frontera se extendía hacia el oeste; iba hasta el manantial de las aguas de Neftóah.",
  "16": "16  La frontera bajaba al extremo de la montaña que da al valle del Hijo de Hinón, que está al norte del valle de Refaím, y bajaba al valle de Hinón, a la ladera de los jebuseos al sur, y bajaba a En-Roguel.",
  "17": "17  Y estaba trazada hacia el norte y se extendía hasta En-Semes y después hasta Guelilot, que está enfrente de la subida de Adumim, y bajaba a la piedra de Bohán hijo de Rubén.",
  "18": "18  Y seguía a la ladera del norte enfrente del Arabá y bajaba al Arabá.",
  "19": "19  Y la frontera seguía a la ladera del norte de Bet-Hoglá y terminaba en la bahía del norte del mar Salado, en el extremo sur del Jordán. Esa era la frontera sur.",
  "20": "20  Y el Jordán le servía de frontera al este. Esa era la herencia de los descendientes de Benjamín según sus familias, de acuerdo con las fronteras que la rodeaban.\r\n",
  "21": "21  Las ciudades de la tribu de Benjamín según sus familias eran: Jericó, Bet-Hoglá, Émec-Queziz,",
  "22": "22  Bet-Arabá, Zemaraim, Betel,",
  "23": "23  Avim, Pará, Ofrá,",
  "24": "24  Kefar-Amoní, Ofní y Gueba: 12 ciudades y sus poblados.\r\n",
  "25": "25  Gabaón, Ramá, Beerot,",
  "26": "26  Mizpé, Kefirá, Mozá,",
  "27": "27  Réquem, Irpeel, Taralá,",
  "28": "28  Zelá, Ha-Élef, Jebusí —es decir, Jerusalén—, Guibeá y Quiryat: 14 ciudades y sus poblados.\r\nEsa fue la herencia de los descendientes de Benjamín según sus familias."
}