{
  "1": "19  Cuando se echaron suertes, la segunda le tocó a Simeón, a la tribu de Simeón según sus familias. Y su herencia estaba dentro de la herencia de Judá.",
  "2": "2  Su herencia era Beer-Seba con Seba, Moladá,",
  "3": "3  Hazar-Sual, Balá, Ézem,",
  "4": "4  Eltolad, Betul, Hormá,",
  "5": "5  Ziclag, Bet-Marcabot, Hazar-Susá,",
  "6": "6  Bet-Lebaot y Saruhén: 13 ciudades y sus poblados;",
  "7": "7  Ain, Rimón, Éter y Asán: cuatro ciudades y sus poblados;",
  "8": "8  así como todos los poblados que estaban alrededor de estas ciudades hasta Baalat-Beer, Ramá del sur. Esa fue la herencia de la tribu de Simeón según sus familias.",
  "9": "9  La herencia de los descendientes de Simeón se sacó de la parte de la tierra que le tocó a Judá, porque la parte de Judá era demasiado grande para ellos. Así que los descendientes de Simeón recibieron su tierra en propiedad dentro de la herencia de ellos.\r\n",
  "10": "10  Después, la tercera de las suertes que se echaron les tocó a los descendientes de Zabulón según sus familias, y la frontera de su herencia llegaba hasta Sarid.",
  "11": "11  Su frontera subía hacia el oeste a Mareal y llegaba a Dabéset y después al valle enfrente de Jocneam.",
  "12": "12  Y desde Sarid iba al este, hacia el lado por donde sale el sol, hasta la frontera de Kislot-Tabor y salía a Daberat y luego subía a Jafía.",
  "13": "13  Y desde allí seguía al este, hacia el lado por donde sale el sol, a Gat-Héfer, a Et-Cazín, y salía a Rimón, y se extendía hasta Neá.",
  "14": "14  Y la frontera le daba la vuelta por el norte, iba a Hanatón y terminaba en el valle de Iftá-El,",
  "15": "15  e incluía Catat, Nahalal, Simrón, Idalá y Belén: 12 ciudades y sus poblados.",
  "16": "16  Esa fue la herencia de los descendientes de Zabulón según sus familias. Esas fueron las ciudades y sus poblados.\r\n",
  "17": "17  La cuarta de las suertes que se echaron le tocó a Isacar, a los descendientes de Isacar según sus familias.",
  "18": "18  Y su frontera llegaba a Jezreel, Kesulot, Sunem,",
  "19": "19  Hafaraim, Shion, Anaharat,",
  "20": "20  Rabit, Quisión, Ébez,",
  "21": "21  Rémet, En-Ganim, En-Hadá y Bet-Pazez.",
  "22": "22  Y la frontera llegaba al Tabor y a Sahazuma y Bet-Semes, y terminaba en el Jordán: 16 ciudades y sus poblados.",
  "23": "23  Esa fue la herencia de la tribu de Isacar según sus familias; esas ciudades y sus poblados.\r\n",
  "24": "24  Entonces, la quinta de las suertes que se echaron le tocó a la tribu de Aser según sus familias.",
  "25": "25  Y su frontera era Helcat, Halí, Beten, Acsaf,",
  "26": "26  Alamélec, Amad y Misal. Hacia el oeste la frontera llegaba al Carmelo y a Sihor-Libnat,",
  "27": "27  y volvía hacia el este a Bet-Dagón y llegaba a Zabulón y al norte del valle de Iftá-El, a Bet-Émec y Neiel, y se extendía hacia la izquierda de Cabul,",
  "28": "28  y a Ebrón, Rehob, Hamón y Caná hasta Sidón la Grande.",
  "29": "29  Y la frontera volvía a Ramá y llegaba hasta la ciudad fortificada de Tiro. Luego volvía a Hosá y terminaba en el mar, en la región de Aczib,",
  "30": "30  Umá, Afec y Rehob: 22 ciudades y sus poblados.",
  "31": "31  Esa fue la herencia de la tribu de Aser según sus familias. Esas fueron las ciudades y sus poblados.\r\n",
  "32": "32  La sexta de las suertes que se echaron les tocó a los descendientes de Neftalí, a los descendientes de Neftalí según sus familias.",
  "33": "33  Su frontera iba desde Hélef, desde el árbol grande de Zaananim, pasaba por Adamí-Néqueb y Jabneel hasta llegar a Lacum, y terminaba en el Jordán.",
  "34": "34  La frontera volvía hacia el oeste a Aznot-Tabor y de allí se extendía hasta Hucoc y llegaba a Zabulón al sur y a Aser al oeste y a Judá, en el Jordán, hacia el este.",
  "35": "35  Y las ciudades fortificadas eran Zidim, Zer, Hammat, Racat, Kinéret,",
  "36": "36  Adamá, Ramá, Hazor,",
  "37": "37  Quedes, Edréi, En-Hazor,",
  "38": "38  Yirón, Migdal-El, Horem, Bet-Anat y Bet-Semes: 19 ciudades y sus poblados.",
  "39": "39  Esa fue la herencia de la tribu de Neftalí según sus familias; esas ciudades y sus poblados.\r\n",
  "40": "40  La séptima de las suertes que se echaron le tocó a la tribu de Dan según sus familias.",
  "41": "41  Y la frontera de su herencia era Zorá, Estaol, Ir-Semes,",
  "42": "42  Saalabín, Ayalón, Itlá,",
  "43": "43  Elón, Timná, Ecrón,",
  "44": "44  Eltequé, Guibetón, Baalat,",
  "45": "45  Jehúd, Bene-Berac, Gat-Rimón,",
  "46": "46  Me-Jarcón y Racón, con la frontera enfrente de Jope.",
  "47": "47  Pero el territorio de Dan era demasiado pequeño para ellos. Así que subieron a luchar contra Lésem, la conquistaron y acabaron con ella a filo de espada. Entonces la ocuparon y se quedaron a vivir en ella, y le cambiaron el nombre de Lésem a Dan, por el nombre de su antepasado Dan.",
  "48": "48  Esa fue la herencia de la tribu de Dan según sus familias. Esas fueron las ciudades y sus poblados.\r\n",
  "49": "49  Así terminaron de dividir los territorios de aquella tierra para darla como herencia. Entonces los israelitas le dieron a Josué hijo de Nun una herencia en medio de ellos.",
  "50": "50  Por orden de Jehová le dieron la ciudad que él pidió, Timnat-Sérah, en la región montañosa de Efraín, y él reconstruyó la ciudad y se quedó a vivir en ella.\r\n",
  "51": "51  Esas fueron las herencias que el sacerdote Eleazar, Josué hijo de Nun y los jefes de las casas paternas de las tribus de Israel repartieron por sorteo en Siló delante de Jehová, a la entrada de la tienda de reunión. Así terminaron de repartir la tierra."
}