{
  "1": "2  Entonces Josué hijo de Nun envió en secreto a dos hombres desde Sitim como espías. Les dijo: “Vayan e inspeccionen la tierra, especialmente Jericó”. Así que ellos fueron y llegaron a la casa de una prostituta llamada Rahab, y allí se quedaron.",
  "2": "2  Al rey de Jericó se le informó: “¡Mira! Unos hombres israelitas han venido aquí esta noche para espiar la tierra”.",
  "3": "3  Al oír esto, el rey de Jericó mandó que le dijeran a Rahab: “Saca a los hombres que vinieron y que se están quedando en tu casa, porque han venido a espiar toda la tierra”.\r\n",
  "4": "4  Pero la mujer escondió a los dos hombres. Luego dijo: “Sí, los hombres me visitaron, pero yo no sabía de dónde eran.",
  "5": "5  Y al oscurecer, cuando se iba a cerrar la puerta de la ciudad, los hombres salieron. No sé adónde se habrán ido. Pero, si van rápido tras ellos, los alcanzarán”.",
  "6": "6  (En realidad, ella los había llevado arriba al techo y los había escondido entre unos tallos de lino puestos allí en hileras).",
  "7": "7  Así que los hombres fueron a perseguirlos en dirección al Jordán, a los lugares de paso. Y, tan pronto como los perseguidores salieron, se cerró la puerta de la ciudad.\r\n",
  "8": "8  Antes de que los espías se acostaran a dormir, ella subió al techo, donde ellos estaban.",
  "9": "9  Y les dijo: “Yo sé que Jehová les dará esta tierra, y que el miedo a ustedes se ha apoderado de nosotros. Todos los habitantes de esta tierra están desmoralizados por causa de ustedes.",
  "10": "10  Y es que hemos oído cómo Jehová secó las aguas del mar Rojo delante de ustedes cuando salieron de Egipto, y lo que ustedes les hicieron a los dos reyes de los amorreos, Sehón y Og, a quienes mataron al otro lado del Jordán.",
  "11": "11  Cuando lo oímos, nos acobardamos, y nadie tiene el valor de enfrentarse a ustedes, porque Jehová su Dios es Dios en los cielos arriba y en la tierra abajo.",
  "12": "12  Y ahora, por favor, júrenme por Jehová que, puesto que yo les he mostrado amor leal, ustedes también les mostrarán amor leal a los de la casa de mi padre; y tienen que darme una garantía de que así lo harán.",
  "13": "13  Tienen que perdonarles la vida a mi padre, mi madre, mis hermanos, mis hermanas y a todos los suyos, y tienen que librarnos de la muerte”.\r\n",
  "14": "14  Entonces los hombres le dijeron: “¡Daremos nuestra vida por la de ustedes! Si no dicen nada de nuestra misión, entonces les mostraremos amor leal y fidelidad cuando Jehová nos dé esta tierra”.",
  "15": "15  Después de eso, ella los hizo bajar por una soga desde la ventana, porque su casa estaba en uno de los lados de la muralla de la ciudad. De hecho, ella vivía en la parte de arriba de la muralla.",
  "16": "16  Luego les dijo: “Vayan a la región montañosa y escóndanse allí durante tres días, para que sus perseguidores no los encuentren. Cuando ellos hayan regresado, ustedes podrán seguir su camino”.\r\n",
  "17": "17  Los hombres le dijeron: “Solo estaremos obligados a cumplir este juramento que nos hiciste jurar",
  "18": "18  si, cuando entremos en esta tierra, tú amarras este cordón rojo escarlata a la ventana por la que nos haces bajar. Debes reunirte dentro de la casa con tu padre, tu madre, tus hermanos y todos los de la casa de tu padre.",
  "19": "19  Y, si alguien sale de las puertas de tu casa hacia afuera, será responsable de su propia muerte, y nosotros quedaremos libres de culpa. Pero, si le pasa algo malo a cualquiera de los que permanezcan contigo en la casa, nosotros seremos responsables de su muerte.",
  "20": "20  Ahora bien, si cuentas algo de nuestra misión, quedaremos libres de culpa respecto a este juramento que nos hiciste jurar”.",
  "21": "21  Ella respondió: “Que sea como ustedes dicen”.\r\nEntonces los despidió, y ellos se fueron por su camino. Después, Rahab amarró el cordón rojo escarlata a la ventana.",
  "22": "22  Ellos entonces se fueron a la región montañosa y se quedaron allí tres días, hasta que regresaron los perseguidores. Aunque estos los habían estado buscando por todos los caminos, no los encontraron.",
  "23": "23  Luego, los dos hombres bajaron de la región montañosa, cruzaron el río, se presentaron ante Josué hijo de Nun y le contaron todas las cosas que les habían pasado.",
  "24": "24  Entonces le dijeron a Josué: “Jehová nos ha entregado toda esta tierra. De hecho, todos sus habitantes están desmoralizados por causa de nosotros”."
}