{
  "1": "21  Los jefes de las casas paternas de los levitas ahora se acercaron al sacerdote Eleazar, a Josué hijo de Nun y a los jefes de las casas paternas de las tribus de Israel,",
  "2": "2  y les dijeron en Siló, en la tierra de Canaán: “Jehová mandó por medio de Moisés que se nos dieran ciudades donde vivir, junto con sus campos de pasto para nuestro ganado”.",
  "3": "3  Así que, por orden de Jehová, los israelitas les dieron de su propia herencia esas ciudades a los levitas junto con sus campos de pasto.\r\n",
  "4": "4  Cuando se echaron suertes, les tocó primero a las familias de los cohatitas, y a los levitas que eran descendientes del sacerdote Aarón les dieron por sorteo 13 ciudades de la tribu de Judá, de la tribu de Simeón y de la tribu de Benjamín.\r\n",
  "5": "5  Al resto de los cohatitas les tocaron 10 ciudades de las familias de la tribu de Efraín, de la tribu de Dan y de la media tribu de Manasés.\r\n",
  "6": "6  Y a los guersonitas les tocaron 13 ciudades de las familias de la tribu de Isacar, de la tribu de Aser, de la tribu de Neftalí y de la media tribu de Manasés en Basán.\r\n",
  "7": "7  Los meraritas recibieron, según sus familias, 12 ciudades de la tribu de Rubén, de la tribu de Gad y de la tribu de Zabulón.\r\n",
  "8": "8  Así, los israelitas les dieron por sorteo a los levitas estas ciudades y sus campos de pasto, tal como Jehová lo había mandado por medio de Moisés.\r\n",
  "9": "9  De la tribu de Judá y de la tribu de Simeón, dieron estas ciudades que aquí se mencionan por nombre,",
  "10": "10  y se las dieron a los hijos de Aarón que eran de las familias cohatitas de los levitas, porque a ellos les tocó primero en el sorteo.",
  "11": "11  Les dieron Quiryat-Arbá (Arbá era el padre de Anac), es decir, Hebrón, en la región montañosa de Judá, y los campos de pasto de alrededor.",
  "12": "12  Pero los campos de la ciudad y sus poblados se los dieron en propiedad a Caleb hijo de Jefuné.\r\n",
  "13": "13  Y a los hijos del sacerdote Aarón les dieron la ciudad de refugio para los homicidas, específicamente Hebrón con sus campos de pasto, y también Libná con sus campos de pasto,",
  "14": "14  Jatir con sus campos de pasto, Estemoa con sus campos de pasto,",
  "15": "15  Holón con sus campos de pasto, Debir con sus campos de pasto,",
  "16": "16  Ain con sus campos de pasto, Jutá con sus campos de pasto y Bet-Semes con sus campos de pasto: nueve ciudades de estas dos tribus.\r\n",
  "17": "17  Y de la tribu de Benjamín: Gabaón con sus campos de pasto, Gueba con sus campos de pasto,",
  "18": "18  Anatot con sus campos de pasto y Almón con sus campos de pasto: cuatro ciudades.\r\n",
  "19": "19  En total, las ciudades que les dieron a los descendientes de Aarón, los sacerdotes, fueron 13 ciudades con sus campos de pasto.\r\n",
  "20": "20  Al resto de las familias cohatitas de los levitas les dieron por sorteo ciudades de la tribu de Efraín.",
  "21": "21  Les dieron la ciudad de refugio para los homicidas, específicamente Siquem con sus campos de pasto en la región montañosa de Efraín, Guézer con sus campos de pasto,",
  "22": "22  Quibzaim con sus campos de pasto y Bet-Horón con sus campos de pasto: cuatro ciudades.\r\n",
  "23": "23  Y de la tribu de Dan: Eltequé con sus campos de pasto, Guibetón con sus campos de pasto,",
  "24": "24  Ayalón con sus campos de pasto, Gat-Rimón con sus campos de pasto: cuatro ciudades.\r\n",
  "25": "25  Y de la media tribu de Manasés: Taanac con sus campos de pasto y Gat-Rimón con sus campos de pasto: dos ciudades.\r\n",
  "26": "26  En total, las ciudades que recibió el resto de las familias cohatitas fueron 10 junto con sus campos de pasto.\r\n",
  "27": "27  Y los guersonitas de las familias de los levitas recibieron de la media tribu de Manasés la ciudad de refugio para los homicidas, específicamente Golán, en Basán, con sus campos de pasto y Beesterá con sus campos de pasto: dos ciudades.\r\n",
  "28": "28  Y de la tribu de Isacar: Quisión con sus campos de pasto, Daberat con sus campos de pasto,",
  "29": "29  Jarmut con sus campos de pasto y En-Ganim con sus campos de pasto: cuatro ciudades.\r\n",
  "30": "30  Y de la tribu de Aser: Misal con sus campos de pasto, Abdón con sus campos de pasto,",
  "31": "31  Helcat con sus campos de pasto y Rehob con sus campos de pasto: cuatro ciudades.\r\n",
  "32": "32  Y de la tribu de Neftalí: la ciudad de refugio para los homicidas, específicamente Quedes, en Galilea, con sus campos de pasto, Hamot-Dor con sus campos de pasto y Cartán con sus campos de pasto: tres ciudades.\r\n",
  "33": "33  En total, las ciudades de los guersonitas según sus familias fueron 13 ciudades con sus campos de pasto.\r\n",
  "34": "34  Y las familias de los meraritas, el resto de los levitas, recibieron de la tribu de Zabulón: Jocneam con sus campos de pasto, Cartá con sus campos de pasto,",
  "35": "35  Dimná con sus campos de pasto y Nahalal con sus campos de pasto: cuatro ciudades.\r\n",
  "36": "36  Y de la tribu de Rubén: Bézer con sus campos de pasto, Jáhaz con sus campos de pasto,",
  "37": "37  Quedemot con sus campos de pasto y Mefaat con sus campos de pasto: cuatro ciudades.\r\n",
  "38": "38  Y de la tribu de Gad: la ciudad de refugio para los homicidas, específicamente Ramot, en Galaad, con sus campos de pasto, Mahanaim con sus campos de pasto,",
  "39": "39  Hesbón con sus campos de pasto y Jazer con sus campos de pasto: un total de cuatro ciudades.\r\n",
  "40": "40  En total, las ciudades que les tocaron a los meraritas según sus familias, el resto de las familias de los levitas, fueron 12 ciudades.\r\n",
  "41": "41  Las ciudades que los levitas recibieron dentro del territorio de los israelitas fueron un total de 48 ciudades junto con sus campos de pasto.",
  "42": "42  Cada una de estas ciudades estaba rodeada por sus campos de pasto. Esto pasaba con todas esas ciudades.\r\n",
  "43": "43  Así fue como Jehová le dio a Israel toda la tierra que había jurado darles a sus antepasados, y ellos la ocuparon y se quedaron a vivir en ella.",
  "44": "44  Además, Jehová les dio paz en todos lados, tal como se lo había jurado a sus antepasados, y ninguno de sus enemigos pudo hacerles frente. Jehová entregó a todos sus enemigos en sus manos.",
  "45": "45  No falló ni una promesa de todas las buenas promesas que Jehová le había hecho a la casa de Israel; todas se cumplieron."
}