{
  "1": "23  Muchos días después de que Jehová le dio a Israel descanso de todos los enemigos que lo rodeaban, cuando Josué ya estaba viejo y entrado en años,",
  "2": "2  Josué reunió a todo Israel, a sus ancianos, sus jefes, sus jueces y sus funcionarios, y les dijo: “Me he hecho viejo, estoy entrado en años.",
  "3": "3  Y ustedes mismos han visto todo lo que Jehová su Dios les hizo a todas estas naciones por ustedes, porque Jehová su Dios era el que estaba peleando por ustedes.",
  "4": "4  Vean, yo les asigné por sorteo como herencia para sus tribus la tierra de las naciones que quedan, así como la de todas las naciones que yo destruí, desde el Jordán hasta el mar Grande al oeste.",
  "5": "5  Y Jehová su Dios fue quien las estuvo apartando con fuerza delante de ustedes, y él las expulsó por ustedes, y ustedes ocuparon su tierra, tal como Jehová su Dios les prometió.\r\n",
  "6": "6  ”Ahora ustedes tienen que ser muy valientes para obedecer y hacer todo lo que está escrito en el libro de la Ley de Moisés, sin desviarse nunca ni a la derecha ni a la izquierda,",
  "7": "7  y sin mezclarse nunca con estas naciones que quedan entre ustedes. Ni siquiera deben mencionar los nombres de sus dioses ni jurar por ellos, y nunca deben servirles ni inclinarse ante ellos.",
  "8": "8  Más bien, tienen que mantenerse unidos a Jehová su Dios, tal como lo han hecho hasta el día de hoy.",
  "9": "9  Jehová expulsará delante de ustedes a naciones grandes y poderosas; hasta el día de hoy ningún hombre ha podido hacerles frente a ustedes.",
  "10": "10  Uno solo de ustedes perseguirá a mil, porque Jehová su Dios está peleando por ustedes, tal como les prometió.",
  "11": "11  Así que estén constantemente en guardia amando a Jehová su Dios.\r\n",
  "12": "12  ”Pero, si ustedes se desvían y se unen a lo que queda de estas naciones que siguen entre ustedes y forman alianzas matrimoniales con ellas y se relacionan con ellas y ellas con ustedes,",
  "13": "13  pueden estar seguros de que Jehová su Dios ya no expulsará a estas naciones por ustedes. Ellas se convertirán en una trampa, un lazo, un azote en sus costados y en espinas en sus ojos hasta que ustedes hayan desaparecido de esta buena tierra que Jehová su Dios les ha dado.\r\n",
  "14": "14  ”Ahora miren, yo estoy a punto de morir, y ustedes saben muy bien con todo su corazón y con toda su alma que ni una sola palabra de todas las buenas promesas que Jehová su Dios les hizo ha fallado. Todas se han cumplido a favor de ustedes. Ni una sola palabra de ellas ha fallado.",
  "15": "15  Pero, tal como se han cumplido con ustedes todas las buenas promesas que Jehová su Dios les hizo, de la misma manera Jehová les mandará todas las calamidades que prometió traer y los eliminará de esta buena tierra que Jehová su Dios les ha dado.",
  "16": "16  Si ustedes rompen el pacto de Jehová su Dios que él les mandó cumplir, si van y sirven a otros dioses y se inclinan ante ellos, entonces Jehová se enfurecerá con ustedes y desaparecerán rápido de la buena tierra que él les ha dado”."
}