{
  "1": "24  Josué entonces reunió a todas las tribus de Israel en Siquem y convocó a los ancianos de Israel, sus jefes, sus jueces y sus funcionarios, y ellos se presentaron ante el Dios verdadero.",
  "2": "2  Josué le dijo a todo el pueblo: “Esto es lo que dice Jehová, el Dios de Israel: ‘Fue al otro lado del Río donde hace mucho tiempo vivieron sus antepasados —incluido Taré, padre de Abrahán y padre de Nacor—, y ellos solían servir a otros dioses.\r\n",
  "3": "3  ”’Con el tiempo, me llevé del otro lado del Río a su antepasado Abrahán, lo hice recorrer toda la tierra de Canaán y multipliqué su descendencia. Le di a Isaac;",
  "4": "4  entonces a Isaac le di a Jacob y a Esaú. Después a Esaú le di en propiedad el monte Seír; y Jacob y sus hijos bajaron a Egipto.",
  "5": "5  Más tarde envié a Moisés y Aarón, y a Egipto le mandé plagas; después los saqué a ustedes de allí.",
  "6": "6  Cuando yo estaba sacando a sus padres de Egipto y ustedes llegaron al mar, los egipcios persiguieron a sus padres con carros de guerra y jinetes hasta el mar Rojo.",
  "7": "7  Ellos empezaron a suplicarle a Jehová, así que él puso una oscuridad entre ustedes y los egipcios, y les echó el mar encima y los cubrió, y ustedes vieron con sus propios ojos lo que hice en Egipto. Después ustedes vivieron en el desierto muchos años.\r\n",
  "8": "8  ”’Y los llevé a la tierra de los amorreos que vivían al otro lado del Jordán y ellos pelearon contra ustedes. Pero los entregué en sus manos para que ustedes ocuparan su tierra y los aniquilé delante de ustedes.",
  "9": "9  Entonces Balac hijo de Zipor, el rey de Moab, peleó contra Israel. Él mandó llamar a Balaam hijo de Beor para que los maldijera a ustedes.",
  "10": "10  Pero yo no quise escuchar a Balaam. Así que él los bendijo repetidamente, y yo los libré de sus manos.\r\n",
  "11": "11  ”’Entonces ustedes cruzaron el Jordán y llegaron a Jericó. Y los líderes de Jericó, los amorreos, los perizitas, los cananeos, los hititas, los guirgaseos, los heveos y los jebuseos pelearon contra ustedes, pero yo los entregué en sus manos.",
  "12": "12  Envié delante de ustedes un sentimiento de desánimo que hizo que ellos huyeran delante de ustedes, tal como los dos reyes de los amorreos. No fue ni tu espada ni tu arco.",
  "13": "13  Así les di una tierra por la que no se habían esforzado y ciudades que no habían construido, y se establecieron en ellas. Están comiendo de viñas y olivares que no plantaron’.\r\n",
  "14": "14  ”Por eso, teman a Jehová y sírvanle con integridad y fidelidad, quiten los dioses a los que sirvieron sus antepasados al otro lado del Río y en Egipto, y sirvan a Jehová.",
  "15": "15  Ahora, si no les parece bien servir a Jehová, elijan hoy a quién van a servir: a los dioses a quienes sirvieron sus antepasados al otro lado del Río o a los dioses de los amorreos, de quienes es la tierra donde ustedes viven. Pero los de mi casa y yo, nosotros serviremos a Jehová”.\r\n",
  "16": "16  Ante eso, el pueblo respondió: “Jamás se nos ocurriría dejar a Jehová y servir a otros dioses.",
  "17": "17  Es Jehová nuestro Dios quien nos sacó a nosotros y a nuestros padres de la tierra de Egipto, de la tierra donde éramos esclavos, y quien hizo aquellos grandes milagros ante nuestros ojos y nos estuvo protegiendo en todo el camino que recorrimos y entre todos los pueblos por los que pasamos.",
  "18": "18  Jehová expulsó a todos los pueblos, incluidos los amorreos, que vivían en esta tierra antes que nosotros. Así que nosotros también serviremos a Jehová, porque él es nuestro Dios”.\r\n",
  "19": "19  Entonces Josué le dijo al pueblo: “Ustedes no son capaces de servir a Jehová, porque él es un Dios santo; es un Dios que exige devoción exclusiva. No perdonará sus ofensas ni sus pecados.",
  "20": "20  Si dejan a Jehová y sirven a dioses extranjeros, él se volverá contra ustedes y los exterminará, a pesar de haber hecho antes cosas buenas por ustedes”.\r\n",
  "21": "21  Pero el pueblo le dijo a Josué: “¡No, nosotros serviremos a Jehová!”.",
  "22": "22  Así que Josué le dijo al pueblo: “Ustedes son testigos contra ustedes mismos de que, por voluntad propia, han elegido servir a Jehová”. A lo que respondieron: “Somos testigos”.\r\n",
  "23": "23  “Por lo tanto, quiten los dioses extranjeros que hay entre ustedes e inclinen su corazón hacia Jehová, el Dios de Israel”.",
  "24": "24  El pueblo le dijo a Josué: “¡Serviremos a Jehová nuestro Dios y obedeceremos su voz!”.\r\n",
  "25": "25  Aquel día, Josué hizo un pacto con el pueblo y estableció para ellos una norma y una resolución en Siquem.",
  "26": "26  Entonces Josué escribió esas palabras en el libro de la Ley de Dios y colocó una gran piedra debajo del gran árbol que está junto al santuario de Jehová.\r\n",
  "27": "27  Josué le siguió diciendo al pueblo: “¡Miren! Esta piedra servirá de testigo contra nosotros, porque ella oyó todo lo que Jehová nos dijo, y servirá de testigo contra ustedes, para que no renieguen de su Dios”.",
  "28": "28  Con eso, Josué despidió al pueblo, y cada uno se fue para su herencia.\r\n",
  "29": "29  Después de estas cosas, Josué hijo de Nun, el siervo de Jehová, murió a la edad de 110 años.",
  "30": "30  Lo enterraron en el territorio que él había heredado, en Timnat-Sérah, que está en la región montañosa de Efraín, al norte del monte Gaas.",
  "31": "31  Israel sirvió a Jehová durante todos los días de Josué y todos los días de los ancianos que siguieron viviendo después de Josué, quienes conocían todas las cosas que Jehová había hecho por Israel.\r\n",
  "32": "32  Los huesos de José, que los israelitas habían traído de Egipto, los enterraron en Siquem, en la parte del campo que Jacob les había comprado por 100 piezas de dinero a los hijos de Hamor, padre de Siquem; y llegó a ser la herencia de los hijos de José.\r\n",
  "33": "33  También murió Eleazar hijo de Aarón. Lo enterraron en la colina de su hijo Finehás, la cual le habían dado en la región montañosa de Efraín."
}