{
  "1": "3  Entonces Josué se levantó muy de mañana, y él y todos los israelitas salieron de Sitim y llegaron al Jordán. Pasaron la noche allí antes de cruzar.\r\n",
  "2": "2  Después de tres días, los funcionarios pasaron por el campamento",
  "3": "3  y le ordenaron al pueblo: “Tan pronto como vean el arca del pacto de Jehová su Dios llevada por los sacerdotes levitas, váyanse de donde están y síganla.",
  "4": "4  Pero manténganse a unos 2.000 codos de distancia; no se acerquen más, para que sepan qué camino seguir, porque nunca antes han pasado por ese camino”.\r\n",
  "5": "5  Josué ahora le dijo al pueblo: “Santifíquense, porque mañana Jehová hará cosas maravillosas entre ustedes”.\r\n",
  "6": "6  Luego Josué les dijo a los sacerdotes: “Levanten el arca del pacto y pasen al frente del pueblo”. De modo que ellos levantaron el arca del pacto y fueron al frente del pueblo.\r\n",
  "7": "7  Entonces Jehová le dijo a Josué: “Este día comenzaré a engrandecerte ante los ojos de todo Israel, para que sepan que yo estaré contigo tal como estuve con Moisés.",
  "8": "8  Debes darles esta orden a los sacerdotes que llevan el arca del pacto: ‘Cuando lleguen a la orilla del río Jordán, quédense parados en el Jordán’”.\r\n",
  "9": "9  Y Josué les dijo a los israelitas: “Vengan y escuchen las palabras de Jehová su Dios”.",
  "10": "10  Josué entonces dijo: “Así es como ustedes sabrán que hay un Dios vivo entre ustedes y que sin falta él expulsará delante de ustedes a los cananeos, los hititas, los heveos, los perizitas, los guirgaseos, los amorreos y los jebuseos.",
  "11": "11  ¡Miren! El arca del pacto del Señor de toda la tierra va a entrar en el Jordán por delante de ustedes.",
  "12": "12  Ahora escojan 12 hombres de las tribus de Israel, un hombre por cada tribu,",
  "13": "13  y, en cuanto las plantas de los pies de los sacerdotes que llevan el arca de Jehová —el Señor de toda la tierra— toquen las aguas del Jordán, las aguas del Jordán que vienen de arriba se detendrán como una represa”.\r\n",
  "14": "14  Así que, cuando el pueblo partió del lugar donde estaban acampados, justo antes de cruzar el Jordán, los sacerdotes que llevaban el arca del pacto iban al frente del pueblo.",
  "15": "15  Tan pronto como los que transportaban el Arca llegaron al Jordán y los sacerdotes que llevaban el Arca metieron los pies en la orilla del río (resulta que el Jordán se desborda durante todos los días de la cosecha),",
  "16": "16  las aguas que venían de arriba se detuvieron. Se levantaron como una represa muy lejos, en Adán, la ciudad cerca de Zaretán, mientras que las aguas que bajaban al mar del Arabá, el mar Salado, se secaron. Las aguas fueron retenidas y el pueblo cruzó al otro lado, frente a Jericó.",
  "17": "17  Mientras los sacerdotes que llevaban el arca del pacto de Jehová estaban parados en suelo seco en medio del Jordán, todo Israel cruzó al otro lado por suelo seco, hasta que la nación entera terminó de cruzar el Jordán."
}