{
  "1": "5  Todos los reyes de los amorreos que estaban en el lado oeste del Jordán y todos los reyes de los cananeos que estaban junto al mar oyeron que Jehová había secado las aguas del Jordán delante de los israelitas hasta que lo cruzaron. Y enseguida se acobardaron y perdieron todo el valor por causa de los israelitas.\r\n",
  "2": "2  Por aquel tiempo, Jehová le dijo a Josué: “Hazte cuchillos de pedernal para volver a circuncidar a los hombres de Israel”.",
  "3": "3  Así que Josué hizo cuchillos de pedernal y circuncidó a los hombres de Israel en Guibeat-Haaralot.",
  "4": "4  Josué los circuncidó por esta razón: todos los varones del pueblo que salieron de Egipto —todos los hombres de guerra— habían muerto en el desierto a lo largo del camino, después de salir de Egipto.",
  "5": "5  Todos los que salieron de Egipto estaban circuncidados, pero de los que nacieron en el desierto a lo largo del camino, después de salir de Egipto, ninguno estaba circuncidado.",
  "6": "6  Los israelitas habían caminado durante 40 años por el desierto hasta que desapareció toda la nación, es decir, los hombres de guerra que habían salido de Egipto y no habían obedecido la voz de Jehová. Jehová les juró que nunca los dejaría ver la tierra que Jehová les había jurado a sus antepasados que nos daría a nosotros, una tierra que rebosa de leche y miel.",
  "7": "7  Entonces los reemplazó con sus hijos, a quienes Josué circuncidó; ellos eran incircuncisos porque no los habían circuncidado en el camino.\r\n",
  "8": "8  Cuando acabaron de circuncidar a toda la nación, el pueblo se quedó donde estaba en el campamento hasta que los hombres se recuperaron.\r\n",
  "9": "9  Entonces Jehová le dijo a Josué: “Hoy les he quitado de encima la deshonra de Egipto”. Por eso a aquel lugar se le llama Guilgal hasta el día de hoy.\r\n",
  "10": "10  Los israelitas continuaron acampados en Guilgal, y celebraron la Pascua el día 14 del mes, por la tarde, en las llanuras desérticas de Jericó.",
  "11": "11  El día después de la Pascua, ese mismo día, empezaron a comer de los productos de la tierra: pan sin levadura y granos tostados.",
  "12": "12  Entonces, el día siguiente, el día en que comieron de los productos de la tierra, dejó de haber maná; aunque ya no hubo más maná para los israelitas, aquel año empezaron a comer de los productos de la tierra de Canaán.\r\n",
  "13": "13  Cuando Josué estaba cerca de Jericó, levantó la vista y vio a un hombre de pie enfrente de él con una espada desenvainada en la mano. Josué caminó hacia él y le preguntó: “¿Estás de nuestro lado, o del lado de nuestros enemigos?”.",
  "14": "14  Él le contestó: “No, yo he venido como príncipe del ejército de Jehová”. Al oír eso, Josué cayó rostro a tierra, se postró y le dijo: “¿Qué es lo que tiene que decirle mi señor a su siervo?”.",
  "15": "15  El príncipe del ejército de Jehová le respondió a Josué: “Quítate las sandalias, porque el lugar que estás pisando es santo”. Enseguida Josué hizo eso."
}