{
  "1": "8  Entonces Jehová le dijo a Josué: “No tengas miedo ni te aterrorices. Llévate a todos los guerreros y sube a pelear contra Hai. Mira, te he entregado el rey de Hai, su pueblo, su ciudad y su tierra.",
  "2": "2  Haz con Hai y su rey lo mismo que hiciste con Jericó y su rey. Pero esta vez pueden quedarse con el botín y el ganado. Prepara una emboscada detrás de la ciudad”.\r\n",
  "3": "3  Así que Josué y todos los guerreros subieron a pelear contra Hai. Josué eligió a 30.000 guerreros poderosos y los envió por la noche.",
  "4": "4  Les dio esta orden: “Miren, preparen una emboscada detrás de la ciudad. No se alejen mucho de la ciudad, y estén todos listos.",
  "5": "5  Yo y toda la gente que está conmigo nos acercaremos a la ciudad. Y, cuando ellos salgan a atacarnos igual que la otra vez, huiremos de ellos.",
  "6": "6  Cuando salgan a perseguirnos, haremos que se alejen de la ciudad, porque dirán: ‘Están huyendo de nosotros como la otra vez’. Y huiremos de ellos.",
  "7": "7  Entonces ustedes tienen que salir de la emboscada y conquistar la ciudad; Jehová su Dios se la entregará.",
  "8": "8  En cuanto se hayan apoderado de la ciudad, préndanle fuego. Deben actuar de acuerdo con las palabras de Jehová. Estas son las órdenes que les doy”.\r\n",
  "9": "9  Entonces Josué los envió y ellos se fueron hacia el lugar de la emboscada; se colocaron entre Betel y Hai, al oeste de Hai, mientras que Josué pasó aquella noche con el resto de los soldados.\r\n",
  "10": "10  Después de levantarse temprano por la mañana, Josué reunió a los soldados, y él y los ancianos de Israel los dirigieron a Hai.",
  "11": "11  Todos los guerreros que estaban con él subieron y se colocaron enfrente de la ciudad. Acamparon al norte de Hai, con el valle entre ellos y Hai.",
  "12": "12  Entretanto, él había puesto a unos 5.000 hombres en emboscada entre Betel y Hai, al oeste de la ciudad.",
  "13": "13  Así que el pueblo montó el campamento principal al norte de la ciudad y puso la retaguardia al oeste de la ciudad, y aquella noche Josué avanzó hasta la mitad del valle.\r\n",
  "14": "14  En cuanto el rey de Hai vio esto, él y los hombres de la ciudad se apresuraron y salieron temprano por la mañana para pelear con Israel en un lugar que daba hacia la llanura desértica. Pero él no sabía que le habían tendido una emboscada detrás de la ciudad.",
  "15": "15  Cuando los hombres de Hai atacaron, Josué y todo Israel huyeron por el camino en dirección al desierto.",
  "16": "16  Entonces se convocó a todos los que estaban en la ciudad para que los persiguieran, y al ir persiguiendo a Josué se alejaron de la ciudad.",
  "17": "17  No hubo un solo hombre en Hai o en Betel que no saliera tras Israel. Dejaron la ciudad abierta de par en par y persiguieron a Israel.\r\n",
  "18": "18  Jehová entonces le dijo a Josué: “Extiende hacia Hai la jabalina que tienes en la mano, porque en tus manos la entregaré”. Así que Josué extendió hacia la ciudad la jabalina que tenía en la mano.",
  "19": "19  En el momento en que extendió la mano, los de la emboscada se levantaron de su lugar, corrieron hasta la ciudad y la conquistaron. Enseguida le prendieron fuego.\r\n",
  "20": "20  Cuando los hombres de Hai miraron hacia atrás, vieron humo subiendo desde la ciudad hasta el cielo y no les quedaron fuerzas para huir hacia ningún lado. Entonces los que habían estado huyendo hacia el desierto fueron contra los que los perseguían.",
  "21": "21  Cuando Josué y todo Israel vieron que los de la emboscada habían conquistado la ciudad y que subía humo desde la ciudad, dieron media vuelta y atacaron a los hombres de Hai.",
  "22": "22  Y los otros salieron de la ciudad al encuentro de ellos; así que los hombres de Hai quedaron atrapados en medio, con israelitas por un lado y por el otro, y estos los mataron hasta no dejar sobrevivientes ni a nadie que pudiera escapar.",
  "23": "23  Pero al rey de Hai lo capturaron vivo y lo llevaron ante Josué.\r\n",
  "24": "24  Cuando Israel terminó de matar a todos los habitantes de Hai en el campo —en el desierto donde los habían perseguido— y hasta el último de ellos había muerto a espada, entonces Israel volvió a Hai y acabó con ella a filo de espada.",
  "25": "25  En total, los que murieron aquel día, tanto hombres como mujeres, fueron 12.000, toda la gente de Hai.",
  "26": "26  Josué no retiró la mano con la que había extendido la jabalina hasta que acabó con todos los habitantes de Hai.",
  "27": "27  Sin embargo, Israel se quedó con el ganado y con el botín de esa ciudad, de acuerdo con las órdenes que Jehová le había dado a Josué.\r\n",
  "28": "28  Josué entonces quemó Hai y la redujo para siempre a un montón de ruinas, y así sigue hasta el día de hoy.",
  "29": "29  Colgó el cuerpo del rey de Hai en un madero hasta el atardecer. Y, cuando el sol estaba a punto de ponerse, Josué dio la orden de bajar el cadáver del madero. Luego lo arrojaron a la entrada de la puerta de la ciudad y levantaron sobre él un gran montón de piedras, que sigue ahí hasta el día de hoy.\r\n",
  "30": "30  Fue entonces cuando Josué construyó un altar en el monte Ebal para Jehová, el Dios de Israel,",
  "31": "31  tal como Moisés, el siervo de Jehová, les había mandado a los israelitas y tal como está escrito en el libro de la Ley de Moisés: “Un altar de piedras enteras, en las que no se haya usado ninguna herramienta de hierro”. Sobre él le hicieron a Jehová ofrendas quemadas y sacrificios de paz.\r\n",
  "32": "32  Entonces escribió allí en las piedras una copia de la Ley que Moisés había escrito delante de los israelitas.",
  "33": "33  Todo Israel, sus ancianos, los funcionarios y sus jueces estaban de pie a los dos lados del Arca, enfrente de los sacerdotes levitas que llevaban el arca del pacto de Jehová. Allí estaban tanto los residentes extranjeros como los naturales del país. La mitad de ellos estaba enfrente del monte Guerizim y la otra mitad enfrente del monte Ebal (tal como había mandado Moisés, el siervo de Jehová), para que el pueblo de Israel fuera bendecido.",
  "34": "34  Después de eso, él leyó en voz alta todas las palabras de la Ley, las bendiciones y las maldiciones, de acuerdo con todo lo que está escrito en el libro de la Ley.",
  "35": "35  De todo lo que había mandado Moisés, no hubo ni una sola palabra que Josué no leyera en voz alta ante toda la congregación de Israel, incluidas las mujeres, los niños y los residentes extranjeros que vivían entre ellos."
}