{
  "1": "9  Cuando la noticia llegó a todos los reyes que estaban del lado oeste del Jordán, los de la región montañosa, en la Sefelá, por toda la costa del mar Grande y frente al Líbano —los hititas, los amorreos, los cananeos, los perizitas, los heveos y los jebuseos—,",
  "2": "2  se aliaron para luchar contra Josué e Israel.\r\n",
  "3": "3  Los habitantes de Gabaón también se enteraron de lo que Josué les había hecho a Jericó y a Hai.",
  "4": "4  Así que fueron astutos y cargaron a sus burros con provisiones que pusieron en costales desgastados, y con odres de vino gastados que ya se habían reventado y estaban remendados.",
  "5": "5  También llevaban puestas sandalias gastadas y remendadas, y tenían la ropa desgastada. Todo el pan de sus provisiones estaba seco y desmigajado.",
  "6": "6  Entonces se dirigieron a Josué en el campamento, en Guilgal, y les dijeron a él y a los hombres de Israel: “Hemos venido de una tierra lejana. Hagan un pacto con nosotros”.",
  "7": "7  Pero los hombres de Israel les dijeron a los heveos: “A lo mejor viven por aquí cerca. ¿Cómo vamos a hacer un pacto con ustedes?”.",
  "8": "8  Ellos le respondieron a Josué: “Somos tus siervos”.\r\nEntonces Josué les preguntó: “¿Quiénes son ustedes, y de dónde vienen?”.",
  "9": "9  Ellos le dijeron: “Tus siervos han venido de una tierra muy lejana por causa del nombre de Jehová tu Dios, porque hemos oído hablar de su fama y de todo lo que él hizo en Egipto",
  "10": "10  y de todo lo que les hizo a los dos reyes de los amorreos que estaban al otro lado del Jordán, el rey Sehón de Hesbón y el rey Og de Basán, que estaba en Astarot.",
  "11": "11  Por eso nuestros ancianos y todos los habitantes de nuestra tierra nos dijeron ‘Llévense provisiones para el viaje y vayan a verlos. Díganles “Seremos siervos de ustedes; hagan un pacto con nosotros”’.",
  "12": "12  Este pan que nos llevamos para el viaje todavía estaba caliente el día que salimos de nuestras casas para venir aquí adonde ustedes. Y, mírenlo, ahora está seco y desmigajado.",
  "13": "13  Y estos odres de vino estaban nuevos cuando los llenamos, pero ahora están reventados. Y nuestra ropa y nuestras sandalias se han desgastado con el viaje tan largo que hemos hecho”.\r\n",
  "14": "14  Con eso, los hombres de Israel tomaron algunas de sus provisiones, pero no consultaron a Jehová.",
  "15": "15  Así que Josué acordó la paz con ellos e hizo un pacto con ellos para dejarlos con vida, y eso fue lo que los jefes del pueblo les aseguraron en un juramento.\r\n",
  "16": "16  Al cabo de tres días, después de hacer un pacto con ellos, se enteraron de que vivían allí cerca, que eran sus vecinos.",
  "17": "17  Entonces los israelitas se pusieron en marcha y llegaron a las ciudades de ellos al tercer día; sus ciudades eran Gabaón, Kefirá, Beerot y Quiryat-Jearim.",
  "18": "18  Pero los israelitas no los atacaron, porque los jefes del pueblo les habían hecho un juramento por Jehová, el Dios de Israel. Y todo el pueblo empezó a quejarse de los jefes.",
  "19": "19  Ante esto, todos los jefes le dijeron a todo el pueblo: “Les hicimos un juramento por Jehová, el Dios de Israel, así que no podemos hacerles daño.",
  "20": "20  Esto es lo que les haremos: los dejaremos vivir, para que no haya indignación contra nosotros por el juramento que les hicimos”.",
  "21": "21  Y añadieron: “Que vivan, pero que ellos sean los que recojan leña y busquen agua para todo el pueblo”. Eso fue lo que los jefes les prometieron.\r\n",
  "22": "22  Josué ahora los llamó y les dijo: “¿Por qué nos engañaron diciendo ‘Somos de un lugar muy lejano’, si en realidad viven justo entre nosotros?",
  "23": "23  De ahora en adelante serán malditos, y siempre serán esclavos que recogerán leña y buscarán agua para la casa de mi Dios”.",
  "24": "24  Ellos le contestaron a Josué: “Es que a estos siervos tuyos se les dijo claramente que Jehová tu Dios le ordenó a su siervo Moisés que les diera a ustedes toda la tierra y aniquilara a todos sus habitantes delante de ustedes. Así que temimos por nuestras vidas a causa de ustedes, y por eso hicimos esto.",
  "25": "25  Y ahora estamos en tus manos. Haz con nosotros lo que tú creas que es bueno y recto”.",
  "26": "26  Y eso fue lo que él hizo con ellos; los libró de las manos de los israelitas, y no los mataron.",
  "27": "27  Pero ese día Josué les impuso el deber de recoger leña y buscar agua para el pueblo y para el altar de Jehová en el lugar que él escogiera, y eso es lo que siguen haciendo hasta el día de hoy."
}