{
  "1": "1  En el año 30, en el día cinco del cuarto mes, mientras yo estaba entre el pueblo desterrado junto al río Kebar, se abrieron los cielos y empecé a tener visiones de Dios.",
  "2": "2  En el día cinco del mes —era el quinto año del destierro del rey Joaquín—,",
  "3": "3  Ezequiel hijo de Buzí el sacerdote recibió las palabras de Jehová junto al río Kebar, en la tierra de los caldeos. Allí la mano de Jehová vino sobre él.\r\n",
  "4": "4  Mientras miraba, vi un viento de tormenta que venía del norte, y había una nube inmensa y un fuego centelleante con una luz fuerte alrededor. En medio del fuego había algo como el electro.",
  "5": "5  Y dentro de él había algo parecido a cuatro seres vivientes, y todos ellos tenían el aspecto de un ser humano.",
  "6": "6  Cada uno tenía cuatro caras y cuatro alas.",
  "7": "7  Sus pies eran rectos, y las plantas de sus pies eran como las de un ternero. Estos brillaban como cobre pulido.",
  "8": "8  En los cuatro lados tenían manos humanas bajo sus alas, y los cuatro tenían caras y alas.",
  "9": "9  Sus alas se tocaban unas a otras. Cuando ellos avanzaban, no giraban; cada uno iba hacia adelante.\r\n",
  "10": "10  Este era el aspecto de sus caras: cada uno de los cuatro tenía una cara de hombre con una cara de león a la derecha y una cara de toro a la izquierda. Y cada uno de los cuatro tenía una cara de águila.",
  "11": "11  Así eran sus caras. Sus alas se extendían por encima de ellos. Cada uno tenía dos alas que se tocaban y dos que cubrían sus cuerpos.\r\n",
  "12": "12  Cada uno iba hacia adelante, adonde el espíritu los impulsaba a ir. Avanzaban sin girar.",
  "13": "13  Los seres vivientes parecían brasas ardientes, y algo parecido a antorchas brillantes se movía hacia atrás y hacia adelante entre los seres vivientes, y del fuego salían rayos.",
  "14": "14  Y, cuando los seres vivientes iban y venían, se movían como relámpagos.\r\n",
  "15": "15  Mientras observaba a los seres vivientes, vi que en el suelo había una rueda al lado de cada ser viviente de cuatro caras.",
  "16": "16  Las ruedas y su estructura parecían brillar como el crisólito, y las cuatro parecían iguales. Su aspecto y su estructura eran como si hubiera una rueda dentro de otra rueda.",
  "17": "17  Cuando se movían, podían ir en cualquiera de las cuatro direcciones sin girar al avanzar.",
  "18": "18  Sus llantas tenían una altura que impresionaba; las llantas de las cuatro estaban llenas de ojos todo alrededor.",
  "19": "19  Cuando los seres vivientes se movían, las ruedas se movían junto con ellos; cuando los seres vivientes se levantaban del suelo, las ruedas también se levantaban.",
  "20": "20  Ellos iban adonde el espíritu los impulsaba a ir, fuera adonde fuera el espíritu. Las ruedas se levantaban junto con ellos, porque el espíritu que actuaba en los seres vivientes también estaba en las ruedas.",
  "21": "21  Cuando ellos se movían, estas se movían; y, cuando ellos se detenían, estas se detenían; cuando se levantaban del suelo, las ruedas se levantaban junto con ellos, porque el espíritu que actuaba en los seres vivientes también estaba en las ruedas.\r\n",
  "22": "22  Sobre las cabezas de los seres vivientes había una especie de plataforma que brillaba como el hielo y era impresionante. Esta se extendía por encima de sus cabezas.",
  "23": "23  Debajo de la plataforma, sus alas estaban rectas, una frente a la otra. Cada uno tenía dos alas para cubrir un lado de su cuerpo y dos para cubrir el otro lado.",
  "24": "24  Cuando oí el ruido de sus alas, sonaba como el ruido de aguas caudalosas, como el sonido del Todopoderoso. Cuando ellos se movían, el estruendo era como el de un ejército. Cuando se detenían, bajaban las alas.\r\n",
  "25": "25  Se oía una voz sobre la plataforma que estaba por encima de sus cabezas. (Cuando ellos se detenían, bajaban las alas).",
  "26": "26  Sobre la plataforma que estaba por encima de sus cabezas, había algo así como una piedra de zafiro, que parecía un trono. Sentado en el trono, en lo alto, había alguien que parecía un ser humano.",
  "27": "27  Vi algo reluciendo como el electro, como un fuego que salía desde lo que parecía ser su cintura y hacia arriba; y, de su cintura hacia abajo, vi algo parecido al fuego. Alrededor de él había un resplandor",
  "28": "28  como el del arcoíris en las nubes de un día lluvioso. Así era la luz brillante que lo rodeaba. Se parecía a la gloria de Jehová. Cuando lo vi, caí rostro a tierra y empecé a oír la voz de alguien que hablaba."
}