{
  "1": "10  Mientras miraba, vi algo como una piedra de zafiro por encima de los querubines, sobre la plataforma que estaba por encima de sus cabezas; era algo que parecía un trono.",
  "2": "2  Entonces él le dijo al hombre vestido de lino: “Métete entre las ruedas, debajo de los querubines, llena tus manos con brasas ardientes sacadas de entre los querubines y lánzalas sobre la ciudad”. Así que, mientras yo miraba, él entró.\r\n",
  "3": "3  Los querubines estaban de pie a la derecha de la casa cuando el hombre entró, y la nube llenó el patio interior.",
  "4": "4  Y la gloria de Jehová se elevó desde donde estaban los querubines hasta el umbral de la puerta de la casa, y la casa se fue llenando de la nube; y el patio estaba lleno del resplandor de la gloria de Jehová.",
  "5": "5  El ruido de las alas de los querubines se oía en el patio exterior, como la voz del Dios Todopoderoso cuando habla.\r\n",
  "6": "6  Entonces él le ordenó al hombre vestido de lino: “Toma fuego de entre las ruedas, de entre los querubines”. Y este entró y se quedó de pie al lado de una de las ruedas.",
  "7": "7  Luego, uno de los querubines extendió la mano hacia el fuego que había entre los querubines. Tomó un poco y lo puso en las manos del que iba vestido de lino. Este lo tomó y salió de allí.",
  "8": "8  Los querubines tenían bajo las alas algo parecido a la forma de manos humanas.\r\n",
  "9": "9  Mientras miraba, vi cuatro ruedas al lado de los querubines, una rueda al lado de cada querubín, y las ruedas parecían brillar como el crisólito.",
  "10": "10  En cuanto a su aspecto, las cuatro eran iguales; era como si hubiera una rueda dentro de otra rueda.",
  "11": "11  Cuando se movían, podían ir en cualquiera de las cuatro direcciones sin girar, porque iban hacia donde estaba orientada la cabeza de los querubines, sin girar.",
  "12": "12  Su cuerpo entero, su espalda, sus manos y sus alas, así como las ruedas, las ruedas de los cuatro, estaban llenos de ojos todo alrededor.",
  "13": "13  En cuanto a las ruedas, oí una voz que les gritó: “¡Ruedas!”.\r\n",
  "14": "14  Cada uno tenía cuatro caras. La primera cara era la cara del querubín, la segunda cara era la cara de un hombre, la tercera era la cara de un león y la cuarta era la cara de un águila.\r\n",
  "15": "15  Y los querubines se elevaban —eran los mismos seres vivientes que yo había visto junto al río Kebar—;",
  "16": "16  cuando los querubines se movían, las ruedas se movían junto a ellos; y, cuando los querubines levantaban las alas para elevarse muy por encima del suelo, las ruedas ni giraban ni se apartaban de su lado.",
  "17": "17  Cuando ellos se detenían, estas se detenían; y, cuando ellos se levantaban, estas se levantaban a la vez, porque el espíritu que actuaba en los seres vivientes estaba en las ruedas.\r\n",
  "18": "18  Entonces la gloria de Jehová se fue de encima del umbral de la puerta de la casa y se detuvo sobre los querubines.",
  "19": "19  Los querubines levantaron las alas y se elevaron del suelo mientras yo miraba. Las ruedas también estaban al lado de ellos cuando se fueron. Se detuvieron a la entrada de la puerta oriental de la casa de Jehová, y la gloria del Dios de Israel estaba sobre ellos.\r\n",
  "20": "20  Estos eran los seres vivientes que yo había visto bajo el Dios de Israel junto al río Kebar; así me enteré de que eran querubines.",
  "21": "21  Los cuatro tenían cuatro caras y cuatro alas, también algo parecido a manos humanas bajo sus alas.",
  "22": "22  Y sus caras eran como las caras que yo había visto junto al río Kebar. Cada uno iba hacia adelante."
}