{
  "1": "11  Y un espíritu me levantó y me llevó a la puerta oriental de la casa de Jehová, la puerta que da al este. Ahí, a la entrada de la puerta, vi 25 hombres, entre quienes estaban Jaazanías hijo de Azur y Pelatías hijo de Benaya, príncipes del pueblo.",
  "2": "2  Entonces él me dijo: “Hijo del hombre, estos son los hombres que están tramando el mal y dando malos consejos en esta ciudad.",
  "3": "3  Andan diciendo: ‘¿Acaso no es el momento de construir casas? La ciudad es la olla y nosotros somos la carne’.\r\n",
  "4": "4  ”Así que profetiza contra ellos. Profetiza, hijo del hombre”.\r\n",
  "5": "5  Entonces el espíritu de Jehová vino sobre mí, y él me dijo: “Dirás: ‘Esto es lo que dice Jehová: “Oh, casa de Israel, lo que ustedes han dicho es correcto, y sé lo que están pensando.",
  "6": "6  Han causado la muerte de muchos en esta ciudad, han llenado las calles de muertos”’”.",
  "7": "7  “Por lo tanto, esto es lo que dice el Señor Soberano Jehová: ‘Los cadáveres que ustedes han esparcido por toda la ciudad son la carne, y la ciudad es la olla. Pero a ustedes se les sacará de ella’”.\r\n",
  "8": "8  “‘Han temido a la espada, y la espada mandaré contra ustedes —afirma el Señor Soberano Jehová—.",
  "9": "9  Los sacaré de ella, los entregaré en manos de extranjeros y ejecutaré mi sentencia contra ustedes.",
  "10": "10  A espada caerán. En la frontera de Israel los juzgaré, y tendrán que saber que yo soy Jehová.",
  "11": "11  La ciudad no será su olla y ustedes no serán la carne dentro de ella. En la frontera de Israel los juzgaré,",
  "12": "12  y tendrán que saber que yo soy Jehová. Porque no anduvieron según mis normas ni cumplieron mis decisiones judiciales, sino que actuaron según las decisiones judiciales de las naciones de alrededor’”.\r\n",
  "13": "13  En cuanto acabé de profetizar, murió Pelatías hijo de Benaya, y yo caí rostro a tierra y grité con fuerza: “¡Ay, Señor Soberano Jehová! ¿Vas a exterminar a todos los que quedan de Israel?”.\r\n",
  "14": "14  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "15": "15  “Hijo del hombre, los habitantes de Jerusalén les han dicho a tus hermanos —a los que tienen el derecho de recompra— y a toda la casa de Israel: ‘Quédense lejos de Jehová. La tierra es nuestra, nos la han dado en propiedad’.",
  "16": "16  Por lo tanto, dirás: ‘Esto es lo que dice el Señor Soberano Jehová: “Aunque los he llevado lejos, entre las naciones, y los he dispersado por los países, yo seré para ellos durante un poco de tiempo un santuario en los países a los que han ido”’.\r\n",
  "17": "17  ”Por lo tanto, dirás: ‘Esto es lo que dice el Señor Soberano Jehová: “También los juntaré de entre los pueblos y los reuniré de entre los países por los que han sido dispersados, y les daré la tierra de Israel.",
  "18": "18  Y ellos regresarán allí y harán que desaparezcan de ella todas sus cosas repugnantes y sus prácticas detestables.",
  "19": "19  Unificaré su corazón y pondré en ellos un espíritu nuevo; quitaré de su cuerpo el corazón de piedra y les daré un corazón de carne",
  "20": "20  para que anden según mis estatutos y para que cumplan mis decisiones judiciales y las obedezcan. Entonces ellos serán mi pueblo y yo seré su Dios”’.\r\n",
  "21": "21  ”‘“Pero, a los que tienen el corazón aferrado a sus cosas repugnantes y a sus prácticas detestables..., sobre su cabeza haré que recaigan las consecuencias de su conducta”, afirma el Señor Soberano Jehová’”.\r\n",
  "22": "22  Los querubines levantaron sus alas; cerca de ellos, estaban las ruedas y, sobre ellos, la gloria del Dios de Israel.",
  "23": "23  Entonces la gloria de Jehová se elevó desde la ciudad y se detuvo sobre la montaña que está al este de la ciudad.",
  "24": "24  Luego un espíritu me levantó —en la visión que tuve por medio del espíritu de Dios— y me llevó adonde estaba el pueblo desterrado, a Caldea. Después, la visión que yo había visto me dejó.",
  "25": "25  Y me puse a contarle al pueblo desterrado todas las cosas que Jehová me había mostrado."
}