{
  "1": "12  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, vives en una casa rebelde. Tienen ojos para ver, pero no ven; tienen oídos para oír, pero no oyen, porque son una casa rebelde.",
  "3": "3  Tú, hijo del hombre, prepara tu equipaje para irte al destierro. Entonces vete al destierro durante el día, mientras ellos estén mirando. Vete al destierro, de tu casa a otro lugar, mientras ellos estén mirando. Tal vez presten atención, aunque son una casa rebelde.",
  "4": "4  Durante el día, mientras ellos estén mirando, saca el equipaje para ir al destierro. Luego, al anochecer, mientras ellos estén mirando, debes salir como alguien a quien llevan al destierro.\r\n",
  "5": "5  ”Mientras ellos estén mirando, abre un agujero en la pared y saca tus pertenencias a través de él.",
  "6": "6  Mientras ellos estén mirando, échate tus pertenencias al hombro y sácalas en la oscuridad. Tápate la cara para no ver el suelo, porque te estoy convirtiendo en una señal para la casa de Israel”.\r\n",
  "7": "7  Yo hice exactamente lo que se me mandó. Durante el día, saqué mi equipaje, el equipaje que uno se lleva al destierro. Al anochecer, abrí con las manos un agujero en la pared. Y, cuando ya estaba oscuro, saqué mis pertenencias llevándolas al hombro; lo hice ante sus ojos.\r\n",
  "8": "8  Por la mañana recibí de nuevo las palabras de Jehová. Me dijo:",
  "9": "9  “Hijo del hombre, ¿acaso no te ha preguntado la casa de Israel, la casa rebelde, ‘¿Qué estás haciendo?’?",
  "10": "10  Diles: ‘Esto es lo que dice el Señor Soberano Jehová: “Esta declaración tiene que ver con el jefe que está en Jerusalén y con toda la casa de Israel que está en la ciudad”’.\r\n",
  "11": "11  ”Dirás: ‘Soy una señal para ustedes. Lo mismo que yo he hecho, se les hará a ellos. Irán al destierro, al cautiverio.",
  "12": "12  El jefe que esté entre ellos cargará sus pertenencias al hombro y saldrá en la oscuridad. Abrirá un agujero en la muralla y sacará sus pertenencias a través de él. Se tapará la cara para no ver el suelo’.",
  "13": "13  Yo le echaré mi red encima, quedará atrapado en mi red de caza. Entonces lo llevaré a Babilonia, a la tierra de los caldeos, pero no la verá; y allí morirá.",
  "14": "14  Y a todos los que lo rodean, a sus ayudantes y a sus tropas, los dispersaré en todas direcciones; y desenvainaré una espada para perseguirlos.",
  "15": "15  Y ellos tendrán que saber que yo soy Jehová cuando los disperse por las naciones y los esparza entre los países.",
  "16": "16  Pero libraré a unos pocos de la espada, el hambre y la peste para que hablen de todas sus prácticas detestables entre las naciones a las que irán; y tendrán que saber que yo soy Jehová”.\r\n",
  "17": "17  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "18": "18  “Hijo del hombre, come tu pan con temblores y bebe tu agua con agitación y angustia.",
  "19": "19  Dile a la gente del país: ‘Esto es lo que les dice el Señor Soberano Jehová a los habitantes de Jerusalén que están en la tierra de Israel: “Comerán su pan con angustia y beberán su agua con terror, porque su tierra quedará completamente desolada por culpa de la violencia de todos los que viven en ella.",
  "20": "20  Las ciudades habitadas quedarán en ruinas y la tierra se convertirá en un lugar abandonado; y ustedes tendrán que saber que yo soy Jehová”’”.\r\n",
  "21": "21  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "22": "22  “Hijo del hombre, ¿qué es ese proverbio que ustedes tienen en Israel, que dice: ‘Pasan los días y todas las visiones acaban en nada’?",
  "23": "23  Por lo tanto, diles: ‘Esto es lo que dice el Señor Soberano Jehová: “Acabaré con ese dicho, ya no lo usarán como un proverbio en Israel”’. Pero diles: ‘Se acercan los días, y todas las visiones se cumplirán’.",
  "24": "24  Porque ya no habrá ninguna visión falsa ni adivinación aduladora en la casa de Israel.",
  "25": "25  ‘“Porque yo, Jehová, hablaré. Cualquier palabra que yo diga se cumplirá sin más demora. Oh, casa rebelde, en vida de ustedes diré la palabra y la llevaré a cabo”, afirma el Señor Soberano Jehová’”.\r\n",
  "26": "26  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "27": "27  “Hijo del hombre, esto es lo que el pueblo de Israel anda diciendo: ‘La visión que él tiene es para dentro de mucho tiempo y está profetizando sobre el futuro lejano’.",
  "28": "28  Por lo tanto, diles: ‘Esto es lo que dice el Señor Soberano Jehová: “‘Ni una de mis palabras se demorará; cualquier cosa que yo diga se cumplirá’, afirma el Señor Soberano Jehová”’”."
}