{
  "1": "13  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, profetiza contra los profetas de Israel y diles a esos que se inventan sus propias profecías: ‘Oigan las palabras de Jehová.",
  "3": "3  Esto es lo que dice el Señor Soberano Jehová: “¡Ay de los profetas insensatos, que siguen sus propias ideas sin haber visto nada!",
  "4": "4  Oh, Israel, tus profetas se han vuelto como zorros entre las ruinas.",
  "5": "5  Ustedes no irán a las brechas de las murallas de piedra a fin de reconstruirlas para la casa de Israel, de modo que Israel se mantenga en pie en la batalla en el día de Jehová”.",
  "6": "6  “Han tenido visiones falsas y han predicho mentiras; andan diciendo ‘Estas son las palabras de Jehová’, a pesar de que Jehová mismo no los ha enviado, y todavía esperan que sus palabras se cumplan.",
  "7": "7  ¿Acaso no es una visión falsa lo que ustedes han tenido y una mentira lo que ustedes han predicho diciendo ‘Estas son las palabras de Jehová’, a pesar de que yo no he dicho nada?”’.\r\n",
  "8": "8  ”‘Por lo tanto, esto es lo que dice el Señor Soberano Jehová: “‘Como ustedes han dicho falsedades y sus visiones son mentira, yo estoy contra ustedes’, afirma el Señor Soberano Jehová”.",
  "9": "9  Mi mano está contra esos profetas que tienen visiones falsas y que predicen una mentira. No se encontrarán entre mis personas de confianza, ni estarán inscritos en el registro de la casa de Israel, ni regresarán a la tierra de Israel; y ustedes tendrán que saber que yo soy el Señor Soberano Jehová.",
  "10": "10  Todo eso pasará porque ellos han descarriado a mi pueblo diciendo “¡Hay paz!”, cuando no hay paz. Cuando alguien construye una pared frágil, ellos la recubren con cal’.\r\n",
  "11": "11  ”A esos que recubren la pared con cal, diles que se va a caer. Vendrá una lluvia torrencial y caerá granizo, y fuertes vientos de tormenta la derribarán.",
  "12": "12  Y, cuando la pared se caiga, les preguntarán: ‘¿Dónde está la capa de cal?’.\r\n",
  "13": "13  ”Por lo tanto, esto es lo que dice el Señor Soberano Jehová: ‘En mi ira desataré fuertes vientos de tormenta; en mi furia, una lluvia torrencial, y en mi furor destructivo, granizo.",
  "14": "14  Demoleré la pared que ustedes recubrieron con cal y la haré caer al suelo, y sus cimientos quedarán a la vista. Cuando caiga la ciudad, ustedes morirán dentro de ella; y tendrán que saber que yo soy Jehová’.\r\n",
  "15": "15  ”‘Cuando suelte toda mi ira sobre la pared y sobre esos que la recubrieron con cal, les diré: “La pared ya no existe y los que la recubrieron con cal ya no están.",
  "16": "16  Los profetas de Israel han desaparecido, esos que profetizaban sobre Jerusalén y que tenían para ella visiones de paz cuando no había paz”’, afirma el Señor Soberano Jehová.\r\n",
  "17": "17  ”Tú, hijo del hombre, enfréntate a las hijas de tu pueblo que se están inventando sus propias profecías y profetiza contra ellas.",
  "18": "18  Diles: ‘Esto es lo que dice el Señor Soberano Jehová: “¡Ay de las mujeres que a fin de atrapar la vida de la gente cosen bandas para todos los brazos y hacen velos para cabezas de todas las tallas! ¿Están ustedes atrapando la vida de mi pueblo y tratan de salvar su propia vida?",
  "19": "19  Por unos puñados de cebada y unos pedazos de pan, ¿me profanarán entre mi pueblo matando a los que no tendrían que morir y dejando con vida a los que no deberían vivir? Hacen eso al mentirle a mi pueblo, que escucha sus mentiras”’.\r\n",
  "20": "20  ”Por lo tanto, esto es lo que dice el Señor Soberano Jehová: ‘Oh, mujeres, aquí estoy en contra de las bandas que ustedes usan para atrapar a la gente como si fueran pájaros; las arrancaré de sus brazos y liberaré a los que ustedes están atrapando como pájaros.",
  "21": "21  Arrancaré sus velos y rescataré a mi pueblo de sus manos, ellos ya no serán algo que puedan atrapar; y ustedes tendrán que saber que yo soy Jehová.",
  "22": "22  Porque han desanimado a los justos con su falsedad cuando yo no les estaba causando angustia a ellos y han fortalecido las manos de los malvados para que no dejen su mal camino y así sigan viviendo.",
  "23": "23  Por eso, mujeres, ya no tendrán más visiones falsas ni practicarán la adivinación; y yo rescataré a mi pueblo de sus manos, y ustedes tendrán que saber que yo soy Jehová’”."
}