{
  "1": "14  Algunos de los ancianos de Israel vinieron y se sentaron delante de mí.",
  "2": "2  Entonces recibí las palabras de Jehová. Me dijo:",
  "3": "3  “Hijo del hombre, estos hombres están empeñados en seguir a sus ídolos repugnantes y le han puesto a la gente un obstáculo que la hace pecar. ¿Acaso debería permitir que me consultaran?",
  "4": "4  Así que habla con ellos y diles: ‘Esto es lo que dice el Señor Soberano Jehová: “Si un israelita se empeña en seguir a sus ídolos repugnantes y le pone a la gente un obstáculo que la hace pecar y después va a consultar a un profeta, yo, Jehová, le responderé como se merece por sus muchos ídolos repugnantes.",
  "5": "5  Y es que llenaré de terror el corazón de los de la casa de Israel porque todos se han apartado de mí y han seguido a sus ídolos repugnantes”’.\r\n",
  "6": "6  ”De modo que dile a la casa de Israel: ‘Esto es lo que dice el Señor Soberano Jehová: “Regresen a mí, aléjense de sus ídolos repugnantes y aparten el rostro de todas sus prácticas detestables.",
  "7": "7  Porque, si algún israelita o extranjero que viva en Israel se separa de mí, se empeña en seguir a sus ídolos repugnantes y le pone a la gente un obstáculo que la hace pecar y después va a consultar a mi profeta, yo, Jehová, le responderé personalmente.",
  "8": "8  Me enfrentaré a ese hombre, lo convertiré en una señal de advertencia y en un tema de proverbios, y lo eliminaré de mi pueblo. Y ustedes tendrán que saber que yo soy Jehová”’.\r\n",
  "9": "9  ”‘Pero, si el profeta es engañado y da una respuesta, soy yo, Jehová, quien ha engañado a ese profeta. Entonces extenderé mi mano contra él y lo eliminaré de mi pueblo Israel.",
  "10": "10  Tendrán que cargar con su culpa; la culpa del que consulta será la misma que la culpa del profeta,",
  "11": "11  para que la casa de Israel no siga andando sin rumbo, distanciándose de mí, ni siga contaminándose con todas sus ofensas. Y ellos serán mi pueblo y yo seré su Dios’, afirma el Señor Soberano Jehová”.\r\n",
  "12": "12  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "13": "13  “Hijo del hombre, si un país peca contra mí actuando infielmente, extenderé mi mano contra él y destruiré su suministro de alimento; le mandaré hambre a ese país y eliminaré de él a hombre y animal.",
  "14": "14  ‘Aun si estos tres hombres —Noé, Daniel y Job— estuvieran en ese país, por su justicia podrían salvarse solo a sí mismos’, afirma el Señor Soberano Jehová”.\r\n",
  "15": "15  “‘O supongamos que yo hiciera pasar por el país fieras salvajes que lo despoblaran y lo convirtieran en un desierto que nadie se animaría a cruzar por miedo a las fieras.",
  "16": "16  Tan cierto como que yo vivo —afirma el Señor Soberano Jehová—, aun si estos tres hombres estuvieran en él, no salvarían ni a sus hijos ni a sus hijas; se salvarían solo a sí mismos y el país quedaría desolado’”.\r\n",
  "17": "17  “‘O supongamos que mandara una espada contra ese país y dijera “Que una espada atraviese el país” y eliminara de él a hombre y animal.",
  "18": "18  Tan cierto como que yo vivo —afirma el Señor Soberano Jehová—, aun si estos tres hombres estuvieran en él, no salvarían ni a sus hijos ni a sus hijas; se salvarían solo a sí mismos’”.\r\n",
  "19": "19  “‘O supongamos que mandara una peste a ese país y volcara mi furia sobre él con derramamiento de sangre para eliminar de él a hombre y animal.",
  "20": "20  Tan cierto como que yo vivo —afirma el Señor Soberano Jehová—, si Noé, Daniel y Job estuvieran en él, no salvarían ni a sus hijos ni a sus hijas; por su justicia se salvarían solo a sí mismos’”.\r\n",
  "21": "21  “Porque esto es lo que dice el Señor Soberano Jehová: ‘Así será cuando mande contra Jerusalén mis cuatro castigos —espada, hambre, fieras salvajes y peste— para eliminar de ella a hombre y animal.",
  "22": "22  Pero algunos que quedarán en ella, tanto hijos como hijas, sobrevivirán y serán llevados afuera. Vendrán a ustedes, y, cuando ustedes vean su conducta y sus acciones, sin duda encontrarán consuelo por la calamidad que traje sobre Jerusalén, por todo lo que le hice’”.\r\n",
  "23": "23  “‘Ellos los consolarán cuando ustedes vean su conducta y sus acciones, y ustedes sabrán que no me faltaron motivos para hacerle a ella lo que le hice’, afirma el Señor Soberano Jehová”."
}