{
  "1": "16  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, hazle saber a Jerusalén sus prácticas detestables.",
  "3": "3  Dirás: ‘Esto es lo que el Señor Soberano Jehová le dice a Jerusalén: “Por tu origen y nacimiento, eres de la tierra del cananeo. Tu padre era amorreo y tu madre hitita.",
  "4": "4  El día de tu nacimiento, el día en que naciste, no te cortaron el cordón umbilical, no te lavaron con agua para que quedaras limpia, no te frotaron con sal y no te envolvieron con telas.",
  "5": "5  Nadie tuvo lástima de ti como para hacerte alguna de estas cosas. Nadie se compadeció de ti. Al contrario, te arrojaron al campo abierto porque te odiaron el día en que naciste.\r\n",
  "6": "6  ”’”Cuando yo iba pasando por allí, te vi pataleando en tu propia sangre. Y, mientras estabas tendida en tu sangre, yo te dije: ‘¡Sigue viviendo!’. Sí, yo te dije mientras estabas tendida en tu sangre: ‘¡Sigue viviendo!’.",
  "7": "7  Hice de ti una multitud muy grande, como las plantas que brotan en el campo, y tú creciste y te desarrollaste, y llevabas los mejores adornos. Tus pechos se hicieron firmes y te creció el pelo; pero todavía andabas desnuda, sin nada de ropa”’.\r\n",
  "8": "8  ”‘Cuando yo iba pasando por allí y te vi, me di cuenta de que ya tenías edad para las expresiones de amor. Así que extendí mi manto sobre ti, cubrí tu desnudez, hice un juramento y me uní en un pacto contigo —afirma el Señor Soberano Jehová—, y tú llegaste a ser mía.",
  "9": "9  Además, te lavé con agua, te enjuagué la sangre y te unté con aceite.",
  "10": "10  Luego te puse un vestido bordado, te di sandalias de cuero fino, te envolví con lino de calidad y te vestí con ropas caras.",
  "11": "11  Te puse adornos: en tus muñecas, brazaletes; en tu cuello, un collar.",
  "12": "12  Además, en la nariz te puse un aro; en las orejas, aretes y, en la cabeza, una hermosa corona.",
  "13": "13  Te arreglabas con oro y plata, y te vestías con lino de calidad, con tejidos caros y con un vestido bordado. Tu comida era harina fina, miel y aceite, y llegaste a ser bellísima; estabas lista para ser reina’”.\r\n",
  "14": "14  “‘Tu fama comenzó a extenderse entre las naciones por tu belleza, porque era perfecta gracias a que yo había puesto mi propio esplendor sobre ti’, afirma el Señor Soberano Jehová”.\r\n",
  "15": "15  “‘Pero tú empezaste a confiar en tu belleza y, por tu fama, te convertiste en una prostituta. Te prostituías desenfrenadamente con cualquiera que pasaba por ahí y le entregabas tu belleza.",
  "16": "16  Tomaste algunas de tus ropas e hiciste con ellas lugares altos de vivos colores, y allí te prostituías. Estas cosas no deberían pasar, no deberían suceder jamás.",
  "17": "17  También tomaste tus joyas preciosas, hechas con el oro y la plata que yo te había dado, y las transformaste en imágenes masculinas, y con ellas te prostituiste.",
  "18": "18  Y tomaste tus vestidos bordados y con ellos las cubriste; y les ofreciste mi aceite y mi incienso.",
  "19": "19  Y el pan que yo te había dado, que te di para que lo comieras —pan hecho con harina fina, aceite y miel—, tú también se lo ofreciste a ellas como un aroma agradable. Eso es exactamente lo que sucedió’, afirma el Señor Soberano Jehová”.\r\n",
  "20": "20  “‘Tomaste a los hijos y a las hijas que habías dado a luz para mí y los sacrificaste a ídolos para que fueran devorados... ¿Es que no te bastaba con tus actos de prostitución?",
  "21": "21  Mataste a mis hijos y los sacrificaste quemándolos en el fuego.",
  "22": "22  Mientras practicabas todas esas cosas detestables y te prostituías, no te acordaste de los días en que eras joven, cuando estabas desnuda, sin nada de ropa, y pataleando en tu propia sangre.",
  "23": "23  Después de toda tu maldad, ay, ay de ti —afirma el Señor Soberano Jehová—.",
  "24": "24  Te construiste un montículo y te hiciste un lugar alto en cada plaza.",
  "25": "25  Construiste tus lugares altos en el punto más destacado de cada calle, convertiste tu belleza en algo detestable al ofrecerte a cualquiera que pasara por ahí, y multiplicaste tus actos de prostitución.",
  "26": "26  Te prostituías con los hijos de Egipto, tus lujuriosos vecinos, y provocabas mi ira con tus incontables actos de prostitución.",
  "27": "27  Ahora extenderé mi mano contra ti, reduciré tu ración de alimento y te entregaré al capricho de las mujeres que te odian, las hijas de los filisteos, que estaban horrorizadas por tu comportamiento obsceno.\r\n",
  "28": "28  ”’Entonces, como eres insaciable, te prostituiste con los hijos de Asiria. Pero, después de prostituirte con ellos, todavía seguías insatisfecha.",
  "29": "29  Así que te prostituiste todavía más, en la tierra de los comerciantes y con los caldeos. Pero, con todo, seguías insatisfecha.",
  "30": "30  ¡Qué enfermo estaba tu corazón —afirma el Señor Soberano Jehová— para que hicieras todas esas cosas portándote como una prostituta descarada!",
  "31": "31  Sin embargo, cuando construías tu montículo en el punto más destacado de cada calle y hacías tu lugar alto en cada plaza, no eras como una prostituta, porque rechazabas cualquier pago.",
  "32": "32  ¡Eres una esposa adúltera, que recibe a extraños en vez de a su propio esposo!",
  "33": "33  A todas las prostitutas les dan regalos; pero, en tu caso, eres tú quien les ha dado regalos a los que te desean apasionadamente, y los sobornas para que vengan a ti de todas partes para prostituirte con ellos.",
  "34": "34  Tú eres lo opuesto a otras mujeres que se dedican a la prostitución. ¡Nadie se prostituye como lo haces tú! Tú les pagas a los demás en vez de que ellos te paguen a ti. Lo haces al revés’.\r\n",
  "35": "35  ”Por eso, tú, prostituta, oye las palabras de Jehová.",
  "36": "36  Esto es lo que dice el Señor Soberano Jehová: ‘Tu lujuria se ha derramado y tu desnudez ha quedado al descubierto mientras te prostituías con tus amantes y con todos tus ídolos repugnantes y detestables, a los que llegaste a ofrecerles la sangre de tus hijos.",
  "37": "37  Por eso, voy a reunir a todos los amantes a los que les diste placer, a todos los que amaste y a todos los que odiaste. De todas partes los juntaré para ir contra ti y pondré al descubierto tu desnudez ante ellos, y te verán completamente desnuda.\r\n",
  "38": "38  ”’Y te voy a aplicar los castigos que se merecen las adúlteras y las mujeres que derraman sangre; tu sangre se derramará con furia y celos.",
  "39": "39  Te voy a entregar en manos de tus amantes. Ellos derribarán tus montículos y echarán abajo tus lugares altos; te quitarán la ropa, se llevarán tus preciosas joyas y te dejarán desnuda, sin nada de ropa.",
  "40": "40  Traerán una multitud contra ti; te apedrearán y te matarán con sus espadas.",
  "41": "41  Quemarán tus casas con fuego y ejecutarán en ti mi sentencia ante los ojos de muchas mujeres; le pondré fin a tu prostitución, y tú ya no harás más pagos.",
  "42": "42  Saciaré mi furia contra ti y mi indignación se alejará de ti; me calmaré y ya no me sentiré provocado’.\r\n",
  "43": "43  ”‘Como no te acordaste de los días en que eras joven y me enfureciste al hacer todas esas cosas, haré que recaigan sobre tu propia cabeza las consecuencias de tu conducta —afirma el Señor Soberano Jehová—, y ya no seguirás con tu comportamiento obsceno ni con tus prácticas detestables.\r\n",
  "44": "44  ”’Mira, todos los que usan refranes te aplicarán este refrán: “De tal madre, tal hija”.",
  "45": "45  Tú eres hija de tu madre, que detestaba a su esposo y a sus hijos. Y eres hermana de tus hermanas, que detestaban a sus esposos y a sus hijos. La madre de ustedes era hitita y su padre amorreo’”.\r\n",
  "46": "46  “‘Tu hermana mayor es Samaria, que vive con sus hijas al norte de ti, y tu hermana menor es Sodoma, que vive con sus hijas al sur de ti.",
  "47": "47  No solo anduviste en sus caminos y copiaste sus prácticas detestables, sino que en poco tiempo tu comportamiento se volvió más corrupto que el de ellas.",
  "48": "48  Tan cierto como que yo vivo —afirma el Señor Soberano Jehová—, tu hermana Sodoma y sus hijas no han hecho lo que tú y tus hijas han hecho.",
  "49": "49  Fíjate, este fue el error de tu hermana Sodoma: ella y sus hijas eran orgullosas; tenían comida en abundancia y vivían despreocupadas y, aun así, no ayudaron ni al que sufre ni al pobre.",
  "50": "50  No dejaron de ser arrogantes y siguieron con sus prácticas detestables a mi vista, así que no tuve más remedio que acabar con ellas.\r\n",
  "51": "51  ”’Tampoco Samaria cometió ni la mitad de los pecados que tú cometiste. Tú hiciste que tus prácticas detestables fueran muchas, más que las de ellas; eran tantas tus prácticas detestables que a tu lado tus hermanas parecían justas.",
  "52": "52  Ahora tienes que cargar con tu humillación, porque has justificado el comportamiento de tus hermanas. Por tu pecado, por actuar de manera más detestable que ellas, ellas son más justas que tú. Así que ahora avergüénzate y carga con la humillación de haber hecho que tus hermanas parezcan justas’.\r\n",
  "53": "53  ”‘Y reuniré a sus cautivos: los cautivos de Sodoma y sus hijas y los cautivos de Samaria y sus hijas; junto con ellos también reuniré a tus cautivos",
  "54": "54  para que cargues con tu humillación; y te sentirás humillada por lo que has hecho, por haberlas consolado.",
  "55": "55  Tu hermana Sodoma y sus hijas volverán a ser como antes; tu hermana Samaria y sus hijas volverán a ser como antes, y tú, junto con tus propias hijas, volverás a ser como antes.",
  "56": "56  Tu hermana Sodoma no merecía que la mencionaras en los días en que te sentías orgullosa,",
  "57": "57  antes de que tu propia maldad quedara al descubierto. Ahora las hijas de Siria y sus vecinas te insultan, y las hijas de los filisteos, las que te rodean, te tratan con desprecio.",
  "58": "58  Cargarás con las consecuencias de tu comportamiento obsceno y de tus prácticas detestables’, afirma Jehová”.\r\n",
  "59": "59  “Porque esto es lo que dice el Señor Soberano Jehová: ‘Ahora yo te haré a ti lo mismo que tú has hecho, ya que, al romper mi pacto, despreciaste el juramento.",
  "60": "60  Pero yo mismo me acordaré del pacto que hice contigo en los días de tu juventud y estableceré un pacto permanente contigo.",
  "61": "61  Te acordarás de tu comportamiento y te sentirás humillada cuando recibas a tus hermanas, tanto a las mayores como a las menores que tú; y te las daré como hijas, aunque no por un pacto hecho contigo’.\r\n",
  "62": "62  ”‘Y yo mismo estableceré mi pacto contigo; y tendrás que saber que yo soy Jehová.",
  "63": "63  Entonces, cuando haga expiación por ti —a pesar de todo lo que has hecho—, te acordarás de lo que has hecho y te sentirás demasiado avergonzada como para abrir la boca, de lo humillada que vas a estar’, afirma el Señor Soberano Jehová”."
}