{
  "1": "17  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, cuenta un enigma y relata una parábola sobre la casa de Israel.",
  "3": "3  Dirás: ‘Esto es lo que dice el Señor Soberano Jehová: “La gran águila de inmensas alas y largas plumas, de plumaje abundante y colorido, vino al Líbano y tomó la punta del cedro.",
  "4": "4  Arrancó el brote más alto, lo llevó a la tierra de los comerciantes y lo plantó en una ciudad de comerciantes.",
  "5": "5  Luego tomó semilla de la tierra y la plantó en un terreno fértil. La plantó como se planta un sauce a la orilla de aguas caudalosas.",
  "6": "6  De modo que brotó y se hizo una vid baja y desbordante. Dirigía sus ramas hacia ella misma y sus raíces crecían debajo de ella. Así se convirtió en una vid, y produjo brotes y echó ramas.\r\n",
  "7": "7  ”’”Y vino otra gran águila de inmensas alas y grandes plumas. Entonces la vid extendió sus raíces hacia ella con ansias, lejos de las porciones de tierra donde estaba plantada, y alargó sus ramas hacia el águila para que esta la regara.",
  "8": "8  Ya había sido plantada en un buen terreno, cerca de aguas caudalosas, para que echara ramas, diera fruto y se convirtiera en una vid majestuosa”’.\r\n",
  "9": "9  ”Dirás: ‘Esto es lo que dice el Señor Soberano Jehová: “¿Prosperará? ¿Acaso no arrancarán sus raíces y harán que su fruto se pudra y sus brotes se marchiten? Quedará tan seca que no hará falta ni un brazo fuerte ni mucha gente para arrancarla de raíz.",
  "10": "10  Aun trasplantada, ¿prosperará? ¿No se secará por completo cuando le dé el viento del este? Se secará en la porción de tierra donde había brotado”’”.\r\n",
  "11": "11  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "12": "12  “Dile, por favor, a la casa rebelde: ‘¿Acaso no ven lo que significan estas cosas?’. Dirás: ‘Fíjense, el rey de Babilonia vino a Jerusalén, capturó al rey y a sus príncipes y se los llevó con él a Babilonia.",
  "13": "13  Además, tomó a uno de la descendencia real, hizo un pacto con él y lo puso bajo juramento. Entonces se llevó a los hombres importantes del país",
  "14": "14  para que el reino fuera rebajado, incapaz de levantarse, de modo que solo pudiera permanecer en pie si se cumplía el pacto que él había hecho.",
  "15": "15  Pero el rey acabó rebelándose contra él cuando mandó a sus mensajeros a Egipto para que le proporcionaran caballos y un ejército grande. ¿Le irá bien? ¿Podrá librarse del castigo el que hace esas cosas? ¿Acaso puede romper el pacto y aun así librarse?’.\r\n",
  "16": "16  ”‘“Tan cierto como que yo vivo —afirma el Señor Soberano Jehová—, él morirá en Babilonia, donde vive el rey que lo hizo rey, cuyo juramento él despreció y cuyo pacto él rompió.",
  "17": "17  El gran ejército y las numerosas tropas del faraón no le servirán de nada en la guerra cuando levanten rampas de ataque y construyan muros de asedio para acabar con muchas vidas.",
  "18": "18  Él ha despreciado un juramento y ha roto un pacto. Aunque dio su palabra, él ha hecho todas estas cosas. No se librará”’.\r\n",
  "19": "19  ”‘Por lo tanto, esto es lo que dice el Señor Soberano Jehová: “Tan cierto como que yo vivo, haré que recaigan sobre su cabeza las consecuencias de haber despreciado mi juramento y haber roto mi pacto.",
  "20": "20  Le echaré mi red encima, quedará atrapado en mi red de caza. Lo llevaré a Babilonia y allí entraré en juicio con él por haberme sido infiel.",
  "21": "21  Todos los fugitivos de sus tropas caerán a espada y los que queden serán dispersados en todas direcciones. Entonces ustedes tendrán que saber que yo, Jehová, he hablado”’.\r\n",
  "22": "22  ”‘Esto es lo que dice el Señor Soberano Jehová: “Tomaré un brote de la punta del alto cedro y lo plantaré; de la punta de sus ramitas arrancaré un brote tierno, y yo mismo lo plantaré en una montaña alta y elevada.",
  "23": "23  Lo plantaré en una montaña alta de Israel, y sus ramas crecerán; dará fruto y se convertirá en un cedro majestuoso. Y aves de todo tipo vivirán debajo de él y residirán a la sombra de sus ramas.",
  "24": "24  Y todos los árboles del campo tendrán que saber que yo, Jehová, he rebajado al árbol alto y he engrandecido al árbol bajo; al árbol verde lo he secado y al árbol seco lo he hecho florecer. Yo, Jehová, lo he dicho y lo he hecho”’”."
}