{
  "1": "18  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “¿Qué significa este proverbio que ustedes dicen en la tierra de Israel: ‘Los padres comieron uvas ácidas, pero fue a los hijos a quienes les dio dentera’?\r\n",
  "3": "3  ”‘Tan cierto como que yo vivo —afirma el Señor Soberano Jehová—, ya no seguirán usando este dicho en Israel.",
  "4": "4  Miren, todas las almas me pertenecen. Tanto el alma del padre como el alma del hijo me pertenecen. El alma que peca es la que morirá.\r\n",
  "5": "5  ”’Supongamos que un hombre es justo y hace lo que es justo y correcto.",
  "6": "6  No come lo que se sacrifica a ídolos en las montañas; no levanta su mirada hacia los ídolos repugnantes de la casa de Israel; no comete adulterio con la esposa de su prójimo ni tiene relaciones sexuales con una mujer que está con la menstruación;",
  "7": "7  no maltrata a nadie, sino que le devuelve a su deudor lo que este le dio como garantía; no le roba a nadie, sino que le da su propia comida al hambriento y viste al que no tiene ropa;",
  "8": "8  no presta cobrando interés ni sacando beneficio, sino que evita actuar injustamente; juzga con verdadera justicia los asuntos entre dos hombres;",
  "9": "9  siempre anda según mis estatutos y obedece mis decisiones judiciales a fin de actuar fielmente. Un hombre así es justo y sin duda seguirá vivo’, afirma el Señor Soberano Jehová.\r\n",
  "10": "10  ”‘Pero supongamos que él tiene un hijo que es ladrón o asesino, o que hace alguna de estas otras cosas",
  "11": "11  (aunque el padre no haya hecho nada de esto). Come lo que se sacrifica a ídolos en las montañas, comete adulterio con la esposa de su prójimo,",
  "12": "12  maltrata al necesitado y al pobre, roba, no devuelve una garantía, levanta la mirada hacia los ídolos repugnantes, practica cosas detestables,",
  "13": "13  y presta cobrando interés y sacando beneficio. Ese hijo no seguirá vivo. Por todas las cosas detestables que ha hecho, sin falta tendrá que morir. Será responsable de su propia muerte.\r\n",
  "14": "14  ”’Por otro lado, supongamos que un padre tiene un hijo que ve todos los pecados cometidos por su padre y, aunque los ve, no hace lo mismo.",
  "15": "15  No come lo que se sacrifica a ídolos en las montañas, no levanta la mirada hacia los ídolos repugnantes de la casa de Israel, no comete adulterio con la esposa de su prójimo,",
  "16": "16  no maltrata a nadie, no se queda con lo que le han dado como garantía, no roba nada, le da su propia comida al hambriento y viste al que no tiene ropa,",
  "17": "17  no oprime al pobre, no presta cobrando interés ni sacando beneficio, cumple con mis decisiones judiciales y anda según mis estatutos. Un hombre así no morirá por el pecado de su padre. Sin duda, él seguirá vivo.",
  "18": "18  En cambio, su padre, como se dedicó al fraude, robó a su hermano e hizo lo que estaba mal en medio de su pueblo, morirá por su pecado.\r\n",
  "19": "19  ”’Pero ustedes dirán: “¿Por qué no carga el hijo con la culpa del pecado de su padre?”. Como el hijo ha hecho lo que es justo y recto y ha cumplido y obedecido mis estatutos, sin duda seguirá vivo.",
  "20": "20  El alma que peca es la que morirá. El hijo no cargará con la culpa del pecado del padre y el padre no cargará con la culpa del pecado del hijo. La justicia del justo se le tomará en cuenta solo a él y la maldad del malvado se le tomará en cuenta solo a él.\r\n",
  "21": "21  ”’Ahora bien, si alguien malvado abandona todos los pecados que ha cometido, obedece mis estatutos y hace lo que es justo y recto, sin duda seguirá vivo. No morirá.",
  "22": "22  No se le tendrá en cuenta ninguna de las ofensas que haya cometido. Seguirá vivo por hacer lo que es justo’.\r\n",
  "23": "23  ”‘¿Acaso me causa algún placer la muerte de alguien malvado? —afirma el Señor Soberano Jehová—. ¿Acaso no prefiero que abandone sus caminos y siga vivo?’.\r\n",
  "24": "24  ”‘Por otro lado, si alguien justo renuncia a su justicia y actúa mal, si hace todas las cosas detestables que hace el malvado, ¿seguirá vivo? Ninguno de sus actos justos será recordado. Morirá por su infidelidad y por el pecado que ha cometido.\r\n",
  "25": "25  ”’Pero ustedes dirán: “El camino de Jehová es injusto”. ¡Escucha, por favor, oh, casa de Israel! ¿Es mi camino el que es injusto? ¿Acaso no son los caminos de ustedes los que son injustos?\r\n",
  "26": "26  ”’Si alguien justo renuncia a su justicia y actúa mal, y muere por eso, morirá por sus propias malas acciones.\r\n",
  "27": "27  ”’Y, si alguien malvado abandona la maldad que ha cometido y comienza a hacer lo que es justo y recto, conservará su propia vida.",
  "28": "28  Si se da cuenta de todas las ofensas que ha cometido y las abandona, sin duda seguirá vivo. No morirá.\r\n",
  "29": "29  ”’Pero la casa de Israel dirá: “El camino de Jehová es injusto”. Oh, casa de Israel, ¿de verdad son mis caminos los que son injustos? ¿Acaso no son los caminos de ustedes los que son injustos?’.\r\n",
  "30": "30  ”‘Por lo tanto, juzgaré a cada uno según sus caminos, oh, casa de Israel —afirma el Señor Soberano Jehová—. Abandonen, sí, abandonen por completo todas sus ofensas para que estas no sean un obstáculo que los haga culpables.",
  "31": "31  Líbrense de todas las ofensas que han cometido y consigan un corazón nuevo y un espíritu nuevo. Pues ¿por qué deberían morir, oh, casa de Israel?’.\r\n",
  "32": "32  ”‘No me causa ningún placer la muerte de nadie —afirma el Señor Soberano Jehová—. Así que regresen a mí y vivan’”."
}