{
  "1": "19  “Canta una canción de duelo acerca de los jefes de Israel.",
  "2": "2  Dirás:\r\n‘¿Qué era tu madre? Una leona entre leones.\r\nSe acostó entre leones jóvenes y fuertes, y crio a sus cachorros.\r\n",
  "3": " 3  Crio a uno de sus cachorros, que se convirtió en un león joven y fuerte.\r\n Él aprendió a desgarrar la presa, llegó a devorar humanos.\r\n",
  "4": " 4  Las naciones oyeron hablar de él, lo atraparon en una fosa y lo llevaron con garfios a la tierra de Egipto.\r\n",
  "5": " 5  Ella esperó a que él regresara hasta que finalmente vio que no había esperanza.\r\nAsí que tomó a otro de sus cachorros e hizo de él un león joven y fuerte.\r\n",
  "6": " 6  Este también se paseó entre los leones y se hizo un león joven y fuerte.\r\nAprendió a desgarrar la presa y llegó a devorar humanos.\r\n",
  "7": " 7  Merodeaba entre sus torres fortificadas y arrasaba sus ciudades, de modo que el sonido de su rugido llenó aquella tierra desolada.\r\n",
  "8": " 8  Naciones de las regiones vecinas vinieron contra él para echarle una red encima, y lo atraparon en una fosa.\r\n",
  "9": " 9  Con garfios lo metieron en una jaula y se lo llevaron al rey de Babilonia.\r\nAllí lo encerraron para que no se oyera más su rugido en las montañas de Israel.\r\n",
  "10": "10  Tu madre era como una vid en tu sangre, plantada junto a las aguas.\r\nPor la abundancia de agua, daba fruto y estaba llena de ramas.\r\n",
  "11": "11  De ella salieron ramas fuertes, buenas para cetros de gobernantes.\r\nCreció y sobresalió por encima de los demás árboles.\r\nLlegó a distinguirse por su altura y por sus ramas frondosas.\r\n",
  "12": "12  Pero con furia fue desarraigada y arrojada a tierra, y un viento del este secó su fruto.\r\n Sus fuertes ramas fueron arrancadas y se secaron, y el fuego las consumió.\r\n",
  "13": "13  Ahora está plantada en el desierto, en una tierra reseca y sedienta.\r\n",
  "14": "14  El fuego se extendió desde sus ramas y consumió sus brotes y sus frutos.\r\nNo le quedó ni una sola rama fuerte, ningún cetro para gobernar.\r\n”’Esta es una canción de duelo y servirá como canción de duelo’”."
}