{
  "1": "20  En el séptimo año, en el quinto mes, en el día 10 del mes, algunos de los ancianos de Israel vinieron y se sentaron delante de mí para consultar a Jehová.",
  "2": "2  Entonces recibí las palabras de Jehová. Me dijo:",
  "3": "3  “Hijo del hombre, habla con los ancianos de Israel y diles: ‘Esto es lo que dice el Señor Soberano Jehová: “¿Vienen para consultarme? ‘Tan cierto como que yo vivo, no responderé a su consulta’, afirma el Señor Soberano Jehová”’.\r\n",
  "4": "4  ”¿Estás listo para juzgarlos? ¿Estás listo para juzgarlos, hijo del hombre? Hazles saber las cosas detestables que hicieron sus antepasados.",
  "5": "5  Diles: ‘Esto es lo que dice el Señor Soberano Jehová: “El día en que elegí a Israel, también le hice un juramento a la descendencia de la casa de Jacob y me di a conocer a ellos en la tierra de Egipto. Sí, les juré y les dije: ‘Yo soy Jehová su Dios’.",
  "6": "6  En aquel día les juré que los sacaría de la tierra de Egipto y los llevaría a una tierra que yo les había buscado, una que rebosaba de leche y miel. Era la más hermosa de todas las tierras.",
  "7": "7  Entonces les dije: ‘Que cada uno de ustedes deseche las cosas detestables que están ante sus ojos; no se contaminen con los ídolos repugnantes de Egipto. Yo soy Jehová su Dios’.\r\n",
  "8": "8  ”’”Pero ellos se rebelaron contra mí y no quisieron escucharme. No desecharon las cosas detestables que tenían delante de ellos ni abandonaron los ídolos repugnantes de Egipto. Así que prometí derramar mi furor sobre ellos y soltar toda mi furia contra ellos en la tierra de Egipto.",
  "9": "9  Pero actué por causa de mi nombre, para que este no fuera profanado delante de las naciones entre las que ellos vivían. Porque me di a conocer a ellos delante de esas naciones cuando los saqué de la tierra de Egipto.",
  "10": "10  De modo que los saqué de la tierra de Egipto y los dirigí al desierto.\r\n",
  "11": "11  ”’”Luego les di mis estatutos y les hice saber mis decisiones judiciales para que el hombre que las cumpliera tuviera vida gracias a ellas.",
  "12": "12  También les di mis sábados como señal entre ellos y yo para que supieran que yo, Jehová, soy el que los santifica.\r\n",
  "13": "13  ”’”Pero la casa de Israel se rebeló contra mí en el desierto. No anduvieron según mis estatutos y rechazaron mis decisiones judiciales, decisiones por las que un hombre, si las cumple, tendrá vida. Ellos profanaron completamente mis sábados. Así que prometí derramar mi furia sobre ellos en el desierto para exterminarlos.",
  "14": "14  Actué por causa de mi propio nombre, para que este no fuera profanado delante de las naciones; ante sus ojos los saqué.",
  "15": "15  También les juré en el desierto que no los llevaría a la tierra que les había dado —una tierra que rebosaba de leche y miel, la más hermosa de todas las tierras—",
  "16": "16  porque habían rechazado mis decisiones judiciales, no habían andado según mis estatutos y habían profanado mis sábados, ya que su corazón seguía a sus ídolos repugnantes.\r\n",
  "17": "17  ”’”Pero sentí lástima por ellos y no los destruí; no los exterminé en el desierto.",
  "18": "18  Les dije a sus hijos en el desierto: ‘No anden según las normas de sus antepasados ni obedezcan sus decisiones judiciales ni se contaminen con sus ídolos repugnantes.",
  "19": "19  Yo soy Jehová su Dios. Anden según mis estatutos, obedezcan mis decisiones judiciales y cúmplanlas.",
  "20": "20  Santifiquen mis sábados, y estos servirán de señal entre ustedes y yo, para que ustedes sepan que yo soy Jehová su Dios’.\r\n",
  "21": "21  ”’”Pero sus hijos empezaron a rebelarse contra mí. No anduvieron según mis estatutos y no obedecieron ni cumplieron mis decisiones judiciales, decisiones por las que un hombre, si las cumple, tendrá vida. Mis sábados profanaron. Así que prometí derramar mi furor sobre ellos y soltar toda mi furia contra ellos en el desierto.",
  "22": "22  Sin embargo, me contuve y actué por causa de mi propio nombre, para que este no fuera profanado delante de las naciones; ante los ojos de ellas los saqué.",
  "23": "23  Además, yo les juré en el desierto que los esparciría entre las naciones y los dispersaría por los países.",
  "24": "24  Y es que no habían cumplido mis decisiones judiciales, habían rechazado mis estatutos, habían profanado mis sábados y habían seguido a los ídolos repugnantes de sus antepasados.",
  "25": "25  También dejé que siguieran normas que no eran buenas y decisiones judiciales por medio de las que no podrían tener vida.",
  "26": "26  Dejé que se contaminaran con sus propios sacrificios —cuando quemaban en el fuego a su primer hijo— para que quedaran destrozados y así supieran que yo soy Jehová”’.\r\n",
  "27": "27  ”De modo que háblale a la casa de Israel, oh, hijo del hombre, y diles: ‘Esto es lo que dice el Señor Soberano Jehová: “Sus antepasados blasfemaron contra mí de esta misma manera, actuando infielmente contra mí.",
  "28": "28  Yo los llevé a la tierra que había jurado darles. Y, cuando ellos vieron todas las colinas altas y todos los árboles frondosos, empezaron a ofrecer sus sacrificios y sus ofrendas ofensivas. Presentaron el aroma agradable de sus sacrificios y derramaron allí sus ofrendas líquidas.",
  "29": "29  Entonces les pregunté: ‘¿Qué significa ese lugar alto al que van?’. (Se le llama Lugar Alto hasta el día de hoy)”’.\r\n",
  "30": "30  ”Ahora dile a la casa de Israel: ‘Esto es lo que dice el Señor Soberano Jehová: “¿Se están contaminando ustedes del mismo modo que sus antepasados al seguir a sus ídolos repugnantes para prostituirse espiritualmente con ellos?",
  "31": "31  ¿Y se siguen contaminando ustedes hasta el día de hoy ofreciendo sacrificios a todos sus ídolos repugnantes, quemando a sus hijos en el fuego? Entonces, ¿debería yo responder a su consulta, oh, casa de Israel?”’.\r\n”‘Tan cierto como que yo vivo —afirma el Señor Soberano Jehová—, no voy a responder a su consulta.",
  "32": "32  Nunca sucederá lo que ustedes tienen en mente cuando dicen “Seamos como las naciones, como las familias de otras tierras, que adoran madera y piedra”’”.\r\n",
  "33": "33  “‘Tan cierto como que yo vivo —afirma el Señor Soberano Jehová—, reinaré sobre ustedes con mano poderosa y brazo poderoso, y derramando mi furia.",
  "34": "34  Con mano poderosa y brazo poderoso, y derramando mi furia, los sacaré de los pueblos, de las tierras por las que han sido dispersados, y los reuniré.",
  "35": "35  Los llevaré al desierto de los pueblos y allí entraré en juicio con ustedes cara a cara.\r\n",
  "36": "36  ”’Tal como entré en juicio con sus antepasados en el desierto de la tierra de Egipto, así entraré en juicio con ustedes —afirma el Señor Soberano Jehová—.",
  "37": "37  Los haré pasar bajo la vara del pastor y haré que queden obligados a cumplir el pacto.",
  "38": "38  Pero separaré de ustedes a los rebeldes y a los que cometen ofensas contra mí. Porque los voy a sacar de la tierra donde viven como extranjeros, pero no entrarán en la tierra de Israel. Y ustedes tendrán que saber que yo soy Jehová’.\r\n",
  "39": "39  ”En cuanto a ustedes, oh, casa de Israel, esto es lo que dice el Señor Soberano Jehová: ‘Que cada uno de ustedes se vaya a servir a sus ídolos repugnantes. Pero después, si no me escuchan, ya no podrán profanar más mi santo nombre con sus sacrificios y sus ídolos repugnantes’.\r\n",
  "40": "40  ”‘Porque en mi santa montaña, en una montaña alta de Israel —afirma el Señor Soberano Jehová—, es donde toda la casa de Israel, toda entera, me servirá en el país. Allí me complaceré en ellos y les pediré las contribuciones y las primicias de sus ofrendas, todas sus cosas santas.",
  "41": "41  Por el aroma agradable, me complaceré en ustedes cuando los saque de los pueblos, de las tierras por las que han sido dispersados, y los reúna; y seré santificado entre ustedes ante los ojos de las naciones’.\r\n",
  "42": "42  ”‘Ustedes tendrán que saber que yo soy Jehová cuando los lleve a la tierra de Israel, la tierra que juré darles a sus antepasados.",
  "43": "43  Allí se acordarán de su conducta y de todas sus acciones, con las que se contaminaron, y sentirán asco de ustedes mismos por todas las cosas malas que hicieron.",
  "44": "44  Y tendrán que saber que yo soy Jehová, oh, casa de Israel, cuando les haga esto por causa de mi nombre y no trate con ustedes según su conducta malvada o su modo de actuar corrupto’, afirma el Señor Soberano Jehová”.\r\n",
  "45": "45  Y recibí de nuevo las palabras de Jehová. Me dijo:",
  "46": "46  “Hijo del hombre, vuelve tu rostro en dirección al sur y haz una declaración hacia el sur, y profetiza contra el bosque de la tierra del sur.",
  "47": "47  Dile al bosque del sur: ‘Oye las palabras de Jehová. Esto es lo que dice el Señor Soberano Jehová: “Mira, voy a encender un fuego contra ti que consumirá todos los árboles que hay en ti, tanto los verdes como los secos. La llama ardiente no se apagará; chamuscará todos los rostros, de sur a norte.",
  "48": "48  Y toda la gente verá que yo mismo, Jehová, lo he encendido para que no se apague”’”.\r\n",
  "49": "49  Y yo dije: “¡Ay, Señor Soberano Jehová! Van diciendo de mí ‘¡Él solo habla con enigmas!’”."
}