{
  "1": "21  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, vuelve tu rostro hacia Jerusalén, haz una declaración contra los lugares santos y profetiza contra la tierra de Israel.",
  "3": "3  Dile a la tierra de Israel: ‘Esto es lo que dice Jehová: “Aquí estoy contra ti; voy a desenvainar mi espada y a eliminar de ti tanto al justo como al malvado.",
  "4": "4  Como yo voy a eliminar de ti al justo y al malvado, mi espada será desenvainada contra todos, de sur a norte.",
  "5": "5  Todo el mundo tendrá que saber que yo, Jehová, he desenvainado mi espada. Y esta no regresará a su vaina”’.\r\n",
  "6": "6  ”Y tú, hijo del hombre, suspira mientras tiemblas de miedo. Sí, suspira con amargura delante de ellos.",
  "7": "7  Si te preguntan ‘¿Por qué suspiras?’, respóndeles ‘Por culpa de una noticia’. Porque sin falta vendrá, y todos los corazones se derretirán de miedo, todas las manos se quedarán sin fuerzas, todos los ánimos decaerán y todas las rodillas gotearán agua. ‘Mira, sin falta vendrá; se cumplirá’, afirma el Señor Soberano Jehová”.\r\n",
  "8": "8  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "9": "9  “Hijo del hombre, profetiza lo siguiente: ‘Esto es lo que dice Jehová: “Dirás: ‘¡Una espada! Una espada está afilada y pulida.",
  "10": "10  Está afilada para provocar una gran matanza; está pulida para brillar como el rayo’”’”.\r\nEl pueblo preguntó: “¿Acaso no deberíamos alegrarnos?”.\r\nPero Dios dijo: “‘¿Es que ella rechazará el cetro de mi propio hijo, como hace con cualquier árbol?\r\n",
  "11": "11  ”’Fue entregada para que la pulieran y para que la empuñaran. Esta espada está afilada y pulida para ponerla en manos de un verdugo.\r\n",
  "12": "12  ”’Grita y laméntate, hijo del hombre, porque ella ha venido contra mi pueblo; ella está contra todos los jefes de Israel. Serán víctimas de la espada junto con mi pueblo. Así que golpéate el muslo en señal de dolor.",
  "13": "13  Porque se ha hecho una inspección, ¿y qué pasará si la espada rechaza el cetro? Que este dejará de existir’, afirma el Señor Soberano Jehová.\r\n",
  "14": "14  ”Y tú, hijo del hombre, profetiza, da palmadas y repite tres veces: ‘¡Una espada!’. Es la espada que causa víctimas, la espada de la gran matanza, la espada que los rodea.",
  "15": "15  Sus corazones se derretirán de miedo y muchos caerán a las puertas de su ciudad; voy a provocar una matanza con la espada. Sí, ¡brilla como el rayo y está pulida para la matanza!",
  "16": "16  Espada afilada, ¡corta a la derecha! ¡Golpea a la izquierda! ¡Ve adonde tu hoja sea dirigida!",
  "17": "17  Yo también daré palmadas y saciaré mi furia. Yo, Jehová, he hablado”.\r\n",
  "18": "18  Y recibí de nuevo las palabras de Jehová. Me dijo:",
  "19": "19  “Tú, hijo del hombre, traza dos caminos para que pase la espada del rey de Babilonia. Los dos saldrán de la misma tierra. Y hay que poner una señal en el punto donde la vía se divide y va hacia las dos ciudades.",
  "20": "20  Traza un camino para que la espada vaya contra Rabá de los ammonitas y otro camino para que vaya contra la ciudad fortificada de Jerusalén, en Judá.",
  "21": "21  Porque el rey de Babilonia se ha detenido para recurrir a la adivinación en la bifurcación de la vía, donde los dos caminos se separan. Él sacude las flechas, consulta a sus ídolos y examina el hígado.",
  "22": "22  La adivinación en su mano derecha señala hacia Jerusalén para poner arietes, para ordenar la matanza, para dar el grito de guerra, para colocar arietes contra las puertas, para levantar una rampa de ataque y para construir un muro de asedio.",
  "23": "23  Sin embargo, a los ojos de quienes les habían hecho juramentos, parecerá una adivinación falsa. Pero él se acuerda de la culpa de ellos y los capturará.\r\n",
  "24": "24  ”Por lo tanto, esto es lo que dice el Señor Soberano Jehová: ‘Ustedes han hecho que su culpa sea recordada al exponer sus ofensas y al dejar a la vista sus pecados en todo lo que hacían. Ahora que se han acordado de ustedes, serán llevados a la fuerza’.\r\n",
  "25": "25  ”Pero tu día ha llegado, oh, herido de muerte y malvado jefe de Israel. Ha llegado el tiempo de tu castigo final.",
  "26": "26  Esto es lo que dice el Señor Soberano Jehová: ‘Quita el turbante y retira la corona. Ya no será como antes. Pon en alto al que está abajo y echa abajo al que está arriba.",
  "27": "27  ¡Una ruina! ¡Una ruina! ¡La dejaré hecha una ruina! Y no será de nadie hasta que venga el que tiene el derecho legal, y a él se la daré’.\r\n",
  "28": "28  ”Y tú, hijo del hombre, profetiza lo siguiente: ‘Esto es lo que dice el Señor Soberano Jehová acerca de los ammonitas y de sus insultos’. Dirás: ‘¡Una espada! Una espada está desenvainada para la matanza; está pulida para devorar y para brillar como el rayo.",
  "29": "29  A pesar de las visiones falsas y de la adivinación engañosa acerca de ti, te pondrán encima de los muertos, los hombres malvados a quienes les ha llegado su día, el tiempo de su castigo final.",
  "30": "30  Vuelve a poner la espada en su vaina. Te juzgaré en el lugar en que fuiste creada, en tu tierra de origen.",
  "31": "31  Derramaré mi indignación sobre ti. Soplaré sobre ti el fuego de mi furia y te entregaré a hombres crueles, expertos en destrucción.",
  "32": "32  Llegarás a ser pasto del fuego; tu propia sangre será derramada en la tierra y no volverás a ser recordada, porque yo, Jehová, he hablado’”."
}