{
  "1": "22  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Tú, hijo del hombre, ¿estás preparado para anunciar la sentencia contra la ciudad culpable de derramar sangre y hacerle ver todas sus cosas detestables?",
  "3": "3  Tienes que decir: ‘Esto es lo que dice el Señor Soberano Jehová: “Oh, ciudad que derrama sangre dentro de ella, a la que le está llegando su hora, la que hace ídolos repugnantes para contaminarse,",
  "4": "4  la sangre que has derramado te ha hecho culpable y tus ídolos repugnantes te han hecho impura. Has adelantado el fin de tus días; el fin de tus años ha llegado. Por eso te convertiré en blanco de insultos para las naciones y en objeto de burla para todos los países.",
  "5": "5  Los de cerca y los de lejos se burlarán de ti, la que tiene el nombre manchado, la ciudad en la que reina el caos.",
  "6": "6  Fíjate, todos los jefes de Israel que hay en ti usan su autoridad para derramar sangre.",
  "7": "7  Dentro de ti se trata al padre y a la madre con desprecio. Se comete fraude contra los residentes extranjeros y se maltrata a los huérfanos y a las viudas”’”.\r\n",
  "8": "8  “‘Tú desprecias mis lugares santos y profanas mis sábados.",
  "9": "9  Dentro de ti hay calumniadores decididos a derramar sangre. Dentro de ti hay gente que come sacrificios en las montañas. Y en medio de ti tienen un comportamiento obsceno.",
  "10": "10  Dentro de ti deshonran la cama de su padre y violan a la mujer que está impura por la menstruación.",
  "11": "11  Dentro de ti, un hombre actúa de manera detestable con la esposa de su prójimo, otro deshonra a su propia nuera actuando de modo obsceno y otro viola a su hermana, la hija de su propio padre.",
  "12": "12  Dentro de ti aceptan sobornos para derramar sangre. Tú prestas cobrando intereses o para sacar beneficio y consigues dinero extorsionando a tu prójimo. Sí, te has olvidado de mí por completo’, afirma el Señor Soberano Jehová.\r\n",
  "13": "13  ”‘Mira, doy palmadas en señal de desprecio por tus ganancias deshonestas y por los crímenes de sangre cometidos en medio de ti.",
  "14": "14  ¿Mantendrás el ánimo y seguirán siendo fuertes tus manos en los días en que yo actúe contra ti? Yo, Jehová, he hablado, y actuaré.",
  "15": "15  Te esparciré entre las naciones y te dispersaré por los países; pondré fin a tu impureza.",
  "16": "16  Y serás deshonrada delante de las naciones, y tendrás que saber que yo soy Jehová’”.\r\n",
  "17": "17  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "18": "18  “Hijo del hombre, la casa de Israel ha llegado a ser para mí inservible como la escoria. Todos ellos son cobre, estaño, hierro y plomo en un horno. Han llegado a ser escoria de plata.\r\n",
  "19": "19  ”Por lo tanto, esto es lo que dice el Señor Soberano Jehová: ‘Como todos ustedes han llegado a ser inservibles como la escoria, los voy a juntar dentro de Jerusalén.",
  "20": "20  Tal como la plata, el cobre, el hierro, el plomo y el estaño se juntan dentro de un horno para fundirlos soplando el fuego sobre ellos, así los voy a juntar en mi furia y en mi furor; soplaré sobre ustedes y los fundiré.",
  "21": "21  Los juntaré y soplaré sobre ustedes con el fuego de mi furia, y serán fundidos dentro de ella.",
  "22": "22  Tal como la plata se funde en un horno, así se les fundirá a ustedes dentro de ella; y tendrán que saber que yo, Jehová, he derramado mi furor sobre ustedes’”.\r\n",
  "23": "23  Y recibí de nuevo las palabras de Jehová. Me dijo:",
  "24": "24  “Hijo del hombre, dile: ‘Eres una tierra que no será purificada, sobre la que no lloverá en el día de la indignación.",
  "25": "25  Sus profetas han conspirado dentro de ella; como un león rugiente desgarra la presa, ellos devoran personas. Se apoderan de tesoros y objetos valiosos. Dentro de ella han dejado viudas a muchas mujeres.",
  "26": "26  Sus sacerdotes han violado mi ley y siguen profanando mis lugares santos. No hacen ninguna distinción entre lo que es santo y lo que es común ni enseñan la diferencia entre lo puro y lo impuro; se niegan a respetar mis sábados y me profanan entre ellos.",
  "27": "27  Sus príncipes, en medio de ella, son como lobos que desgarran la presa; derraman sangre y matan gente para conseguir ganancias deshonestas.",
  "28": "28  Pero sus profetas han cubierto esos hechos con una capa de cal. Tienen visiones falsas y practican la adivinación engañosa, y dicen “Esto es lo que dice el Señor Soberano Jehová”, a pesar de que el propio Jehová no ha dicho nada.",
  "29": "29  La gente del país ha defraudado y ha robado; ha maltratado al necesitado y al pobre; ha defraudado al residente extranjero y le ha negado la justicia’.\r\n",
  "30": "30  ”‘Estuve buscando entre ellos a un hombre que reparara la muralla de piedra o que se plantara delante de mí en la brecha de la muralla a favor de la tierra para que no fuera destruida. Pero no encontré a ninguno.",
  "31": "31  Así que derramaré mi indignación sobre ellos y los exterminaré con el fuego de mi furia. Haré que las consecuencias de su conducta recaigan sobre su propia cabeza’, afirma el Señor Soberano Jehová”."
}