{
  "1": "23  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, había dos mujeres que eran hijas de la misma madre.",
  "3": "3  Se hicieron prostitutas en Egipto; se dedicaron a la prostitución desde jóvenes. Allí sus pechos fueron apretados, sus senos virginales, manoseados.",
  "4": "4  La mayor se llamaba Oholá y su hermana Oholibá. Ellas llegaron a ser mías y dieron a luz hijos e hijas. El nombre de Oholá representa a Samaria y el nombre de Oholibá representa a Jerusalén.\r\n",
  "5": "5  ”Oholá empezó a prostituirse mientras era mía. Deseó ardientemente a sus apasionados amantes, a sus vecinos, los asirios.",
  "6": "6  Eran gobernadores vestidos de azul y gobernantes subordinados, todos jóvenes atractivos montados a caballo.",
  "7": "7  Siguió prostituyéndose con los hijos más selectos de Asiria, con todos, y se contaminó con los ídolos repugnantes de los hombres que ella deseaba ardientemente.",
  "8": "8  No dejó la prostitución que había practicado en Egipto. Y es que, cuando era joven, los de allí se acostaron con ella. Manosearon sus senos virginales y derramaron sobre ella su lujuria.",
  "9": "9  Así que la entregué en manos de sus apasionados amantes, los hijos de Asiria, esos que ella había deseado ardientemente.",
  "10": "10  Ellos pusieron al descubierto su desnudez y capturaron a sus hijos e hijas; y la mataron a espada. Se ganó mala fama entre las mujeres, y ellos ejecutaron mi sentencia contra ella.\r\n",
  "11": "11  ”Cuando su hermana Oholibá vio esto, se volvió aún más pervertida en su lujuria, y su prostitución fue peor que la de su hermana.",
  "12": "12  Deseó ardientemente a sus vecinos, los hijos de Asiria, los gobernadores y los gobernantes subordinados que vestían con esplendor y montaban a caballo; todos jóvenes atractivos.",
  "13": "13  Cuando ella se contaminó, vi que las dos habían tomado el mismo rumbo.",
  "14": "14  Pero ella fue aún más allá en su prostitución. Vio figuras de hombres talladas en la pared, imágenes de caldeos pintadas de rojo bermellón,",
  "15": "15  que llevaban un cinturón en la cintura y amplios turbantes en la cabeza, todos ellos con aspecto de guerreros, que representaban a los babilonios, nacidos en la tierra de los caldeos.",
  "16": "16  En cuanto los vio, comenzó a desearlos ardientemente y les mandó mensajeros a Caldea.",
  "17": "17  De modo que los hijos de Babilonia siempre venían a tener sexo con ella en su cama, y la contaminaron con su lujuria. Después de dejar que la contaminaran, se alejó de ellos asqueada.\r\n",
  "18": "18  ”Como siguió dedicándose descaradamente a la prostitución, poniendo al descubierto su desnudez, yo me alejé de ella asqueado, tal como ya me había alejado asqueado de su hermana.",
  "19": "19  Y ella, recordando los días de su juventud, cuando se prostituía en la tierra de Egipto, siguió prostituyéndose cada vez más.",
  "20": "20  Deseó ardientemente a sus amantes como hacen las concubinas de hombres que tienen el miembro viril como el de los burros y los genitales como los de los caballos.",
  "21": "21  Tú añoraste el comportamiento obsceno de tu juventud en Egipto, cuando ellos manosearon tus senos, tus pechos juveniles.\r\n",
  "22": "22  ”Por lo tanto, Oholibá, esto es lo que dice el Señor Soberano Jehová: ‘Mira, voy a provocar a tus amantes, de los que te alejaste asqueada, y los traeré contra ti de todas partes:",
  "23": "23  los hijos de Babilonia y todos los caldeos, los hombres de Pecod, los de Soa y los de Coa, junto con todos los hijos de Asiria. Todos ellos son jóvenes atractivos, gobernadores y gobernantes subordinados, guerreros y hombres selectos, todos montados a caballo.",
  "24": "24  Te atacarán con el estruendo de carros de guerra y ruedas, y con muchas tropas, con escudos grandes y pequeños, y con cascos. Te cercarán por todas partes; yo los autorizaré a juzgarte, y te juzgarán como a ellos les parezca.",
  "25": "25  Expresaré mi indignación contra ti, y ellos te tratarán con furia. Te cortarán la nariz y las orejas, y los que queden de los tuyos caerán a espada. Se llevarán a tus hijos y a tus hijas, y a los que queden de los tuyos los consumirá el fuego.",
  "26": "26  Te quitarán la ropa y se quedarán con tus preciosas joyas.",
  "27": "27  Pondré fin a tu comportamiento obsceno y a tu prostitución, que comenzó en la tierra de Egipto. Ya no los mirarás más y no te volverás a acordar de Egipto’.\r\n",
  "28": "28  ”Porque esto es lo que dice el Señor Soberano Jehová: ‘Mira, voy a entregarte a los que odias, esos de los que te alejaste asqueada.",
  "29": "29  Te tratarán con odio y se llevarán todo el fruto de tu duro trabajo; te dejarán desnuda, sin nada de ropa. La desnudez vergonzosa de tu inmoralidad, tu comportamiento obsceno y tus actos de prostitución quedarán al descubierto.",
  "30": "30  Esto te pasará porque anduviste detrás de las naciones como una prostituta, porque te contaminaste con sus ídolos repugnantes.",
  "31": "31  Tú has tomado el mismo rumbo que tu hermana, y yo te pondré su copa en la mano’.\r\n",
  "32": "32  ”Esto es lo que dice el Señor Soberano Jehová:\r\n ‘Beberás la copa profunda y ancha de tu hermana, y te convertirás en motivo de risa y burla; la copa está llena de eso.\r\n",
  "33": "33  Se adueñarán de ti la borrachera y el dolor, una copa de terror y desolación, la copa de tu hermana, Samaria.\r\n",
  "34": "34  Te la beberás hasta vaciarla y roerás sus pedazos de barro, y luego te arrancarás los pechos.\r\n“Porque yo he hablado”, afirma el Señor Soberano Jehová’.\r\n",
  "35": "35  ”Por lo tanto, esto es lo que dice el Señor Soberano Jehová: ‘Como me has olvidado y me has despreciado por completo, cargarás con las consecuencias de tu comportamiento obsceno y de tus actos de prostitución’”.\r\n",
  "36": "36  Jehová entonces me dijo: “Hijo del hombre, ¿anunciarás la sentencia contra Oholá y Oholibá y les mostrarás a las claras sus prácticas detestables?",
  "37": "37  Han cometido adulterio y hay sangre en sus manos. No solo cometieron adulterio con sus ídolos repugnantes, sino que, además, a los hijos que dieron a luz para mí los quemaron en el fuego como alimento para sus ídolos.",
  "38": "38  Y encima me hicieron esto: contaminaron mi santuario en aquel día y también profanaron mis sábados.",
  "39": "39  En aquel mismo día, después de matar a sus hijos, de sacrificárselos a sus ídolos repugnantes, vinieron a mi santuario para profanarlo. Eso es lo que ellas hicieron dentro de mi propia casa.",
  "40": "40  Hasta enviaron un mensajero para que los hombres vinieran desde lejos. Mientras ellos estaban en camino, tú te bañaste, te pintaste los ojos y te arreglaste con tus joyas.",
  "41": "41  Y te sentaste en un espléndido diván con una mesa preparada delante de ti, en la que pusiste mi incienso y mi aceite.",
  "42": "42  Se oía el ruido de una multitud de hombres despreocupados, entre los que había borrachos traídos del desierto. Ellos les pusieron a las mujeres brazaletes en las muñecas y bellas coronas en la cabeza.\r\n",
  "43": "43  ”Entonces dije de la que estaba gastada de tanto cometer adulterio: ‘Ahora seguirá dedicándose a la prostitución’.",
  "44": "44  Así que siguieron yendo a ella, igual que el que va a una prostituta. De ese modo fueron al encuentro de Oholá y Oholibá, las mujeres de comportamiento obsceno.",
  "45": "45  Pero hombres justos dictarán contra ella la sentencia que se merece por adulterio y derramamiento de sangre; porque ellas son unas adúlteras y tienen las manos manchadas de sangre.\r\n",
  "46": "46  ”Porque esto es lo que dice el Señor Soberano Jehová: ‘Se traerá un ejército contra ellas para convertirlas en motivo de horror y en algo que saquear.",
  "47": "47  El ejército les lanzará piedras y las ejecutará a espada. Matarán a sus hijos y a sus hijas, y les prenderán fuego a sus casas.",
  "48": "48  Pondré fin al comportamiento obsceno en el país, y todas las mujeres aprenderán la lección y no imitarán el comportamiento obsceno de ustedes.",
  "49": "49  Ellos harán que caigan sobre ustedes las consecuencias de su comportamiento obsceno y de los pecados que cometieron con sus ídolos repugnantes. Y ustedes tendrán que saber que yo soy el Señor Soberano Jehová’”."
}