{
  "1": "24  Recibí de nuevo las palabras de Jehová en el noveno año, en el décimo mes, en el día 10 del mes. Me dijo:",
  "2": "2  “Hijo del hombre, registra esta fecha, el día de hoy. Porque, precisamente en este día, el rey de Babilonia ha comenzado su ataque contra Jerusalén.",
  "3": "3  Y presenta una parábola acerca de la casa rebelde. Dirás sobre ellos:\r\n”‘Esto es lo que dice el Señor Soberano Jehová:\r\n“Pon la olla, ponla en el fuego y échale agua.\r\n",
  "4": " 4  Mete en ella pedazos de carne, todos los pedazos buenos, el muslo y la paletilla; llénala de los huesos más selectos.\r\n",
  "5": " 5  Toma las mejores ovejas del rebaño; después amontona la leña en círculo debajo de la olla.\r\nHierve los pedazos y cocina los huesos dentro de ella”’.\r\n",
  "6": "6  ”Así que esto es lo que dice el Señor Soberano Jehová:\r\n‘¡Ay de la ciudad que derrama sangre, la olla oxidada, a la que no le han limpiado el óxido!\r\nSaca los pedazos uno a uno hasta vaciarla, sin echarlos a suertes.\r\n",
  "7": " 7  Porque la sangre derramada por esta ciudad todavía está dentro de ella; la derramó en la roca pelada.\r\nNo la derramó en la tierra para cubrirla con polvo.\r\n",
  "8": " 8  A fin de despertar la furia y ejecutar la venganza, he puesto su sangre sobre la roca brillante y pelada de modo que no se pueda cubrir’.\r\n",
  "9": "9  ”Así que esto es lo que dice el Señor Soberano Jehová:\r\n‘¡Ay de la ciudad que derrama sangre!\r\nVoy a hacer un gran montón de leña.\r\n",
  "10": "10  Amontona la leña y prende el fuego.\r\nCocina bien la carne, quita el caldo y que los huesos se quemen.\r\n",
  "11": "11  Coloca la olla vacía sobre las brasas para que se caliente y el cobre se ponga al rojo vivo.\r\nSu impureza se derretirá en su interior y su óxido se consumirá.\r\n",
  "12": "12  Esto es frustrante y agotador, porque tiene tanto óxido que no se le quita.\r\n¡Échala al fuego con su óxido!’.\r\n",
  "13": "13  ”‘Estabas impura a causa de tu comportamiento obsceno. Traté de purificarte, pero no quedabas limpia de tu impureza. Solo quedarás purificada cuando se calme mi furia contra ti.",
  "14": "14  Yo, Jehová, he hablado. Se hará realidad. Actuaré sin echarme atrás, sin sentir pesar ni arrepentirme. Te juzgarán según tu conducta y tu modo de actuar’, afirma el Señor Soberano Jehová”.\r\n",
  "15": "15  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "16": "16  “Hijo del hombre, voy a quitarte a tu amada de un solo golpe. No te pongas de duelo ni llores ni derrames lágrimas.",
  "17": "17  Laméntate en silencio, no sigas las costumbres del duelo por los muertos. Ponte el turbante y las sandalias. No te cubras la boca ni comas el pan que otros te traigan”.\r\n",
  "18": "18  Le hablé al pueblo por la mañana, y al atardecer murió mi esposa. Así que, a la mañana siguiente, hice tal como se me había mandado.",
  "19": "19  El pueblo me decía: “¿No nos vas a contar qué tiene que ver con nosotros todo esto que estás haciendo?”.",
  "20": "20  Les contesté: “He recibido las palabras de Jehová. Me ha dicho:",
  "21": "21  ‘Dile a la casa de Israel: “Esto es lo que dice el Señor Soberano Jehová: ‘Voy a profanar mi santuario, el motivo de su gran orgullo, lo que ustedes aman y el deseo de su corazón. Sus hijos y sus hijas, a los que dejaron atrás, caerán a espada.",
  "22": "22  Entonces ustedes tendrán que hacer tal como yo he hecho. No se cubrirán la boca y no comerán el pan que otros les traigan.",
  "23": "23  Seguirán con el turbante en la cabeza y las sandalias en los pies. No se pondrán de duelo ni llorarán. En vez de eso, se pudrirán en sus errores y se lamentarán entre ustedes.",
  "24": "24  Ezequiel se ha convertido en una señal para ustedes. Harán tal como él ha hecho. Cuando todo suceda, tendrán que saber que yo soy el Señor Soberano Jehová’”’”.\r\n",
  "25": "25  “Y a ti, hijo del hombre, el día que yo les quite su fortaleza —el hermoso motivo de su alegría, lo que ellos aman, el deseo de su corazón— además de a sus hijos y sus hijas,",
  "26": "26  te lo informará alguien que escape.",
  "27": "27  Ese día abrirás la boca y hablarás con el que haya escapado; ya no estarás mudo. Te convertirás en una señal para ellos, y tendrán que saber que yo soy Jehová”."
}