{
  "1": "25  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, vuelve tu rostro hacia los ammonitas y profetiza contra ellos.",
  "3": "3  Diles a los ammonitas: ‘Oigan las palabras del Señor Soberano Jehová. Esto es lo que dice el Señor Soberano Jehová: “Cuando mi santuario fue profanado, cuando la tierra de Israel quedó desolada y cuando la casa de Judá fue al destierro, tú te burlaste diciendo ‘¡Qué bien!’.",
  "4": "4  Por eso voy a entregarte en propiedad a los orientales. Ellos montarán sus campamentos dentro de ti y allí pondrán sus tiendas de campaña. Comerán tu fruto y beberán tu leche.",
  "5": "5  Y convertiré Rabá en un campo de pasto para camellos y la tierra de los ammonitas en un lugar de descanso para el rebaño; y ustedes tendrán que saber que yo soy Jehová”’”.\r\n",
  "6": "6  “Porque esto es lo que dice el Señor Soberano Jehová: ‘Diste palmadas con las manos y golpeaste el suelo con los pies, y te alegraste de la calamidad de la tierra de Israel con un desprecio enorme.",
  "7": "7  Por eso extenderé mi mano contra ti y te entregaré como botín a las naciones. Te eliminaré de entre los pueblos y te haré desaparecer de los países. Acabaré contigo; y tú tendrás que saber que yo soy Jehová’.\r\n",
  "8": "8  ”Esto es lo que dice el Señor Soberano Jehová: ‘Ya que Moab y Seír han dicho “¡Mira! La casa de Judá es como todas las demás naciones”,",
  "9": "9  voy a dejar expuesto el costado de Moab por donde están sus ciudades fronterizas, la hermosura de su tierra: Bet-Jesimot, Baal-Meón y hasta Quiryataim.",
  "10": "10  Junto con los ammonitas, se lo entregaré en propiedad a los orientales, de modo que no se recordará a los ammonitas entre las naciones.",
  "11": "11  Y ejecutaré mi sentencia contra Moab; y ellos tendrán que saber que yo soy Jehová’.\r\n",
  "12": "12  ”Esto es lo que dice el Señor Soberano Jehová: ‘Edom ha sido vengativo con la casa de Judá y, al vengarse de ellos, se ha hecho gravemente culpable.",
  "13": "13  Por lo tanto, esto es lo que dice el Señor Soberano Jehová: “Yo también extenderé mi mano contra Edom; eliminaré de él tanto a los hombres como al ganado y lo convertiré en un lugar desolado. Caerán a espada desde Temán hasta Dedán.",
  "14": "14  ‘Me vengaré de Edom por medio de mi pueblo Israel. Ellos le harán sentir a Edom mi furia y mi ira para que conozca mi propia venganza’, afirma el Señor Soberano Jehová”’.\r\n",
  "15": "15  ”Esto es lo que dice el Señor Soberano Jehová: ‘Por su constante enemistad, los filisteos han buscado venganza y destrucción llenos de malas intenciones.",
  "16": "16  Por lo tanto, esto es lo que dice el Señor Soberano Jehová: “Voy a extender mi mano contra los filisteos. Eliminaré a los keretitas y acabaré con los habitantes de la costa que hayan quedado.",
  "17": "17  Realizaré poderosos actos de venganza contra ellos, los castigaré con furia; y, cuando traiga mi venganza, tendrán que saber que yo soy Jehová”’”."
}