{
  "1": "26  En el año 11, en el primer día del mes, recibí las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, Tiro se burló de Jerusalén diciendo: ‘¡Qué bien! ¡La puerta de entrada de los pueblos ha sido destrozada! Todo vendrá a mí y me haré rica ahora que ella ha sido devastada’.",
  "3": "3  Por lo tanto, esto es lo que dice el Señor Soberano Jehová: ‘Oh, Tiro, aquí estoy contra ti, y levantaré muchas naciones contra ti como el mar levanta sus olas.",
  "4": "4  Estas destruirán las murallas de Tiro y demolerán sus torres; yo rasparé su suelo y la dejaré como una roca brillante y pelada.",
  "5": "5  Se convertirá en un secadero para redes de pesca en medio del mar’.\r\n”‘Porque yo he hablado —afirma el Señor Soberano Jehová—, y ella se convertirá en botín para las naciones.",
  "6": "6  Sus poblaciones en tierra firme morirán a espada, y la gente tendrá que saber que yo soy Jehová’.\r\n",
  "7": "7  ”Porque esto es lo que dice el Señor Soberano Jehová: ‘Mira, desde el norte voy a traer contra Tiro al rey Nabucodonosor de Babilonia; él es rey de reyes, con caballos, carros de guerra, jinetes y un ejército de muchos soldados.",
  "8": "8  Arrasará con la espada tus poblaciones en tierra firme; construirá un muro de asedio, levantará contra ti una rampa de ataque y alzará un gran escudo contra ti.",
  "9": "9  Golpeará tus murallas con un ariete y derribará tus torres con sus hachas.",
  "10": "10  Sus caballos son tantos que te cubrirán de polvo. El ruido de la caballería, de las ruedas y de los carros hará que tiemblen tus murallas cuando él cruce tus puertas como hombres invadiendo una ciudad con las murallas destrozadas.",
  "11": "11  Los cascos de sus caballos pisotearán todas tus calles; él matará a tu pueblo a espada y tus poderosas columnas se estrellarán contra el suelo.",
  "12": "12  Se llevarán como botín todo lo que tienes, saquearán tus mercancías, derribarán tus murallas y demolerán tus magníficas casas; entonces arrojarán al agua tus piedras, tus maderas y tu suelo’.\r\n",
  "13": "13  ”‘Le pondré fin al bullicio de tus canciones, y el sonido de tus arpas no se oirá más.",
  "14": "14  Y te dejaré como una roca brillante y pelada, y te convertirás en un secadero para redes de pesca. Nunca serás reconstruida, porque yo, Jehová, he hablado’, afirma el Señor Soberano Jehová.\r\n",
  "15": "15  ”Esto es lo que el Señor Soberano Jehová le dice a Tiro: ‘¿Acaso no se estremecerán las islas con el estruendo de tu caída, cuando giman los moribundos, cuando ocurra la matanza en medio de ti?",
  "16": "16  Todos los príncipes del mar se bajarán de sus tronos, se quitarán sus túnicas y se despojarán de sus prendas de vestir bordadas, y un temblor se apoderará de ellos. Se sentarán en el suelo temblando sin parar y se quedarán mirándote asombrados.",
  "17": "17  Y entonarán una canción de duelo por ti y te dirán:\r\n“¡Cómo has quedado tan destruida, tú, la que había sido habitada por hombres de los mares, la ciudad alabada!\r\n ¡Tú y tus habitantes eran poderosos en el mar, sembraban el terror entre todos los habitantes de la tierra!\r\n",
  "18": "18  Las islas temblarán en el día de tu caída, las islas del mar se pondrán inquietas cuando te llegue el fin”’.\r\n",
  "19": "19  ”Porque esto es lo que dice el Señor Soberano Jehová: ‘Cuando te deje arrasada como las ciudades despobladas, cuando te inunde con aguas agitadas y las poderosas aguas te hayan cubierto,",
  "20": "20  te llevaré, junto con los que bajan al hoyo contigo, adonde están las personas de tiempos pasados. Te haré vivir en el lugar más profundo, como las ciudades antiguas que fueron devastadas, junto con los que bajan al hoyo, para que no seas habitada. Entonces glorificaré la tierra de los vivos.\r\n",
  "21": "21  ”’Haré que te asalten terrores repentinos, y no existirás más. Te buscarán, pero no te encontrarán jamás’, afirma el Señor Soberano Jehová”."
}