{
  "1": "27  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Tú, hijo del hombre, canta por Tiro una canción de duelo.",
  "3": "3  Dile a Tiro:\r\n ‘Tú que habitas a las puertas del mar, la que comercia con los pueblos de muchas islas, esto es lo que dice el Señor Soberano Jehová:\r\n“Oh, Tiro, tú misma has dicho: ‘Mi belleza es perfecta’.\r\n",
  "4": " 4  Tus territorios están en el corazón de los mares y tus constructores han perfeccionado tu belleza.\r\n",
  "5": " 5  Hicieron todos tus tablones con enebros de Senir y usaron un cedro del Líbano para hacerte el mástil.\r\n",
  "6": " 6  Hicieron tus remos con robles de Basán, y tu proa era de ciprés con incrustaciones de marfil de las islas de Kitim.\r\n",
  "7": " 7  Para tu vela se usó lino de Egipto de vivos colores, y los toldos de tu cubierta eran de hilo azul y lana púrpura de las islas de Elisá.\r\n",
  "8": " 8  Los habitantes de Sidón y de Arvad eran tus remeros.\r\nOh, Tiro, tus hombres hábiles eran tus marineros.\r\n",
  "9": " 9  Los hombres expertos y hábiles de Guebal sellaban tus juntas.\r\nTodos los barcos del mar y sus navegantes venían a ti para comerciar con mercancías.\r\n",
  "10": "10  Hombres de Persia, de Lud y de Put estaban en tu ejército, eran tus guerreros.\r\nColgaban sus escudos y cascos en ti, y te daban esplendor.\r\n",
  "11": "11  Los hombres de Arvad que servían en tu ejército se apostaban a lo largo de tus murallas, y hombres valientes cubrían tus torres.\r\n Colgaban escudos circulares alrededor de tus murallas y perfeccionaban tu belleza.\r\n",
  "12": "12  ”’”Tarsis hacía negocios contigo debido a tu abundante riqueza. Cambiaban plata, hierro, estaño y plomo por tus productos.",
  "13": "13  Javán, Tubal y Mesec comerciaban contigo; intercambiaban esclavos y objetos de cobre por tus mercancías.",
  "14": "14  La casa de Togarmá cambiaba caballos, corceles y mulas por tus productos.",
  "15": "15  La gente de Dedán negociaba contigo; contratabas comerciantes en muchas islas; ellos te daban colmillos de marfil y madera de ébano como tributo.",
  "16": "16  Edom hacía negocios contigo por tu gran cantidad de artículos. A cambio de tus productos, te daban turquesa, lana púrpura, bordados coloridos, tela de calidad, corales y rubíes.\r\n",
  "17": "17  ”’”Judá y la tierra de Israel comerciaban contigo y te entregaban trigo de Minit, alimentos selectos, miel, aceite y bálsamo a cambio de tus productos.\r\n",
  "18": "18  ”’”Damasco negociaba contigo debido a tu gran cantidad de artículos y a toda tu riqueza; te daban a cambio vino de Helbón y lana de Sahar.",
  "19": "19  Vedán y Javán de Uzal te proporcionaban hierro forjado, casia y caña a cambio de tus productos.",
  "20": "20  Dedán comerciaba contigo con mantas para sillas de montar.",
  "21": "21  Contrataste a los árabes y a todos los jefes de Quedar, que eran comerciantes de corderos, carneros y cabras.",
  "22": "22  Los comerciantes de Saba y Raamá comerciaban contigo; a cambio de tus productos, te daban toda clase de perfumes de la mejor calidad, piedras preciosas y oro.",
  "23": "23  Harán, Cané, Edén, los mercaderes de Saba, Asur y Kilmad comerciaban contigo.",
  "24": "24  En tu plaza de mercado, ellos comerciaban con hermosas prendas de vestir, capas de tejido azul con bordados coloridos y alfombras de muchos colores, todo bien atado con cuerdas.\r\n",
  "25": "25  Los barcos de Tarsis formaban las caravanas que transportaban tus mercancías; por eso ibas por el corazón del mar llena y bien cargada.\r\n",
  "26": "26  Tus remeros te llevaron a mares revueltos; el viento del este te destrozó en el corazón del mar.\r\n",
  "27": "27  Tu riqueza, tus productos, tus mercancías, tus navegantes y tus marineros, los que sellan tus juntas, los que comercian con tus mercancías y todos los hombres de guerra —toda la multitud que hay en ti—, todos ellos se hundirán en el corazón del mar en el día de tu caída.\r\n",
  "28": "28  Los gritos de tus marineros harán temblar las tierras costeras.\r\n",
  "29": "29  Todos los remeros, los navegantes y los hombres de mar abandonarán sus barcos y se quedarán en tierra.\r\n",
  "30": "30  Alzarán sus voces y se lamentarán amargamente por ti mientras lanzan polvo sobre su cabeza y se revuelcan en cenizas.\r\n",
  "31": "31  Se afeitarán la cabeza y se vestirán de tela de saco; llorarán amargamente por ti con profundos quejidos.\r\n",
  "32": "32  En medio de sus lamentos, cantarán una canción de duelo por ti repitiendo:\r\n‘¿Quién es como Tiro, ahora en silencio en medio del mar?\r\n",
  "33": "33  Cuando desde altamar llegaban tus productos, satisfacías a muchos pueblos.\r\nTus abundantes riquezas y tus mercancías enriquecieron a los reyes de la tierra. \r\n",
  "34": "34  Ahora has sido destrozada en altamar, en aguas profundas; todas tus mercancías y tu gente se han hundido contigo.\r\n",
  "35": "35  Todos los habitantes de las islas se quedarán mirándote asombrados y sus reyes se estremecerán de terror, se les verá la angustia en la cara.\r\n",
  "36": "36  Los mercaderes de las naciones silbarán por lo que te pasó.\r\nTu final será repentino y terrible.\r\nDejarás de existir para siempre’”’”."
}