{
  "1": "28  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, dile al líder de Tiro: ‘Esto es lo que dice el Señor Soberano Jehová:\r\n“Tu corazón se ha vuelto arrogante y por eso no dejas de decir ‘Soy un dios.\r\nMe siento en el trono de un dios en el corazón del mar’.\r\n Pero solo eres un hombre, no un dios, aunque en tu corazón pienses que lo eres.\r\n",
  "3": " 3  Ya ves, eres más sabio que Daniel.\r\nPara ti no hay ningún secreto oculto.\r\n",
  "4": " 4  Te has hecho rico gracias a tu sabiduría y discernimiento, y sigues acumulando oro y plata en tu tesoro.\r\n",
  "5": " 5  Gracias a tu habilidad para los negocios, multiplicaste tu fortuna, y tu corazón se volvió arrogante debido a tu riqueza”’.\r\n",
  "6": "6  ”‘Por lo tanto, esto es lo que dice el Señor Soberano Jehová:\r\n “Como en tu corazón piensas que eres un dios,",
  "7": "  7  voy a traer contra ti a extranjeros, los más despiadados de las naciones; ellos sacarán sus espadas contra la belleza de tu sabiduría y mancharán tu glorioso esplendor.\r\n",
  "8": " 8  Te harán bajar al hoyo, y tendrás una muerte violenta en el corazón del mar.\r\n",
  "9": " 9  ¿Aun así le dirás al que te mate: ‘Soy un dios’?\r\nSerás un simple hombre y no un dios en las manos de los que te contaminen”’.\r\n",
  "10": "10  ‘A manos de extranjeros, sufrirás la muerte de los incircuncisos, porque yo he hablado’, afirma el Señor Soberano Jehová”.\r\n",
  "11": "11  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "12": "12  “Hijo del hombre, canta una canción de duelo acerca del rey de Tiro. Le dirás: ‘Esto es lo dice el Señor Soberano Jehová:\r\n “Eras el modelo de la perfección, lleno de sabiduría y perfecta belleza.\r\n",
  "13": "13  Estabas en el Edén, el jardín de Dios, adornado con toda clase de piedras preciosas:\r\n rubí, topacio y jaspe; crisólito, ónice y jade; zafiro, turquesa y esmeralda; tus engarces y monturas estaban hechos de oro.\r\nTodo eso se preparó el día en que fuiste creado.\r\n",
  "14": "14  Yo te puse como el querubín protector, el ungido.\r\nEstabas en la montaña santa de Dios y paseabas entre piedras de fuego.\r\n",
  "15": "15  Tu conducta fue intachable desde el día en que fuiste creado hasta que se encontró injusticia en ti.\r\n",
  "16": "16  Por tu gran volumen de negocios, te llenaste de violencia y empezaste a pecar.\r\n Así que te expulsaré de la montaña de Dios como a un profano y acabaré contigo lejos de las piedras de fuego, oh, querubín protector.\r\n",
  "17": "17  Tu corazón se volvió arrogante por tu belleza.\r\nPor causa de tu glorioso esplendor, corrompiste tu sabiduría. \r\nTe arrojaré a la tierra. \r\nHaré de ti un espectáculo delante de reyes.\r\n",
  "18": "18  Has profanado tus santuarios con tu enorme culpa y con tus sucios negocios.\r\nHaré que se prenda un fuego en medio de ti, y este te consumirá.\r\nTe reduciré a cenizas en la tierra delante de todos los que te están observando.\r\n",
  "19": "19  Todos los que te conocían entre los pueblos se quedarán mirándote asombrados.\r\nTu final será repentino y terrible.\r\nDejarás de existir para siempre”’”. \r\n",
  "20": "20  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "21": "21  “Hijo del hombre, vuelve tu rostro hacia Sidón y profetiza contra ella.",
  "22": "22  Dirás: ‘Esto es lo que dice el Señor Soberano Jehová:\r\n“Oh, Sidón, aquí estoy contra ti, y seré glorificado en medio de ti.\r\nLa gente tendrá que saber que yo soy Jehová cuando ejecute en ella mi sentencia y sea santificado por medio de ella.\r\n",
  "23": "23  Le mandaré pestes y por sus calles correrá la sangre.\r\n Los muertos caerán en medio de ella cuando la espada venga contra ella por todas partes; y ellos tendrán que saber que yo soy Jehová.\r\n",
  "24": "24  ”’”Entonces la casa de Israel ya no estará rodeada de abrojos dañinos y espinas dolorosas, de esos que la tratan con desprecio; y la gente tendrá que saber que yo soy el Señor Soberano Jehová”’.\r\n",
  "25": "25  ”‘Esto es lo que dice el Señor Soberano Jehová: “Cuando vuelva a reunir a los de la casa de Israel de entre los pueblos a los que fueron dispersados, seré santificado entre ellos ante los ojos de las naciones. Y ellos vivirán en la tierra que le di a mi siervo Jacob.",
  "26": "26  Allí vivirán seguros; construirán casas y plantarán viñas; vivirán seguros cuando yo haya ejecutado mi sentencia contra los vecinos de alrededor que los tratan con desprecio; y tendrán que saber que yo soy Jehová su Dios”’”."
}