{
  "1": "29  En el año 10, en el décimo mes, en el día 12 del mes, recibí las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, vuelve tu rostro hacia el faraón, el rey de Egipto. Profetiza contra él y contra todo Egipto.",
  "3": "3  Dirás estas palabras: ‘Esto es lo que dice el Señor Soberano Jehová:\r\n “Aquí estoy contra ti, faraón, rey de Egipto, el gran monstruo marino que está tendido entre los canales de su Nilo, el que ha dicho: ‘Mi río Nilo me pertenece.\r\nLo hice para mí’.\r\n",
  "4": " 4  Yo pondré garfios en tus mandíbulas y haré que los peces de tu Nilo se peguen a tus escamas.\r\nTe sacaré de tu Nilo junto con todos los peces del Nilo que se pegan a tus escamas.\r\n",
  "5": " 5  A ti y a todos los peces de tu Nilo, los abandonaré en el desierto.\r\nCaerás en campo abierto y no serás recogido ni juntado.\r\nTe daré como alimento a los animales salvajes de la tierra y a las aves del cielo. \r\n",
  "6": " 6  Entonces todos los habitantes de Egipto tendrán que saber que yo soy Jehová, porque no le dieron más apoyo a los de la casa de Israel que el que da un tallo seco.\r\n",
  "7": " 7  Cuando ellos agarraron tu mano, te partiste y les desgarraste el hombro.\r\n Cuando ellos se apoyaron en ti, te rompiste e hiciste flaquear sus piernas”.\r\n",
  "8": "8  ”’Por lo tanto, esto es lo que dice el Señor Soberano Jehová: “Mira, voy a mandar una espada contra ti, y eliminaré de ti a hombre y animal.",
  "9": "9  La tierra de Egipto se convertirá en un lugar desolado y arrasado; y ellos tendrán que saber que yo soy Jehová. Porque tú has dicho: ‘El río Nilo me pertenece; soy yo quien lo hizo’.",
  "10": "10  Así que estoy contra ti y contra tu Nilo, y dejaré la tierra de Egipto arrasada y seca, como un desierto desolado, de Migdol a Siene, hasta la frontera con Etiopía.",
  "11": "11  Ni hombre ni ganado la cruzará caminando, y no será habitada por 40 años.",
  "12": "12  Convertiré la tierra de Egipto en la más desolada de las tierras, y sus ciudades serán las más desoladas de las ciudades por 40 años; esparciré a los egipcios entre las naciones y los dispersaré por los países”.\r\n",
  "13": "13  ”’Porque esto es lo que dice el Señor Soberano Jehová: “Después de 40 años volveré a juntar a los egipcios de entre los pueblos a los que fueron dispersados;",
  "14": "14  y traeré a los cautivos egipcios de vuelta a la tierra de Patrós, a su tierra de origen, y allí se convertirán en un reino insignificante.",
  "15": "15  Egipto será inferior a los otros reinos y ya no dominará más a las otras naciones. Los haré tan pequeños que no podrán someter a otras naciones.",
  "16": "16  Egipto jamás volverá a ser un apoyo de confianza para los de la casa de Israel; solo les recordará el error que cometieron al pedirles ayuda a los egipcios. Y ellos tendrán que saber que yo soy el Señor Soberano Jehová”’”.\r\n",
  "17": "17  En el año 27, en el primer mes, en el primer día del mes, recibí las palabras de Jehová. Me dijo:",
  "18": "18  “Hijo del hombre, el rey Nabucodonosor de Babilonia lanzó a su ejército en una dura campaña contra Tiro. Todas las cabezas quedaron peladas y todos los hombros se despellejaron por el roce. Pero ni él ni su ejército recibieron ninguna paga por la campaña que realizaron en Tiro.\r\n",
  "19": "19  ”Por lo tanto, esto es lo que dice el Señor Soberano Jehová: ‘Mira, voy a darle la tierra de Egipto al rey Nabucodonosor de Babilonia. Él se llevará su riqueza, la saqueará y se quedará con un gran botín. Eso será la paga para su ejército’.\r\n",
  "20": "20  ”‘Le daré la tierra de Egipto como compensación por su campaña contra ella, por el trabajo que realizaron para mí’, afirma el Señor Soberano Jehová.\r\n",
  "21": "21  ”Ese día haré brotar un cuerno para la casa de Israel, y a ti te daré una oportunidad de hablar en medio de ellos; y ellos tendrán que saber que yo soy Jehová”."
}