{
  "1": "3  Entonces él me dijo: “Hijo del hombre, come lo que tienes delante de ti. Cómete este rollo y después vete a hablarle a la casa de Israel”.\r\n",
  "2": "2  Así que abrí la boca, y él me hizo comer el rollo.",
  "3": "3  Y añadió: “Hijo del hombre, cómete el rollo que te estoy dando y llénate el estómago con él”. De modo que empecé a comérmelo, y en mi boca era tan dulce como la miel.\r\n",
  "4": "4  Luego me dijo: “Hijo del hombre, ve adonde están los de la casa de Israel y diles mis palabras.",
  "5": "5  Porque no se te está enviando a un pueblo con un idioma incomprensible o una lengua desconocida, sino a la casa de Israel.",
  "6": "6  No se te está enviando a muchos pueblos que hablan un idioma incomprensible o una lengua desconocida, con palabras que no puedas entender. Si te mandara a ellos, te escucharían.",
  "7": "7  Pero la casa de Israel se negará a escucharte porque no quiere escucharme a mí. Todos los de la casa de Israel son de cabeza dura y tercos de corazón.",
  "8": "8  Mira, he hecho tu rostro tan duro como sus rostros y tu frente tan dura como sus frentes.",
  "9": "9  He hecho tu frente como un diamante, más dura que el pedernal. No les tengas miedo, y que sus rostros no te aterroricen, porque son una casa rebelde”.\r\n",
  "10": "10  Él entonces me dijo: “Hijo del hombre, escucha y acepta en tu corazón todas las palabras que te digo.",
  "11": "11  Ve adonde están los desterrados de tu pueblo y habla con ellos. Ya sea que escuchen o se nieguen a escuchar, diles: ‘Esto es lo que dice el Señor Soberano Jehová’”.\r\n",
  "12": "12  Luego un espíritu me llevó y oí detrás de mí una voz estruendosa que decía: “Alabada sea la gloria de Jehová desde su lugar”.",
  "13": "13  Oí el sonido de las alas de los seres vivientes al rozarse unas con otras, el sonido de las ruedas junto a ellos y un gran estruendo.",
  "14": "14  El espíritu me levantó y me llevó. Y yo fui —con amargura y con indignación—, y la mano de Jehová era fuerte sobre mí.",
  "15": "15  Así que fui al pueblo desterrado que estaba en Tel-Abib, que vivía junto al río Kebar, y me quedé donde ellos vivían. Allí, entre ellos, estuve aturdido siete días.\r\n",
  "16": "16  Al terminar los siete días, recibí estas palabras de Jehová:\r\n",
  "17": "17  “Hijo del hombre, te he nombrado centinela para la casa de Israel; y, cuando oigas una palabra de mi boca, los advertirás de mi parte.",
  "18": "18  Si a alguien malvado yo le digo ‘Sin falta morirás’ pero tú no se lo adviertes ni hablas con el malvado para advertirle que deje su mal camino y siga viviendo, él, como es malvado, morirá por su error, pero su sangre te la exigiré a ti.",
  "19": "19  En cambio, si tú le adviertes al malvado y él no deja su maldad ni su mal camino, morirá por su error, pero tú sin falta salvarás tu propia vida.",
  "20": "20  Por otro lado, si alguien justo renuncia a su justicia y actúa mal, le pondré un obstáculo delante y morirá. Si no se lo advertiste, él morirá por su pecado y sus actos justos no serán recordados, pero su sangre te la exigiré a ti.",
  "21": "21  En cambio, si le has advertido al justo que no peque y él no peca, sin falta seguirá viviendo porque se le advirtió, y tú habrás salvado tu propia vida”.\r\n",
  "22": "22  En aquel lugar, la mano de Jehová vino sobre mí, y él me dijo: “Levántate y ve a la llanura, y allí hablaré contigo”.",
  "23": "23  Así que me levanté y fui a la llanura. Y resulta que la gloria de Jehová estaba allí; era como la gloria que yo había visto junto al río Kebar. Y caí rostro a tierra.",
  "24": "24  Entonces entró espíritu en mí y me hizo ponerme de pie, y él habló conmigo y me dijo:\r\n“Ve y enciérrate en tu casa.",
  "25": "25  Tú, hijo del hombre, verás que te echarán cuerdas encima y te atarán con ellas para que no puedas salir y estar entre ellos.",
  "26": "26  Y haré que se te pegue la lengua al paladar, y te quedarás mudo, no podrás corregirlos, porque son una casa rebelde.",
  "27": "27  Pero, cuando yo hable contigo, abriré tu boca y tú les dirás: ‘Esto es lo que dice el Señor Soberano Jehová’. El que quiera escuchar, que escuche; el que se niegue a escuchar, que se niegue, porque son una casa rebelde."
}