{
  "1": "30  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, profetiza. Dirás: ‘Esto es lo que dice el Señor Soberano Jehová:\r\n“Laméntense así: ‘¡Ay, el día ya viene!’.\r\n",
  "3": " 3  Porque el día está cerca, sí, está cerca un día de Jehová.\r\nVa a ser un día de nubarrones, un tiempo fijado para las naciones. \r\n",
  "4": " 4  Una espada vendrá contra Egipto, y el pánico se apoderará de Etiopía cuando en Egipto la gente caiga muerta, cuando sus riquezas sean tomadas y sus cimientos demolidos.\r\n",
  "5": " 5  Etiopía, Put, Lud y todos los de las demás naciones, y Cub junto con los hijos de la tierra del pacto, todos caerán a espada”’.\r\n",
  "6": " 6  Esto es lo que dice Jehová:\r\n ‘Los que apoyan a Egipto también caerán, y el poder arrogante de Egipto será derribado’.\r\n”‘Desde Migdol hasta Siene caerán a espada en el país —afirma el Señor Soberano Jehová—.",
  "7": "7  Serán las más desoladas de las tierras, y sus ciudades se convertirán en las más devastadas de las ciudades.",
  "8": "8  Y ellos tendrán que saber que yo soy Jehová cuando prenda un fuego en Egipto y todos sus aliados sean aplastados.",
  "9": "9  Ese día mandaré mensajeros en barcos para hacer temblar a Etiopía, la que confía en sí misma; será presa del pánico en el día que le va a llegar a Egipto, porque sin duda llegará’.\r\n",
  "10": "10  ”Esto es lo que dice el Señor Soberano Jehová: ‘Les pondré fin a las multitudes de Egipto a manos del rey Nabucodonosor de Babilonia.",
  "11": "11  A él y a sus tropas, los más despiadados de las naciones, se les traerá para destruir el país. Sacarán sus espadas contra Egipto y llenarán la tierra de muertos.",
  "12": "12  Convertiré los canales del Nilo en suelo seco y abandonaré la tierra en manos de hombres malvados. Haré que la tierra y todo lo que hay en ella quede desolado a manos de extranjeros. Yo, Jehová, he hablado’.\r\n",
  "13": "13  ”Esto es lo que dice el Señor Soberano Jehová: ‘Destruiré también los ídolos repugnantes y les pondré fin a los dioses inútiles de Nof. Ya nunca habrá un príncipe de la tierra de Egipto, y sembraré el temor en la tierra de Egipto.",
  "14": "14  Arrasaré Patrós, prenderé un fuego en Zoan y ejecutaré mi sentencia en No.",
  "15": "15  Derramaré mi furia sobre Sin, la fortaleza de Egipto, y exterminaré a la población de No.",
  "16": "16  Prenderé un fuego en Egipto, y Sin será presa del terror. Abrirán brecha en No. ¡Y a plena luz del día Nof será atacada!",
  "17": "17  Los hombres jóvenes de On y Pibéset caerán a espada y las ciudades irán al cautiverio.",
  "18": "18  El día se oscurecerá en Tehafnehés cuando yo rompa allí el yugo de Egipto. Su poder arrogante se acabará, las nubes la cubrirán y sus ciudades irán al cautiverio.",
  "19": "19  Ejecutaré mi sentencia en Egipto, y ellos tendrán que saber que yo soy Jehová’”.\r\n",
  "20": "20  En el año 11, en el primer mes, en el día siete del mes, recibí las palabras de Jehová. Me dijo:",
  "21": "21  “Hijo del hombre, le he partido el brazo al faraón, el rey de Egipto; no lo vendarán para curarlo ni le pondrán vendas para que tenga fuerzas suficientes para tomar la espada”.\r\n",
  "22": "22  “Por lo tanto, esto es lo que dice el Señor Soberano Jehová: ‘Aquí estoy contra el faraón, el rey de Egipto. Le romperé los brazos, tanto el fuerte como el partido, y haré que se le caiga la espada de la mano.",
  "23": "23  Entonces esparciré a los egipcios entre las naciones y los dispersaré por los países.",
  "24": "24  Le fortaleceré los brazos al rey de Babilonia y le pondré mi espada en la mano. Y al faraón le romperé los brazos, y él lanzará fuertes quejidos delante de él, tal como lo hace un hombre moribundo.",
  "25": "25  Fortaleceré los brazos del rey de Babilonia, pero los brazos del faraón quedarán colgando sin fuerzas; y ellos tendrán que saber que yo soy Jehová cuando le ponga mi espada en la mano al rey de Babilonia y él la use contra la tierra de Egipto.",
  "26": "26  Y esparciré a los egipcios entre las naciones y los dispersaré por los países, y tendrán que saber que yo soy Jehová’”."
}