{
  "1": "31  En el año 11, en el tercer mes, en el primer día del mes, recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, dile al faraón, el rey de Egipto, y a sus multitudes:\r\n‘¿A quién se te puede comparar en grandeza?\r\n",
  "3": " 3  Había un asirio, un cedro del Líbano, de hermosas ramas, como un arbusto que da sombra, y de extraordinaria altura; su copa estaba entre las nubes.\r\n",
  "4": " 4  Las aguas lo hicieron crecer mucho, fuentes profundas lo hicieron crecer alto.\r\n Corrientes de agua rodeaban el lugar en el que estaba plantado; canales regaban todos los árboles del campo.\r\n",
  "5": " 5  Por eso creció más alto que todos los demás árboles del campo.\r\n Sus ramas se multiplicaron y se extendió su ramaje gracias a sus caudalosas corrientes de agua.\r\n",
  "6": " 6  Todas las aves del cielo anidaron en sus ramas, todos los animales salvajes del campo parieron bajo su ramaje, todas las naciones numerosas vivían a su sombra.\r\n",
  "7": " 7  Llegó a ser majestuoso en su hermosura y en la extensión de su ramaje, porque sus raíces bajaron a aguas caudalosas.\r\n",
  "8": " 8  Ningún cedro del jardín de Dios se podía comparar con él.\r\nNingún enebro tenía ramas como las suyas.\r\nNingún plátano lo igualaba en ramaje.\r\nNingún otro árbol del jardín de Dios podía competir con su belleza.\r\n",
  "9": " 9  Lo hice hermoso, con muchas ramas, y todos los demás árboles del Edén, el jardín del Dios verdadero, le tenían envidia’.\r\n",
  "10": "10  ”Por lo tanto, esto es lo que dice el Señor Soberano Jehová: ‘Como este llegó a ser tan alto, con su copa entre las nubes, y su corazón se hizo arrogante por causa de su altura,",
  "11": "11  se lo entregaré al poderoso gobernante de las naciones. Este sin duda actuará contra él, y yo lo rechazaré por su maldad.",
  "12": "12  Y extranjeros, los más despiadados de las naciones, lo cortarán y lo abandonarán en las montañas; su ramaje caerá por todos los valles y sus ramas partidas quedarán tendidas por todas las corrientes de agua del país. Todos los pueblos de la tierra se alejarán de su sombra y lo abandonarán.",
  "13": "13  Todas las aves del cielo vivirán en su tronco caído, y todos los animales salvajes del campo, en sus ramas.",
  "14": "14  Esto es para que ningún árbol que esté cerca de las aguas se haga tan alto o eleve su copa hasta las nubes, y para que ningún árbol bien regado alcance la altura de ellas. Porque todos serán entregados a la muerte, a las profundidades de la tierra, junto con los hijos de la humanidad, que están bajando al hoyo’.\r\n",
  "15": "15  ”Esto es lo que dice el Señor Soberano Jehová: ‘En el día en que él baje a la Tumba, haré que haya duelo. Por eso cubriré las aguas profundas y retendré sus corrientes para frenar las aguas caudalosas. Oscureceré el Líbano por causa de él, y todos los árboles del campo se secarán.",
  "16": "16  Haré que tiemblen naciones al sonido de su caída, cuando lo haga bajar a la Tumba junto con los que están bajando al hoyo. Y todos los árboles del Edén, los más selectos y los mejores del Líbano, todos los que están bien regados, serán consolados en las profundidades de la tierra.",
  "17": "17  Ellos han bajado con él a la Tumba, donde están los caídos a espada, junto con los que lo apoyaban, que vivían a su sombra entre las naciones’.\r\n",
  "18": "18  ”‘¿Cuál de los árboles del Edén se podía comparar contigo en gloria y grandeza? Pero seguro que a ti se te hará bajar con los árboles del Edén a las profundidades de la tierra. Estarás tendido en medio de los incircuncisos, con los caídos a espada. Esto les sucederá al faraón y a todas sus multitudes’, afirma el Señor Soberano Jehová”."
}