{
  "1": "32  En el año 12, en el duodécimo mes, en el primer día del mes, recibí las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, canta una canción de duelo acerca del faraón, el rey de Egipto, y dile:\r\n ‘Eras como un león joven y fuerte de las naciones, pero has sido silenciado.\r\n Eras como un monstruo marino; te revolcabas en tus ríos, con las patas enturbiabas las aguas y ensuciabas los ríos’.\r\n",
  "3": " 3  ”Esto es lo que dice el Señor Soberano Jehová:\r\n ‘Por medio de un grupo de muchas naciones te echaré mi red encima, y ellas te sacarán a rastras en mi red de pesca.\r\n",
  "4": " 4  Te abandonaré en tierra seca; te arrojaré en campo abierto.\r\n Haré que todas las aves del cielo se posen en ti y contigo saciaré el apetito de los animales salvajes de toda la tierra.\r\n",
  "5": " 5  Arrojaré tu carne por las montañas y llenaré los valles con tus restos.\r\n",
  "6": " 6  Empaparé la tierra hasta las montañas con la sangre que te saldrá a chorros; de ella se llenarán los ríos’.\r\n",
  "7": " 7  ‘Y, cuando estés acabado, cubriré los cielos y oscureceré sus estrellas.\r\n Con nubes cubriré el sol, y la luna no dará su luz.\r\n",
  "8": " 8  Por ti oscureceré todas las lumbreras que brillan en los cielos y cubriré tu tierra de oscuridad’, afirma el Señor Soberano Jehová.\r\n",
  "9": " 9  ‘Angustiaré el corazón de muchos pueblos cuando lleve a tus cautivos a otras naciones, a tierras que tú no has conocido.\r\n",
  "10": "10  Haré que muchos pueblos queden horrorizados, y, cuando yo use mi espada delante de ellos, sus reyes se estremecerán de temor a causa de ti.\r\n Temblarán sin parar, cada uno temiendo por su vida, en el día de tu caída’.\r\n",
  "11": "11  Porque esto es lo que dice el Señor Soberano Jehová:\r\n‘La espada del rey de Babilonia vendrá contra ti.\r\n",
  "12": "12  Haré que tus multitudes caigan por las espadas de guerreros poderosos, los más despiadados de las naciones, todos ellos.\r\nEcharán abajo el orgullo de Egipto, y todas sus multitudes serán exterminadas. \r\n",
  "13": "13  Acabaré con todo su ganado junto a sus aguas caudalosas; ni pies humanos ni pezuñas de ganado las volverán a enturbiar’.\r\n",
  "14": "14  ‘En ese tiempo aclararé sus aguas y haré que sus ríos corran como aceite’, afirma el Señor Soberano Jehová.\r\n",
  "15": "15  ‘Cuando convierta a Egipto en un desierto desolado, una tierra despojada de todo lo que la llenaba, cuando golpee a todos los habitantes que hay en ella, ellos tendrán que saber que yo soy Jehová.\r\n",
  "16": "16  Esta es una canción de duelo, y la gente sin falta la cantará; las hijas de las naciones la entonarán.\r\n La cantarán refiriéndose a Egipto y a todas sus multitudes’, afirma el Señor Soberano Jehová”.\r\n",
  "17": "17  Entonces, en el año 12, en el día 15 del mes, recibí las palabras de Jehová. Me dijo:",
  "18": "18  “Hijo del hombre, laméntate por las multitudes de Egipto y hazla bajar a las profundidades de la tierra, a ella y a las hijas de poderosas naciones, junto con los que van bajando al hoyo.\r\n",
  "19": "19  ”‘¿A quién superas en belleza? ¡Baja, acuéstate junto con los incircuncisos!’.\r\n",
  "20": "20  ”‘Entre los que murieron a espada, ellos caerán. Ella ha sido entregada a la espada; llévensela a rastras de aquí junto con todas sus multitudes.\r\n",
  "21": "21  ”’Desde las profundidades de la Tumba, los guerreros más poderosos hablarán con él y sus ayudantes. Sin falta bajarán y quedarán tendidos como los incircuncisos, que han muerto a espada.",
  "22": "22  Allí está Asiria con todas sus multitudes. Sus tumbas están alrededor de él, todos muertos a espada.",
  "23": "23  Sus tumbas están en las profundidades del hoyo y sus multitudes están alrededor de su tumba, todos muertos a espada porque sembraron el terror en la tierra de los vivos.\r\n",
  "24": "24  ”’Allí está Elam con todas sus multitudes alrededor de su tumba, todos muertos a espada. Han bajado a las profundidades siendo incircuncisos, los que sembraron el terror en la tierra de los vivos. Ahora cargarán con su vergüenza junto con los que van bajando al hoyo.",
  "25": "25  Han hecho una cama para ella entre los muertos, junto con todas sus multitudes alrededor de las tumbas de ella. Todos ellos son incircuncisos, muertos a espada porque sembraron el terror en la tierra de los vivos. Cargarán con su vergüenza junto con los que van bajando al hoyo. Él ha sido puesto entre los muertos.\r\n",
  "26": "26  ”’Allí es donde están Mesec y Tubal y todas las multitudes de ellos. Las tumbas de ellos están alrededor de él. Todos ellos son incircuncisos, atravesados por la espada porque sembraron el terror en la tierra de los vivos.",
  "27": "27  ¿Acaso no quedarán ellos tendidos junto con los poderosos guerreros incircuncisos que han caído, que bajaron a la Tumba con sus armas de guerra? Y ellos pondrán sus espadas debajo de sus cabezas y sus pecados sobre sus huesos, ya que estos poderosos guerreros sembraron el terror en la tierra de los vivos.",
  "28": "28  Pero tú, tú serás aplastado entre los incircuncisos y quedarás tendido junto con los que murieron a espada.\r\n",
  "29": "29  ”’Allí está Edom, con sus reyes y todos sus jefes. A pesar de su poder, los dejaron tendidos entre los muertos a espada; ellos también quedarán tendidos junto con los incircuncisos y con los que van bajando al hoyo.\r\n",
  "30": "30  ”’Allí están todos los príncipes del norte con todos los sidonios, quienes han bajado humillados con los muertos a pesar del terror que sembraron con su poder. Quedarán tendidos siendo incircuncisos junto con los que murieron a espada y cargarán con su vergüenza junto con los que van bajando al hoyo.\r\n",
  "31": "31  ”’El faraón verá a todos estos y se consolará por todo lo que les pasó a sus multitudes; el faraón y todo su ejército caerán a espada’, afirma el Señor Soberano Jehová.\r\n",
  "32": "32  ”‘Como él sembró el terror en la tierra de los vivos, al faraón y a todas sus multitudes los dejarán tendidos junto con los incircuncisos, con los caídos a espada’, afirma el Señor Soberano Jehová”."
}