{
  "1": "33  Y recibí las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, háblales a los hijos de tu pueblo y diles:\r\n”‘Supongamos que mando una espada contra un país y toda la gente de ese país elige a un hombre y lo hace su centinela,",
  "3": "3  y este ve venir la espada contra el país, toca el cuerno y avisa a la gente.",
  "4": "4  Si alguien oye el sonido del cuerno pero no hace caso del aviso y una espada viene y le quita la vida, él mismo será responsable de su muerte.",
  "5": "5  Oyó el sonido del cuerno, pero no hizo caso del aviso. Él mismo será responsable de su muerte. Si hubiera hecho caso del aviso, habría salvado su vida.\r\n",
  "6": "6  ”’Pero, si el centinela ve venir la espada y no toca el cuerno, de modo que la gente no recibe ningún aviso y una espada viene y le quita la vida a alguno de ellos, esa persona morirá por su propio error, pero su sangre se la exigiré al centinela’.\r\n",
  "7": "7  ”A ti, hijo del hombre, a ti te he nombrado centinela para la casa de Israel; y, cuando oigas una palabra de mi boca, los advertirás de mi parte.",
  "8": "8  Si a alguien malvado yo le digo ‘Malvado, ¡sin falta morirás!’ pero tú no le dices nada al malvado para advertirle que cambie de rumbo, él morirá como un malvado por culpa de su propio error, pero su sangre te la exigiré a ti.",
  "9": "9  En cambio, si tú le adviertes al malvado que deje su mal camino pero él se niega a cambiar de rumbo, morirá por su error, pero tú sin falta salvarás tu propia vida.\r\n",
  "10": "10  ”Y tú, hijo del hombre, dile a la casa de Israel: ‘Ustedes han dicho: “Nuestros actos rebeldes y nuestros pecados pesan sobre nosotros y nos están consumiendo. ¿Cómo entonces vamos a seguir vivos?”’.",
  "11": "11  Diles: ‘“Tan cierto como que yo vivo —afirma el Señor Soberano Jehová—, no me causa ningún placer la muerte del malvado, pero sí me causa placer que alguien malvado cambie de rumbo y siga vivo. Dejen sus malos caminos, déjenlos. Y es que ¿por qué tendrían que morir, oh, casa de Israel?”’.\r\n",
  "12": "12  ”Y tú, hijo del hombre, diles a los hijos de tu pueblo: ‘La justicia del justo no lo salvará cuando se rebele, ni la maldad del malvado lo hará caer cuando abandone su maldad. Tampoco podrá ningún justo seguir vivo gracias a su justicia el día en que peque.",
  "13": "13  Si yo le digo al justo “Sin duda seguirás vivo” pero él confía en su propia justicia y actúa mal, ninguno de sus actos justos será recordado, sino que morirá por el mal que ha hecho.\r\n",
  "14": "14  ”’Y, si yo le digo al malvado “Sin falta morirás” pero él abandona su pecado y hace lo que es justo y recto,",
  "15": "15  devuelve lo que ha tomado como garantía y también devuelve lo que robó, y anda en los estatutos de vida al no hacer lo que está mal, sin duda seguirá vivo. No morirá.",
  "16": "16  No se le tendrá en cuenta ninguno de los pecados que cometió. Por hacer lo que es justo y recto, sin duda seguirá vivo’.\r\n",
  "17": "17  ”Sin embargo, tu pueblo ha dicho ‘El camino de Jehová es injusto’, cuando en realidad es el camino de ellos el que es injusto.\r\n",
  "18": "18  ”Si alguien justo renuncia a su justicia y actúa mal, morirá por eso.",
  "19": "19  Pero, si alguien malvado abandona su maldad y hace lo que es justo y recto, seguirá vivo por hacer eso.\r\n",
  "20": "20  ”Pero ustedes han dicho: ‘El camino de Jehová es injusto’. Yo los juzgaré a cada uno de ustedes según sus caminos, oh, casa de Israel”.\r\n",
  "21": "21  Finalmente, en el año 12 de nuestro destierro, en el décimo mes, en el día cinco del mes, un hombre que había escapado de Jerusalén vino a verme y dijo: “¡La ciudad ha caído!”.\r\n",
  "22": "22  La noche anterior a la llegada del hombre que había escapado, la mano de Jehová vino sobre mí, y él me abrió la boca antes de que el hombre viniera a verme por la mañana. Así que mi boca quedó abierta, y nunca más estuve mudo.\r\n",
  "23": "23  Entonces recibí las palabras de Jehová. Me dijo:",
  "24": "24  “Hijo del hombre, los habitantes de estas ruinas están diciendo acerca de la tierra de Israel: ‘Abrahán era un solo hombre; con todo, él llegó a ser dueño de esta tierra. Pero nosotros somos muchos. Sin duda, nos han dado esta tierra como propiedad nuestra’.\r\n",
  "25": "25  ”Por lo tanto, diles: ‘Esto es lo que dice el Señor Soberano Jehová: “Ustedes están comiendo carne con sangre, levantan la mirada hacia sus ídolos repugnantes y siguen derramando sangre. Así que ¿por qué tendrían que ser ustedes dueños de la tierra?",
  "26": "26  Han confiado en sus espadas y se han entregado a prácticas detestables, y todos han cometido adulterio con la esposa de su prójimo. Así que ¿por qué tendrían que ser ustedes dueños de la tierra?”’.\r\n",
  "27": "27  ”Tienes que decirles lo siguiente: ‘Esto es lo que dice el Señor Soberano Jehová: “Tan cierto como que yo vivo, los que residen en las ruinas caerán a espada; a los que están en campo abierto se los daré como alimento a los animales salvajes, y los que están en las fortalezas y en las cuevas morirán por enfermedad.",
  "28": "28  Convertiré esta tierra en un desierto completamente desolado y acabaré con su arrogancia y su orgullo. Y las montañas de Israel quedarán desoladas; nadie pasará por ellas.",
  "29": "29  Y tendrán que saber que yo soy Jehová cuando convierta esta tierra en un desierto completamente desolado por todas las cosas detestables que hicieron”’.\r\n",
  "30": "30  ”En cuanto a ti, hijo del hombre, tu pueblo está hablando de ti junto a los muros y en las entradas de las casas. Se dicen unos a otros, cada uno a su hermano: ‘Vengan y oigamos las palabras que vienen de Jehová’.",
  "31": "31  Se juntarán en gran número para sentarse delante de ti como haría mi pueblo; oirán tus palabras, pero no las pondrán en práctica. Porque, aunque de boca para afuera te halagan, su corazón desea con avaricia conseguir ganancias deshonestas.",
  "32": "32  Mira, tú eres para ellos como una canción de amor cantada con una voz preciosa y tocada hábilmente con un instrumento de cuerda. Oirán tus palabras, pero nadie las pondrá en práctica.",
  "33": "33  Y, cuando se cumplan —que se cumplirán—, tendrán que saber que hubo un profeta entre ellos”."
}