{
  "1": "34  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, profetiza contra los pastores de Israel. Profetiza y diles a los pastores: ‘Esto es lo que dice el Señor Soberano Jehová: “¡Ay de los pastores de Israel, que se han estado alimentando a sí mismos! ¿Acaso no es al rebaño a quien los pastores tienen que alimentar?",
  "3": "3  Ustedes se comen la grasa, se visten con la lana y matan al animal más gordo, pero al rebaño no lo alimentan.",
  "4": "4  No han fortalecido a las ovejas débiles ni han curado a las enfermas ni han vendado a las heridas ni han traído de vuelta a las descarriadas ni han buscado a las perdidas; en vez de eso, las han dominado con dureza y tiranía.",
  "5": "5  Así que fueron dispersadas por no tener pastor; fueron dispersadas y se convirtieron en alimento para todos los animales salvajes del campo.",
  "6": "6  Mis ovejas andaban descarriadas por todas las montañas y por todas las colinas altas; mis ovejas fueron dispersadas por toda la superficie de la tierra sin que nadie las buscara ni tratara de encontrarlas.\r\n",
  "7": "7  ”’”Por lo tanto, pastores, oigan las palabras de Jehová:",
  "8": "8  ‘“Tan cierto como que yo vivo —afirma el Señor Soberano Jehová—, ya que por no tener pastor mis ovejas se convirtieron en presa, en alimento para todos los animales salvajes del campo, y mis pastores no buscaron a mis ovejas, sino que se alimentaron a sí mismos y no alimentaron a mis ovejas”’,",
  "9": "9  por todo eso, pastores, oigan las palabras de Jehová.",
  "10": "10  Esto es lo que dice el Señor Soberano Jehová: ‘Estoy en contra de los pastores; les pediré cuentas por mis ovejas y no les permitiré que alimenten a mis ovejas, y los pastores ya no se alimentarán a sí mismos. Voy a rescatar a mis ovejas de su boca, y no les volverán a servir de alimento’”.\r\n",
  "11": "11  ”’Porque esto es lo que dice el Señor Soberano Jehová: “Aquí estoy, y yo mismo buscaré a mis ovejas y las cuidaré.",
  "12": "12  Cuidaré de mis ovejas como un pastor que ha encontrado a sus ovejas dispersadas y las alimenta. Voy a rescatarlas de todos los lugares por donde fueron dispersadas en el día de nubes y densas tinieblas.",
  "13": "13  Las sacaré de los pueblos y las juntaré de los países, y las traeré a su tierra y las alimentaré en las montañas de Israel, junto a las corrientes de agua y junto a todos los lugares habitados del país.",
  "14": "14  En buenos pastos las alimentaré, y los prados donde pasten estarán en las montañas altas de Israel. Se recostarán allí, en buenos pastos, se alimentarán en pastos selectos de las montañas de Israel”.\r\n",
  "15": "15  ”’“Yo mismo alimentaré a mis ovejas y yo mismo haré que se recuesten —afirma el Señor Soberano Jehová—.",
  "16": "16  A las perdidas buscaré, a las descarriadas traeré de vuelta, a las heridas vendaré y a las débiles fortaleceré. Pero a las gordas y a las fuertes las exterminaré. Alimentaré a esas con juicios”.\r\n",
  "17": "17  ”’En cuanto a ustedes, mis ovejas, esto es lo que dice el Señor Soberano Jehová: “Voy a juzgar entre oveja y oveja, entre carneros y machos de las cabras.",
  "18": "18  ¿No les basta con alimentarse en los mejores pastos? ¿También tienen que pisotear lo que queda en sus pastos? Y, después de beber el agua más clara, ¿tienen que enturbiarla con las patas?",
  "19": "19  ¿Y ahora mis ovejas tienen que alimentarse en los pastos que ustedes han pisoteado y beber el agua que ustedes han enturbiado con las patas?”.\r\n",
  "20": "20  ”’Por lo tanto, esto es lo que les dice a ellas el Señor Soberano Jehová: “Aquí estoy, y yo mismo juzgaré entre las ovejas gordas y las ovejas flacas,",
  "21": "21  porque ustedes las empujaban con el costado y con los hombros, y a todas las ovejas enfermas les daban empujones con los cuernos hasta dispersarlas lejos.",
  "22": "22  Salvaré a mis ovejas; nunca más servirán de presa. Voy a juzgar entre oveja y oveja.",
  "23": "23  Pondré sobre ellas a un solo pastor, mi siervo David, y él las alimentará. Él mismo las alimentará y será su pastor.",
  "24": "24  Y yo, Jehová, seré su Dios; y mi siervo David, un jefe en medio de ellas. Yo, Jehová, he hablado.\r\n",
  "25": "25  ”’”Haré con ellas un pacto de paz y eliminaré del país a las fieras salvajes para que mis ovejas vivan seguras en el desierto y duerman en los bosques.",
  "26": "26  Las convertiré a ellas y a los alrededores de mi colina en una bendición y haré que la lluvia caiga a su tiempo. Habrá lluvias de bendiciones.",
  "27": "27  Los árboles del campo darán su fruto y la tierra dará su producto, y ellas vivirán seguras en el país. Y tendrán que saber que yo soy Jehová cuando rompa su yugo y las rescate de quienes las esclavizaron.",
  "28": "28  Ya no volverán a ser presa de las naciones, y los animales salvajes de la tierra no las devorarán; vivirán seguras, sin que nadie las asuste.\r\n",
  "29": "29  ”’”Haré crecer para ellas una plantación de renombre; no volverán a morir de hambre en el país y las naciones no las humillarán más.",
  "30": "30  ‘Entonces tendrán que saber que yo, Jehová su Dios, estoy con ellos y que ellos, la casa de Israel, son mi pueblo’, afirma el Señor Soberano Jehová”’.\r\n",
  "31": "31  ”‘Ustedes, mis ovejas, las ovejas que yo cuido, son solo seres humanos, y yo soy su Dios’, afirma el Señor Soberano Jehová”."
}