{
  "1": "35  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, vuelve tu rostro hacia la región montañosa de Seír y profetiza contra ella.",
  "3": "3  Dile: ‘Esto es lo que dice el Señor Soberano Jehová: “Aquí estoy contra ti, oh, región montañosa de Seír. Extenderé mi mano contra ti y te convertiré en un desierto desolado.",
  "4": "4  Reduciré a ruinas tus ciudades y llegarás a ser un desierto desolado; y tendrás que saber que yo soy Jehová.",
  "5": "5  Y es que tu enemistad con los hijos de Israel fue constante y los entregaste a la espada en el tiempo de su desastre, en el tiempo de su castigo final”’.\r\n",
  "6": "6  ”‘Por lo tanto, tan cierto como que yo vivo —afirma el Señor Soberano Jehová—, voy a prepararte para derramamiento de sangre, y el derramamiento de sangre te perseguirá. Como odiaste la sangre, el derramamiento de sangre te perseguirá.",
  "7": "7  Convertiré la región montañosa de Seír en un desierto desolado y eliminaré de ella al que vaya y al que venga.",
  "8": "8  Llenaré de muertos sus montañas; los muertos a espada caerán en tus colinas, en tus valles y en todas tus corrientes de agua.",
  "9": "9  Te convertiré en un lugar permanentemente desolado; tus ciudades no serán habitadas. Y ustedes tendrán que saber que yo soy Jehová’.\r\n",
  "10": "10  ”Como tú dijiste ‘Estas dos naciones y estos dos países serán míos y vamos a adueñarnos de los dos’ aunque Jehová mismo estaba allí,",
  "11": "11  ‘por eso, tan cierto como que yo vivo —afirma el Señor Soberano Jehová—, te trataré con la misma furia y los mismos celos con que tú actuaste, llena de odio contra ellos; y me daré a conocer entre ellos cuando te juzgue.",
  "12": "12  Entonces tendrás que saber que yo, Jehová, he oído todos los insultos que lanzaste contra las montañas de Israel cuando dijiste “Han quedado desoladas y nos las han entregado para que las devoremos”.",
  "13": "13  Y con arrogancia ustedes hablaron contra mí, y contra mí lanzaron más y más insultos. Yo lo oí todo’.\r\n",
  "14": "14  ”Esto es lo que dice el Señor Soberano Jehová: ‘Toda la tierra se alegrará cuando yo te convierta en un desierto desolado.",
  "15": "15  Tú te alegraste cuando la herencia de la casa de Israel quedó desolada. Así que yo te trataré igual a ti. Serás reducida a ruinas desoladas, oh, región montañosa de Seír, sí, todo Edom. Y tendrán que saber que yo soy Jehová’”."
}