{
  "1": "36  “Tú, hijo del hombre, profetiza acerca de las montañas de Israel y di: ‘Oh, montañas de Israel, oigan las palabras de Jehová.",
  "2": "2  Esto es lo que dice el Señor Soberano Jehová: “El enemigo ha dicho contra ustedes: ‘¡Qué bien! ¡Hasta los lugares altos de la antigüedad han pasado a ser propiedad nuestra!’”’.\r\n",
  "3": "3  ”Así que profetiza y di: ‘Esto es lo que dice el Señor Soberano Jehová: “Como ellos las han devastado y atacado a ustedes por todos lados para que pasen a ser propiedad de los sobrevivientes de entre las naciones, y como la gente sigue hablando y diciendo calumnias sobre ustedes,",
  "4": "4  por eso, oh, montañas de Israel, ¡oigan las palabras del Señor Soberano Jehová! Esto es lo que les dice el Señor Soberano Jehová a las montañas y a las colinas, a las corrientes de agua y a los valles, a las ruinas que fueron devastadas y a las ciudades abandonadas que los sobrevivientes de las naciones de alrededor han saqueado y convertido en objeto de burla;",
  "5": "5  a estos les dice el Señor Soberano Jehová: ‘Voy a hablar en el fuego de mi celo contra los sobrevivientes de las naciones y contra todo Edom, esos que con inmensa alegría y profundo desprecio afirman que mi tierra es propiedad suya para quedarse con sus campos de pasto y saquearlos’”’.\r\n",
  "6": "6  ”Así que profetiza acerca de la tierra de Israel y diles a las montañas y a las colinas, a las corrientes de agua y a los valles: ‘Esto es lo que dice el Señor Soberano Jehová: “¡Miren! Voy a hablar en mi celo y en mi furia por las humillaciones que las naciones les han hecho pasar”’.\r\n",
  "7": "7  ”Por lo tanto, esto es lo que dice el Señor Soberano Jehová: ‘Yo mismo levanto la mano y juro que las naciones vecinas cargarán con su propia vergüenza.",
  "8": "8  Pero ustedes, oh, montañas de Israel, echarán ramas y darán su fruto para mi pueblo Israel, ya que ellos volverán pronto.",
  "9": "9  Porque yo estoy con ustedes, les prestaré atención y serán cultivadas y sembradas.",
  "10": "10  Multiplicaré su población —la casa de Israel, toda ella—, y las ciudades serán habitadas y las ruinas reconstruidas.",
  "11": "11  Sí, multiplicaré su población y su ganado; aumentarán y llegarán a ser muchos. Haré que sean habitadas como antes y haré que prosperen más que en el pasado; y ustedes tendrán que saber que yo soy Jehová.",
  "12": "12  Haré que gente —mi pueblo Israel— camine sobre ustedes y las convierta en su propiedad. Ustedes se convertirán en la herencia de ellos, y nunca más los dejarán sin hijos’”.\r\n",
  "13": "13  “Esto es lo que dice el Señor Soberano Jehová: ‘Como ellos te dicen “Eres una tierra que devora a la población y deja a sus naciones sin hijos”’,",
  "14": "14  ‘por eso, no devorarás más a la población ni volverás a dejar a tus naciones sin hijos —afirma el Señor Soberano Jehová—.",
  "15": "15  No te expondré a más insultos de las naciones ni haré que soportes las burlas de la gente, y no volverás a hacer que tus naciones caigan’, afirma el Señor Soberano Jehová”.\r\n",
  "16": "16  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "17": "17  “Hijo del hombre, cuando la casa de Israel vivía en su tierra, la hicieron impura con su manera de vivir y su modo de actuar. Para mí, su conducta fue como la impureza de la menstruación.",
  "18": "18  Por eso volqué mi furia sobre ellos por la sangre que habían derramado en la tierra y por hacer impura la tierra con sus ídolos repugnantes.",
  "19": "19  De modo que los esparcí entre las naciones y los dispersé por los países. Los juzgué según su manera de vivir y su modo de actuar.",
  "20": "20  Pero, cuando llegaron a aquellas naciones, la gente profanó mi santo nombre al decir de ellos: ‘Este es el pueblo de Jehová, pero tuvieron que salir de su tierra’.",
  "21": "21  Así que me voy a ocupar de mi santo nombre, que la casa de Israel ha profanado entre las naciones a las que han ido”.\r\n",
  "22": "22  “Por lo tanto, dile a la casa de Israel: ‘Esto es lo que dice el Señor Soberano Jehová: “No lo hago por ustedes, oh, casa de Israel, sino por mi santo nombre, que ustedes han profanado entre las naciones a las que han ido”’.",
  "23": "23  ‘Sin falta santificaré mi gran nombre, que fue profanado entre las naciones, que ustedes profanaron entre ellas; y las naciones tendrán que saber que yo soy Jehová —afirma el Señor Soberano Jehová— cuando yo sea santificado entre ustedes ante los ojos de ellas.",
  "24": "24  Los sacaré de las naciones, los volveré a reunir de entre todas las tierras y los llevaré a su tierra.",
  "25": "25  Los rociaré con agua limpia y quedarán purificados; los purificaré de toda su impureza y de todos sus ídolos repugnantes.",
  "26": "26  Les daré un corazón nuevo y pondré dentro de ustedes un espíritu nuevo. Quitaré de su cuerpo el corazón de piedra y les daré un corazón de carne.",
  "27": "27  Pondré mi espíritu dentro de ustedes y haré que anden según mis normas, y ustedes obedecerán mis decisiones judiciales y las cumplirán.",
  "28": "28  Entonces vivirán en la tierra que les di a sus antepasados. Ustedes serán mi pueblo y yo seré su Dios’.\r\n",
  "29": "29  ”‘Los libraré de toda su impureza. Llamaré al cereal y haré que abunde, y no les mandaré hambre.",
  "30": "30  Haré que abunden los frutos de los árboles y los productos del campo para que ustedes no sufran nunca más la vergüenza de pasar hambre entre las naciones.",
  "31": "31  Entonces recordarán su mala conducta y sus acciones, que no fueron buenas, y sentirán asco de ustedes mismos debido a su culpa y a sus prácticas detestables.",
  "32": "32  Pero sepan esto: no lo hago por ustedes —afirma el Señor Soberano Jehová—. Lo que quiero es que pasen vergüenza y se sientan humillados debido a su conducta, oh, casa de Israel’.\r\n",
  "33": "33  ”Esto es lo que dice el Señor Soberano Jehová: ‘En el día en que los purifique de toda su culpa, haré que las ciudades sean habitadas y las ruinas reconstruidas.",
  "34": "34  Se cultivará la tierra desolada, la que estaba desolada para que todo el que pasara la viera.",
  "35": "35  Y la gente dirá: “La tierra desolada ha llegado a ser como el jardín de Edén y las ciudades que quedaron en ruinas, desoladas y demolidas están ahora fortificadas y habitadas”.",
  "36": "36  Y las naciones que queden alrededor de ustedes tendrán que saber que yo, Jehová, he reconstruido lo que estaba demolido y he plantado lo que estaba desolado. Yo, Jehová, lo he dicho y lo he hecho’.\r\n",
  "37": "37  ”Esto es lo que dice el Señor Soberano Jehová: ‘También dejaré que la casa de Israel me pida que haga esto por ellos: multiplicar su población como un rebaño.",
  "38": "38  Entonces, ellos llegarán a ser como el rebaño de los santos, como el rebaño de Jerusalén durante sus fiestas: rebaños de gente llenarán las ciudades que estaban en ruinas; y tendrán que saber que yo soy Jehová’”."
}