{
  "1": "37  La mano de Jehová estuvo conmigo y, por medio de su espíritu, Jehová me tomó y me puso en medio de la llanura, que estaba llena de huesos.",
  "2": "2  Él me hizo pasar por entre ellos, y vi que había muchísimos huesos por la llanura y que estaban muy secos.",
  "3": "3  Él me preguntó: “Hijo del hombre, ¿podrán estos huesos volver a vivir?”. Y yo le respondí: “Señor Soberano Jehová, tú eres el que lo sabe”.",
  "4": "4  Así que me dijo: “Profetiza sobre estos huesos y diles: ‘Huesos secos, oigan las palabras de Jehová:\r\n",
  "5": "5  ”’Esto es lo que les dice el Señor Soberano Jehová a estos huesos: “Haré que entre aliento en ustedes, y volverán a vivir.",
  "6": "6  Pondré tendones y carne sobre ustedes y los recubriré de piel; pondré aliento en ustedes, y volverán a vivir; y tendrán que saber que yo soy Jehová”’”.\r\n",
  "7": "7  Entonces profeticé tal como se me había mandado. En cuanto profeticé, se oyó un ruido, un traqueteo intenso, y los huesos comenzaron a juntarse, hueso con hueso.",
  "8": "8  Después vi que aparecían sobre ellos tendones y carne, y que se cubrían de piel. Pero todavía no había aliento en ellos.\r\n",
  "9": "9  Luego él me dijo: “Profetízale al viento. Profetiza, hijo del hombre, y dile al viento: ‘Esto es lo que dice el Señor Soberano Jehová: “Oh, viento, ven desde los cuatro vientos y sopla sobre estas personas a las que mataron, para que así vuelvan a vivir”’”.\r\n",
  "10": "10  Así que profeticé tal como él me había mandado, y el aliento entró en ellos; empezaron a vivir y a ponerse de pie, un ejército grandísimo.\r\n",
  "11": "11  Después él me dijo: “Hijo del hombre, estos huesos son toda la casa de Israel. Mira lo que andan diciendo: ‘Nuestros huesos están secos y nuestra esperanza se ha desvanecido. Nos han eliminado por completo’.",
  "12": "12  De modo que profetiza y diles: ‘Esto es lo que dice el Señor Soberano Jehová: “Abriré sus tumbas y los levantaré de sus tumbas, oh, pueblo mío, y los traeré a la tierra de Israel.",
  "13": "13  Y tendrán que saber que yo soy Jehová cuando abra sus tumbas y cuando los levante de sus tumbas, oh, pueblo mío”’.",
  "14": "14  ‘Pondré mi espíritu en ustedes, y volverán a vivir; los estableceré en su tierra. Y tendrán que saber que yo, Jehová, lo he dicho y lo he hecho’, afirma Jehová”.\r\n",
  "15": "15  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "16": "16  “Y tú, hijo del hombre, toma un palo y escribe en él: ‘Para Judá y para los del pueblo de Israel que están con él’. Luego toma otro palo y escribe en él: ‘Para José, el palo de Efraín, y para todos los de la casa de Israel que están con él’.",
  "17": "17  Entonces júntalos, el uno con el otro, para que en tu mano lleguen a ser un solo palo.",
  "18": "18  Cuando tu pueblo te pregunte ‘¿No nos vas a decir lo que significan estas cosas?’,",
  "19": "19  respóndeles ‘Esto es lo que dice el Señor Soberano Jehová: “Tomaré el palo de José, que está en la mano de Efraín, y las tribus de Israel que están con él, y los juntaré con el palo de Judá. Haré de ellos un solo palo; formarán uno solo en mi mano”’.",
  "20": "20  Los palos en los que escribas tienen que estar en tu mano para que ellos los vean.\r\n",
  "21": "21  ”Entonces diles: ‘Esto es lo que dice el Señor Soberano Jehová: “Sacaré a los hijos de Israel de entre las naciones a las que han ido, los juntaré de todas partes y los traeré a su tierra.",
  "22": "22  Haré de ellos una sola nación en esa tierra, en las montañas de Israel, y un solo rey los gobernará a todos ellos; ya no formarán dos naciones ni volverán a estar divididos en dos reinos.",
  "23": "23  Ya no se contaminarán más con sus ídolos repugnantes ni con sus prácticas detestables ni con sus ofensas. Los salvaré de todas las infidelidades que los llevaron a pecar y los purificaré. Ellos serán mi pueblo y yo seré su Dios.\r\n",
  "24": "24  ”’”Mi siervo David será su rey y todos ellos tendrán un solo pastor. Andarán según mis decisiones judiciales y obedecerán con cuidado mis estatutos.",
  "25": "25  Vivirán en la tierra que le di a mi siervo, a Jacob, donde vivieron los antepasados de ustedes. Vivirán en ella para siempre, ellos y sus hijos y los hijos de sus hijos; y David mi siervo será su jefe para siempre.\r\n",
  "26": "26  ”’”Y haré con ellos un pacto de paz; será un pacto eterno con ellos. Los estableceré, haré que sean muchos y pondré mi santuario en medio de ellos para siempre.",
  "27": "27  Mi tienda estará con ellos; yo seré su Dios y ellos serán mi pueblo.",
  "28": "28  Y, cuando mi santuario esté para siempre en medio de ellos, las naciones tendrán que saber que yo, Jehová, santifico a Israel”’”."
}