{
  "1": "38  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, enfréntate a Gog de la tierra de Magog, el cabecilla principal de Mesec y Tubal, y profetiza contra él.",
  "3": "3  Dirás: ‘Esto es lo que dice el Señor Soberano Jehová: “Aquí estoy contra ti, oh, Gog, cabecilla principal de Mesec y Tubal.",
  "4": "4  Te haré dar media vuelta, pondré garfios en tus mandíbulas y te sacaré con toda tu fuerza militar, caballos y jinetes, todos ellos vestidos con esplendor, un ejército numeroso con escudos grandes y pequeños, todos ellos armados con espadas.",
  "5": "5  Persia, Etiopía y Put están con ellos, todos ellos con escudo pequeño y casco;",
  "6": "6  Gómer y todas sus tropas; la casa de Togarmá, de las partes más remotas del norte, junto con todas sus tropas. Sí, muchos pueblos están contigo.\r\n",
  "7": "7  ”’”Estén listos, prepárense, tú y todos los ejércitos que se han reunido contigo, y tú serás su comandante.\r\n",
  "8": "8  ”’”Después de muchos días, se te prestará atención. En la parte final de los años, tú invadirás la tierra de un pueblo que ha sido restaurado tras los ataques de la espada, que ha sido juntado de entre muchos pueblos y traído a las montañas de Israel, que habían estado devastadas por mucho tiempo. Los habitantes de esta tierra fueron traídos de vuelta de entre los pueblos, y todos ellos viven seguros.",
  "9": "9  Vendrás contra ellos como una tormenta y como nubes cubrirás la tierra, tú, todas tus tropas y los muchos pueblos que te acompañan”’.\r\n",
  "10": "10  ”Esto es lo que dice el Señor Soberano Jehová: ‘Ese día surgirán ideas en tu corazón y tramarás un plan perverso.",
  "11": "11  Dirás: “Invadiré la tierra de poblaciones indefensas. Vendré contra los que viven seguros, sin que nada los altere; todos ellos viven en poblaciones indefensas, sin murallas ni barras ni puertas”.",
  "12": "12  Será para saquear y conseguir un gran botín, para atacar los lugares devastados que ahora están habitados y a un pueblo que ha sido reunido de entre las naciones, que está acumulando riquezas y propiedades, los que viven en el centro de la tierra.\r\n",
  "13": "13  ”’Saba y Dedán, los mercaderes de Tarsis y todos sus guerreros te dirán: “¿Invadirás la tierra para saquear y conseguir un gran botín? ¿Has reunido a tus ejércitos para llevarte plata y oro, para tomar riquezas y propiedades, para quedarte con un inmenso botín?”’.\r\n",
  "14": "14  ”Así que profetiza, hijo del hombre, y dile a Gog: ‘Esto es lo que dice el Señor Soberano Jehová: “Ese día, cuando mi pueblo Israel viva seguro, ¿acaso no lo sabrás?",
  "15": "15  Vendrás de tu lugar, desde las partes más remotas del norte, acompañado de muchos pueblos, todos ellos montados a caballo, un ejército enorme, una gran fuerza militar.",
  "16": "16  Como nubes que cubren el país, tú vendrás contra mi pueblo Israel. En la parte final de los días, te traeré contra mi tierra para que las naciones me conozcan cuando me santifique ante sus ojos por medio de ti, oh, Gog”’.\r\n",
  "17": "17  ”Esto es lo que dice el Señor Soberano Jehová: ‘¿Acaso no eres el mismo del que hablé en el pasado por medio de mis siervos los profetas de Israel? Durante muchos años profetizaron que a ti se te traería contra ellos’.\r\n",
  "18": "18  ”‘Ese día, el día en que Gog invada la tierra de Israel —afirma el Señor Soberano Jehová—, se desatará mi gran furia.",
  "19": "19  En mi celo, en el fuego de mi furor, hablaré; ese día, habrá un gran terremoto en la tierra de Israel.",
  "20": "20  Por mi causa temblarán los peces del mar, las aves del cielo, los animales salvajes del campo, todos los reptiles que se arrastran por el suelo y todos los seres humanos de la superficie de la tierra. Las montañas se derrumbarán, los peñascos se vendrán abajo y todas las murallas caerán a tierra’.\r\n",
  "21": "21  ”‘Convocaré una espada contra Gog en todas mis montañas —afirma el Señor Soberano Jehová—. La espada de cada uno estará contra su propio hermano.",
  "22": "22  Ejecutaré mi sentencia contra él con peste y con derramamiento de sangre. Haré que caiga una lluvia torrencial, granizo, fuego y azufre sobre él, sobre sus tropas y sobre los muchos pueblos que lo acompañan.",
  "23": "23  Yo sin falta me engrandeceré, me santificaré y me daré a conocer ante los ojos de muchas naciones; y tendrán que saber que yo soy Jehová’."
}