{
  "1": "39  ”Y tú, hijo del hombre, profetiza lo siguiente contra Gog: ‘Esto es lo que dice el Señor Soberano Jehová: “Estoy contra ti, Gog, cabecilla principal de Mesec y Tubal.",
  "2": "2  Te haré dar media vuelta, te guiaré, haré que subas desde las partes más remotas del norte y te traeré a las montañas de Israel.",
  "3": "3  De un golpe te quitaré el arco de la mano izquierda y haré que se te caigan las flechas de la mano derecha.",
  "4": "4  Caerás en las montañas de Israel, tú, todas tus tropas y los pueblos que te acompañen. Te daré como alimento a todo tipo de ave rapaz y a los animales salvajes del campo”’.\r\n",
  "5": "5  ”‘Caerás en campo abierto, porque yo he hablado’, afirma el Señor Soberano Jehová.\r\n",
  "6": "6  ”‘Enviaré fuego contra Magog y contra los que viven seguros en las islas, y tendrán que saber que yo soy Jehová.",
  "7": "7  Haré que mi santo nombre sea conocido entre mi pueblo Israel y no dejaré que mi santo nombre vuelva a ser profanado; y las naciones tendrán que saber que yo soy Jehová, el Santo en Israel’.\r\n",
  "8": "8  ”‘Sí, esto se acerca y se cumplirá —afirma el Señor Soberano Jehová—. Este es el día del que he hablado.",
  "9": "9  Los habitantes de las ciudades de Israel saldrán y harán fogatas con las armas: escudos grandes y pequeños, arcos y flechas, garrotes de guerra y lanzas. Las usarán para hacer fuego durante siete años.",
  "10": "10  No necesitarán buscar madera en el campo ni recoger leña del bosque porque usarán las armas para hacer fuego’.\r\n”‘Despojarán a los que los despojaron y saquearán a los que los saquearon’, afirma el Señor Soberano Jehová.\r\n",
  "11": "11  ”‘Ese día le daré a Gog una sepultura en Israel, en el valle de los que viajan al este del mar, y ese lugar les bloqueará el camino a los que pasen. Allí enterrarán a Gog y a todas sus multitudes, y lo llamarán valle de Hamon-Gog.",
  "12": "12  La casa de Israel pasará siete meses enterrándolos para purificar la tierra.",
  "13": "13  Toda la gente del país participará en enterrarlos, y esto les dará fama el día en que me glorifique’, afirma el Señor Soberano Jehová.\r\n",
  "14": "14  ”‘A fin de purificar el país, se asignará a hombres para que lo recorran continuamente y entierren los cuerpos que queden en la superficie de la tierra. Mantendrán la búsqueda durante siete meses.",
  "15": "15  Cuando los que recorran el país vean un hueso humano, le pondrán una marca al lado. Entonces los que estén asignados a enterrarlos los enterrarán en el valle de Hamon-Gog.",
  "16": "16  Allí también habrá una ciudad llamada Hamoná. Y ellos tendrán que purificar la tierra’.\r\n",
  "17": "17  ”En cuanto a ti, hijo del hombre, esto es lo que dice el Señor Soberano Jehová: ‘Diles a toda clase de aves y a todos los animales salvajes del campo: “Júntense y vengan. Reúnanse alrededor de mi sacrificio, el que estoy preparando para ustedes, un gran sacrificio en las montañas de Israel. Comerán carne y beberán sangre.",
  "18": "18  Comerán la carne de los poderosos y beberán la sangre de los jefes de la tierra —los carneros, los corderos, las cabras y los toros—, todos los animales engordados de Basán.",
  "19": "19  Del sacrificio que estoy preparando para ustedes, comerán grasa hasta hartarse y beberán sangre hasta emborracharse”’.\r\n",
  "20": "20  ”‘A mi mesa, ustedes se saciarán de caballos y de conductores de carros, de poderosos y de todo tipo de guerreros’, afirma el Señor Soberano Jehová.\r\n",
  "21": "21  ”‘Mostraré mi gloria entre las naciones, y todas las naciones verán la sentencia que he ejecutado y el poder que he demostrado entre ellas.",
  "22": "22  A partir de ese día, la casa de Israel tendrá que saber que yo soy Jehová su Dios.",
  "23": "23  Y las naciones tendrán que saber que la casa de Israel fue al destierro por su propio error, porque me fueron infieles. Así que oculté mi rostro de ellos y los entregué a sus enemigos, y todos cayeron a espada.",
  "24": "24  Los traté según su impureza y sus ofensas, y oculté mi rostro de ellos’.\r\n",
  "25": "25  ”Por lo tanto, esto es lo que dice el Señor Soberano Jehová: ‘Voy a hacer volver a los cautivos de Jacob y le tendré misericordia a toda la casa de Israel; y defenderé con celo mi santo nombre.",
  "26": "26  Después de haber sido humillados por todas las infidelidades que cometieron contra mí, vivirán seguros en su tierra, sin que nadie los asuste.",
  "27": "27  Cuando los traiga de vuelta de los pueblos y los reúna de entre las tierras de sus enemigos, también me santificaré entre ellos ante los ojos de muchas naciones’.\r\n",
  "28": "28  ”‘Tendrán que saber que yo soy Jehová su Dios cuando, después de haberlos enviado al destierro entre las naciones, los reúna de nuevo en su tierra, sin dejar atrás a ninguno de ellos.",
  "29": "29  Ya no volveré a ocultar mi rostro de ellos, porque derramaré mi espíritu sobre la casa de Israel’, afirma el Señor Soberano Jehová”."
}