{
  "1": "4  ”Y tú, hijo del hombre, toma un ladrillo y ponlo delante de ti. Graba en él una ciudad: Jerusalén.",
  "2": "2  Cércala, construye un muro de asedio alrededor de ella, levanta una rampa para atacarla, monta campamentos para luchar contra ella y rodéala de arietes.",
  "3": "3  Toma una plancha de hierro y colócala como un muro de hierro entre tú y la ciudad. Entonces fija tu mirada en ella y quedará cercada; tú vas a cercarla. Esto servirá de señal para la casa de Israel.\r\n",
  "4": "4  ”Después, acuéstate sobre tu lado izquierdo y echa sobre ti la culpa de la casa de Israel. Cargarás con su culpa durante todos los días que estés acostado de ese lado.",
  "5": "5  Yo te impondré esto por 390 días, lo que corresponde a los años de su culpa, y tú llevarás la culpa de la casa de Israel.",
  "6": "6  Y tienes que completar ese periodo.\r\n”Luego te volverás a acostar, esta vez sobre tu lado derecho, y cargarás con la culpa de la casa de Judá por 40 días. Un día por un año, un día por un año; eso es lo que yo te he impuesto.",
  "7": "7  Y vuelve tu rostro hacia el cerco de Jerusalén y, con tu brazo descubierto, profetiza contra ella.\r\n",
  "8": "8  ”Mira, te ataré con cuerdas para que no puedas darte la vuelta y acostarte del otro lado hasta que hayas cumplido los días de tu asedio.\r\n",
  "9": "9  ”Y debes tomar trigo, cebada, habas, lentejas, mijo y espelta; ponlos en un recipiente y haz con eso tu pan. Lo comerás durante todos los días que estés acostado de un lado, 390 días.",
  "10": "10  Pesarás y comerás 20 siclos de alimento al día. Lo comerás a horas fijas.\r\n",
  "11": "11  ”Y tendrás el agua racionada, beberás una sexta parte de un hin. La beberás a horas fijas.\r\n",
  "12": "12  ”Comerás tu pan tal como te comerías un pan redondo de cebada; ante sus ojos lo hornearás usando excremento humano seco como combustible”.",
  "13": "13  Y Jehová dijo: “Así es como los israelitas comerán su pan, impuro, en medio de las naciones por donde los voy a dispersar”.\r\n",
  "14": "14  Entonces dije: “¡Eso no, Señor Soberano Jehová! Desde que era joven hasta ahora, no me he contaminado comiendo la carne de un animal encontrado muerto o despedazado ni ha entrado en mi boca ninguna carne impura”.\r\n",
  "15": "15  Así que me contestó: “Está bien, te doy permiso para que hornees tu pan usando estiércol de vaca en vez de excremento humano como combustible”.",
  "16": "16  Luego añadió: “Hijo del hombre, voy a cortar el suministro de alimento en Jerusalén, y el pueblo comerá con angustia el pan racionado por peso y beberá con horror el agua racionada por medida.",
  "17": "17  Esto sucederá para que, al faltarles el pan y el agua, se miren unos a otros desconcertados y se consuman por culpa de sus errores."
}