{
  "1": "40  En el año 25 de nuestro destierro, al comienzo del año, el día 10 del mes, el año 14 después de haber caído la ciudad, en ese mismo día, la mano de Jehová estuvo sobre mí y me llevó a la ciudad.",
  "2": "2  Por medio de visiones divinas, él me llevó a la tierra de Israel y me puso en una montaña muy alta, en la que, hacia el sur, había una estructura parecida a una ciudad.\r\n",
  "3": "3  Cuando me llevó allí, vi a un hombre de aspecto parecido al del cobre. En la mano tenía una cuerda de lino y una caña de medir, y estaba de pie a la entrada.",
  "4": "4  El hombre me dijo: “Hijo del hombre, fíjate bien, escucha atentamente y presta atención a todo lo que te enseñe, ya que para eso te he traído aquí. Cuéntale a la casa de Israel todo lo que veas”.\r\n",
  "5": "5  Vi un muro que rodeaba el templo por fuera. El hombre tenía en la mano una caña de medir de seis codos (a cada codo se le había añadido un palmo menor). Él empezó a medir el muro, que tenía una caña de ancho por una caña de alto.\r\n",
  "6": "6  Entonces se acercó a la puerta que daba al este y subió los escalones. Midió el umbral de la puerta, y este tenía una caña de ancho; el otro umbral también tenía una caña de ancho.",
  "7": "7  Cada cuarto de los guardias tenía una caña de largo por una caña de ancho, y había cinco codos entre los cuartos de los guardias. El umbral de la puerta que estaba al lado del pórtico de la puerta que daba al interior medía una caña.\r\n",
  "8": "8  Él midió el pórtico de la puerta que daba al interior, y medía una caña.",
  "9": "9  Entonces midió el pórtico de la puerta: ocho codos; y midió sus columnas laterales: dos codos. El pórtico de la puerta estaba en el lado que daba al interior.\r\n",
  "10": "10  Había tres cuartos de los guardias a cada lado de la puerta del este. Los tres tenían el mismo tamaño, y las columnas laterales que había a cada lado tenían el mismo tamaño.\r\n",
  "11": "11  Entonces midió el ancho de la entrada de la puerta: 10 codos; y el largo de la puerta: 13 codos.\r\n",
  "12": "12  La zona cerrada con un muro bajo, situada delante de los cuartos de los guardias que había a los dos lados, medía un codo. Los cuartos de los guardias que había a ambos lados medían seis codos cada uno.\r\n",
  "13": "13  Después midió la puerta desde el techo de un cuarto de los guardias hasta el techo del otro: 25 codos de ancho; una entrada estaba frente a la otra entrada.",
  "14": "14  Entonces midió las columnas laterales, que tenían 60 codos de alto, y también las columnas laterales de las puertas que estaban alrededor de todo el patio.",
  "15": "15  Desde delante de la entrada de la puerta hasta delante del pórtico, por la parte de la puerta que daba al interior, había 50 codos.\r\n",
  "16": "16  Dentro de la puerta, en los cuartos de los guardias y en sus columnas laterales, a cada lado, había ventanas con marcos que se estrechaban. El interior de los pórticos también tenía ventanas a cada lado y había figuras de palmeras en las columnas laterales.\r\n",
  "17": "17  Después me llevó al patio exterior, y vi comedores y una zona pavimentada alrededor del patio. Había 30 comedores sobre el pavimento.",
  "18": "18  El pavimento estaba al lado de las puertas y su anchura correspondía al largo de las puertas; este era el pavimento inferior.\r\n",
  "19": "19  Luego midió la distancia entre la fachada de la puerta inferior y el perímetro del patio interior. Era de 100 codos por el lado este y por el lado norte.\r\n",
  "20": "20  El patio exterior tenía una puerta que daba al norte, y él midió su largo y su ancho.",
  "21": "21  Había tres cuartos de los guardias a cada lado. Las columnas laterales y el pórtico tenían el mismo tamaño que los de la primera puerta, que medía 50 codos de largo por 25 codos de ancho.",
  "22": "22  Las ventanas, el pórtico y las figuras de palmeras eran del mismo tamaño que los de la puerta este. La gente llegaba a ella subiendo siete escalones y, frente a ellos, estaba el pórtico.\r\n",
  "23": "23  En el patio interior había una puerta enfrente de la puerta norte y otra enfrente de la puerta este. Midió la distancia de puerta a puerta: 100 codos.\r\n",
  "24": "24  Después me llevó hacia el sur, y vi una puerta en el lado sur. Midió sus columnas laterales y el pórtico: eran del mismo tamaño que los otros.",
  "25": "25  Había ventanas a cada lado de la puerta y del pórtico, iguales que las otras ventanas. La puerta medía 50 codos de largo por 25 codos de ancho.",
  "26": "26  Se llegaba a ella subiendo siete escalones y, frente a ellos, estaba el pórtico. Tenía figuras de palmeras en las columnas laterales, una a cada lado.\r\n",
  "27": "27  El patio interior tenía una puerta que daba al sur. Midió la distancia entre las dos puertas que daban al sur: 100 codos.",
  "28": "28  Luego me llevó por la puerta sur al patio interior y midió la puerta sur: era del mismo tamaño que las otras.",
  "29": "29  Los cuartos de los guardias, las columnas laterales y el pórtico eran del mismo tamaño que los otros. Había ventanas a cada lado de ella y del pórtico. La puerta medía 50 codos de largo por 25 codos de ancho.",
  "30": "30  Había pórticos alrededor; medían 25 codos de largo por 5 codos de ancho.",
  "31": "31  Su pórtico daba al patio exterior, y había figuras de palmeras en las columnas laterales; se llegaba a ella subiendo ocho escalones.\r\n",
  "32": "32  Me llevó al patio interior por el lado este y midió la puerta: era del mismo tamaño que las otras.",
  "33": "33  Los cuartos de los guardias, las columnas laterales y el pórtico eran del mismo tamaño que los otros, y había ventanas a cada lado de ella y del pórtico. La puerta medía 50 codos de largo por 25 codos de ancho.",
  "34": "34  Su pórtico daba al patio exterior, y había figuras de palmeras en las dos columnas laterales; se llegaba a ella subiendo ocho escalones.\r\n",
  "35": "35  Entonces me llevó a la puerta norte y la midió: era del mismo tamaño que las otras.",
  "36": "36  Los cuartos de los guardias, las columnas laterales y el pórtico eran iguales que los otros. La puerta tenía ventanas a cada lado. Medía 50 codos de largo por 25 codos de ancho.",
  "37": "37  Sus columnas laterales daban al patio exterior, y había figuras de palmeras en las dos columnas laterales; se llegaba a ella subiendo ocho escalones.\r\n",
  "38": "38  Cerca de las columnas laterales de las puertas, había un comedor con una entrada; ahí se lavaban las ofrendas quemadas.\r\n",
  "39": "39  Había dos mesas a cada lado del pórtico de la puerta; en ellas se mataba a los animales para las ofrendas quemadas, las ofrendas por el pecado y las ofrendas por la culpa.",
  "40": "40  En la subida hacia la puerta norte, fuera de la entrada, había dos mesas. También había dos mesas en el otro lado del pórtico de la puerta.",
  "41": "41  Había cuatro mesas a cada lado de la puerta —ocho mesas en total— en las que se mataba a los animales para los sacrificios.",
  "42": "42  Las cuatro mesas para las ofrendas quemadas eran de piedra labrada. Tenían un codo y medio de largo, un codo y medio de ancho, y un codo de alto. Sobre ellas se dejaban los utensilios con los que se mataba a los animales para las ofrendas quemadas y los sacrificios.",
  "43": "43  Había estanterías de un palmo menor de ancho colocadas por todas las paredes interiores; y la carne de las ofrendas se ponía sobre las mesas.\r\n",
  "44": "44  En el lado de afuera de la puerta interior, había comedores para los cantores; estaban en el patio interior, cerca de la puerta norte, mirando hacia el sur. Había otro comedor cerca de la puerta este, mirando hacia el norte.\r\n",
  "45": "45  Él me dijo: “Este comedor que da al sur es para los sacerdotes responsables de los servicios del templo.",
  "46": "46  El comedor que da al norte es para los sacerdotes responsables del servicio del altar. Son los hijos de Sadoc; entre los levitas, ellos son los que están asignados a acercarse a Jehová para servirle”.\r\n",
  "47": "47  Después midió el patio interior. Era cuadrado; medía 100 codos de largo por 100 codos de ancho. El altar estaba delante del templo.\r\n",
  "48": "48  Entonces me llevó al pórtico del templo y midió las columnas laterales del pórtico; medían cinco codos por un lado y cinco codos por el otro lado. El ancho de la puerta era de tres codos por un lado y de tres codos por el otro lado.\r\n",
  "49": "49  El pórtico tenía 20 codos de ancho por 11 codos de profundidad. La gente llegaba allí subiendo unos escalones. Había columnas junto a los postes laterales, una a cada lado."
}