{
  "1": "41  Entonces me llevó al santuario exterior y midió las columnas laterales; tenían seis codos de ancho por un lado y seis codos de ancho por el otro lado.",
  "2": "2  La entrada tenía 10 codos de ancho y las paredes laterales de la entrada tenían 5 codos por un lado y 5 codos por el otro lado. Él midió el largo del santuario exterior: 40 codos; y el ancho: 20 codos.\r\n",
  "3": "3  Luego entró y midió la columna lateral de la entrada: dos codos de grosor; y la entrada: seis codos de ancho. Las paredes laterales de la entrada medían siete codos.",
  "4": "4  Después midió el cuarto que daba al santuario exterior: 20 codos de largo por 20 codos de ancho. Y me dijo: “Este es el Santísimo”.\r\n",
  "5": "5  Entonces midió la pared del templo: seis codos de grosor. Las habitaciones laterales que estaban alrededor del templo tenían cuatro codos de ancho.",
  "6": "6  Las habitaciones laterales estaban en tres plantas, una habitación encima de otra, con 30 habitaciones en cada planta. Había repisas a lo largo de las paredes del templo que servían de apoyo para las vigas de las habitaciones laterales, de modo que las vigas no estaban empotradas en la pared del templo.",
  "7": "7  En los dos lados del templo había una subida en espiral que se ensanchaba a medida que subía a las habitaciones de arriba. El ancho aumentaba de una planta a otra a medida que se subía de la planta inferior a la superior pasando por la planta de en medio.\r\n",
  "8": "8  Vi que había una plataforma elevada alrededor del templo, y los cimientos de las habitaciones laterales medían hasta la esquina una caña entera de seis codos.",
  "9": "9  La pared exterior de las habitaciones laterales tenía cinco codos de ancho. Había un espacio abierto a lo largo de la estructura de las habitaciones laterales que formaba parte del templo.\r\n",
  "10": "10  Entre el templo y los comedores había un espacio por cada lado que tenía 20 codos de ancho.",
  "11": "11  Por el lado norte, había una entrada entre las habitaciones laterales y el espacio abierto, y había otra entrada por el lado sur. El espacio abierto tenía cinco codos de ancho todo alrededor.\r\n",
  "12": "12  El edificio que estaba en el lado oeste, que daba al espacio abierto, tenía 70 codos de ancho por 90 codos de largo; la pared del edificio tenía 5 codos de grosor todo alrededor.\r\n",
  "13": "13  Él midió el templo: 100 codos de largo. El espacio abierto, el edificio y sus paredes también medían 100 codos de largo.",
  "14": "14  La fachada del templo que daba al este, incluyendo el espacio abierto, medía 100 codos de ancho.\r\n",
  "15": "15  Él midió el largo del edificio que daba a la parte de atrás del espacio abierto, incluyendo las galerías de los dos lados, y tenía 100 codos.\r\nTambién midió el santuario exterior, el santuario interior y los pórticos del patio,",
  "16": "16  así como los umbrales, las ventanas con marcos que se estrechaban y las galerías que había en esas tres zonas. Cerca del umbral había paneles de madera que iban desde el suelo hasta las ventanas, y las ventanas estaban cubiertas.",
  "17": "17  Se hicieron mediciones por encima de la entrada, en la parte interior y exterior del templo y alrededor de toda la pared.",
  "18": "18  Había figuras talladas de querubines y palmeras; cada palmera estaba entre dos querubines, y cada querubín tenía dos caras.",
  "19": "19  La cara de hombre miraba a la palmera que había a un lado y la cara de león miraba a la palmera que había al otro lado. Estas figuras estaban talladas así por todo el templo.",
  "20": "20  En la pared del santuario, desde el suelo hasta la parte que estaba por encima de la entrada, había figuras talladas de querubines y palmeras.\r\n",
  "21": "21  Los postes de la puerta del santuario eran cuadrados. Delante del lugar santo había una especie de",
  "22": "22  altar de madera, que medía tres codos de alto por dos codos de largo. Tenía postes en las esquinas, y la base y los lados eran de madera. Entonces él me dijo: “Esta es la mesa que está delante de Jehová”.\r\n",
  "23": "23  Tanto el santuario exterior como el lugar santo tenían puertas dobles.",
  "24": "24  Las puertas tenían dos hojas plegables, dos hojas en cada puerta.",
  "25": "25  Había figuras talladas de querubines y palmeras en las puertas del santuario, como las de las paredes. También había un alero de madera en la fachada del pórtico, por fuera.",
  "26": "26  Además, había ventanas con marcos que se estrechaban y figuras de palmeras a ambos lados del pórtico, así como a lo largo de las habitaciones laterales del templo y de los aleros."
}