{
  "1": "42  Entonces me sacó al patio exterior, al lado norte, y me llevó al edificio de los comedores que estaba junto al espacio abierto, al norte del edificio de al lado.",
  "2": "2  De largo, por donde estaba la entrada norte, tenía 100 codos y, de ancho, 50 codos.",
  "3": "3  Estaba entre el patio interior, que tenía 20 codos de ancho, y el pavimento del patio exterior. Había tres plantas con galerías, unas frente a las otras.",
  "4": "4  Delante de los comedores había un pasillo interior de 10 codos de ancho por 100 codos de largo, y sus entradas daban al norte.",
  "5": "5  Los comedores de la planta superior del edificio eran más estrechos que los de la planta inferior y que los de la planta de en medio, pues las galerías les quitaban más espacio.",
  "6": "6  Y es que, aunque estaban en tres plantas, no había columnas como las de los patios. Por eso había menos espacio en la planta superior que en la planta de en medio y en la inferior.\r\n",
  "7": "7  Cerca de los comedores que estaban junto al patio exterior, y enfrente de los otros comedores, había un muro exterior de piedra que medía 50 codos de largo.",
  "8": "8  Porque los comedores que estaban junto al patio exterior medían 50 codos de largo, pero los que daban al santuario medían 100 codos.",
  "9": "9  Los comedores tenían una entrada en el lado este para llegar a ellos desde el patio exterior.\r\n",
  "10": "10  También había comedores dentro del muro de piedra del patio, que daba al este, cerca del espacio abierto y del edificio.",
  "11": "11  Había un pasillo delante de ellos como el que había en los comedores del lado norte. Tenían el mismo largo y el mismo ancho, las mismas salidas y la misma distribución. Sus entradas",
  "12": "12  eran como las entradas de los comedores del lado sur. Había una entrada al comienzo del pasillo, enfrente del muro de piedra contiguo que daba al este, por donde se podía entrar.\r\n",
  "13": "13  Luego él me dijo: “Los comedores del norte y los comedores del sur que están junto al espacio abierto son los comedores santos, donde los sacerdotes que se acercan a Jehová comen las ofrendas santísimas. Ahí colocan las ofrendas santísimas, la ofrenda de grano, la ofrenda por el pecado y la ofrenda por la culpa, porque el lugar es santo.",
  "14": "14  Cuando los sacerdotes entren allí, no deben salir del lugar santo al patio exterior sin antes quitarse la ropa que usan para servir, porque es santa. Se cambiarán de ropa para salir a las zonas abiertas para la gente”.\r\n",
  "15": "15  Cuando terminó de medir la zona interior del templo, me llevó afuera por la puerta que da al este y midió toda el área.\r\n",
  "16": "16  Midió el lado este con la caña de medir. Según la caña de medir, tenía 500 cañas de un extremo a otro.\r\n",
  "17": "17  Midió el lado norte: 500 cañas según la caña de medir.\r\n",
  "18": "18  Midió el lado sur: 500 cañas según la caña de medir.\r\n",
  "19": "19  Dio la vuelta por el lado oeste. Midió 500 cañas con la caña de medir.\r\n",
  "20": "20  Midió el área por los cuatro lados. Había un muro todo alrededor, que medía 500 cañas de largo por 500 cañas de ancho, para separar lo que es santo de lo que es de uso común."
}