{
  "1": "43  Entonces él me llevó a la puerta que daba al este.",
  "2": "2  Allí vi la gloria del Dios de Israel que venía desde el este; la voz de él era como el sonido de aguas caudalosas; y la tierra se iluminó con su gloria.",
  "3": "3  Esta visión era como la que yo había tenido cuando vine a destruir la ciudad; se parecía a lo que había visto cerca del río Kebar; y caí rostro a tierra.\r\n",
  "4": "4  Luego la gloria de Jehová entró en el templo por la puerta que daba al este.",
  "5": "5  Entonces un espíritu me levantó y me llevó al patio interior, y vi que el templo se había llenado de la gloria de Jehová.",
  "6": "6  Después oí a alguien que me hablaba desde el templo, y el hombre vino y se puso a mi lado.",
  "7": "7  Me dijo:\r\n“Hijo del hombre, este es el lugar de mi trono y el lugar donde pongo las plantas de mis pies, donde residiré para siempre en medio del pueblo de Israel. La casa de Israel no volverá a contaminar mi santo nombre, ni ellos ni sus reyes, con su prostitución espiritual y con los cadáveres de sus reyes.",
  "8": "8  Pusieron su umbral al lado de mi umbral y los postes de sus puertas al lado de los postes de mis puertas —con tan solo una pared entre ellos y yo—, contaminando así mi santo nombre con las cosas detestables que hicieron, de modo que en mi furia los exterminé.",
  "9": "9  Que alejen ahora de mí su prostitución espiritual y los cadáveres de sus reyes, y yo residiré en medio de ellos para siempre.\r\n",
  "10": "10  ”Tú, hijo del hombre, descríbele el templo a la casa de Israel, para que sientan vergüenza por sus errores, y que ellos estudien su plano.",
  "11": "11  Si se sienten avergonzados por todo lo que han hecho, enséñales los planos del templo, su distribución, sus salidas y sus entradas. Muéstrales todos sus planos y sus estatutos, sus planos y sus leyes. Escríbelo todo ante sus ojos para que observen todos sus planos y cumplan sus estatutos.",
  "12": "12  Esta es la ley del templo: todo el terreno alrededor de la cima de la montaña es santísimo. Sí, esta es la ley del templo.\r\n",
  "13": "13  ”Estas son las medidas del altar en codos (a cada codo se le había añadido un palmo menor). Su base tiene un codo de alto y sobresale un codo. Alrededor del saliente hay un borde de un palmo de ancho. Esa es la base del altar.",
  "14": "14  Desde la base, que está en el suelo, hasta la parte alta de la plataforma inferior hay dos codos, y su saliente tiene un codo de ancho. Desde la plataforma inferior hasta la parte alta de la plataforma superior hay cuatro codos, y su saliente tiene un codo de ancho.",
  "15": "15  El fogón del altar mide cuatro codos de alto, y los cuatro cuernos salen hacia arriba desde el fogón del altar.",
  "16": "16  El fogón del altar es cuadrado. Mide 12 codos de largo por 12 codos de ancho.",
  "17": "17  Cada uno de los cuatro lados de la plataforma tiene 14 codos de largo por 14 codos de ancho; el borde que hay alrededor mide medio codo y su base tiene un codo por todos los lados.\r\n”Y los escalones del altar dan al este”.\r\n",
  "18": "18  Entonces él me dijo: “Hijo del hombre, esto es lo que dice el Señor Soberano Jehová: ‘Estas son las instrucciones que se deben seguir cuando se construya el altar para que puedan presentarse ofrendas quemadas en él y pueda salpicarse con sangre’.\r\n",
  "19": "19  ”‘Como ofrenda por el pecado, les darás un toro joven de la manada a los sacerdotes levitas que son descendientes de Sadoc, los que se acercan a mí para servirme —afirma el Señor Soberano Jehová—.",
  "20": "20  Para purificar de pecado el altar y hacer expiación por él, tomarás parte de su sangre y la pondrás en los cuatro cuernos del altar, en las cuatro esquinas de la plataforma y en el borde que hay alrededor.",
  "21": "21  Después toma el toro joven, la ofrenda por el pecado, para quemarlo en el lugar del templo destinado para eso, fuera del santuario.",
  "22": "22  El segundo día presentarás como ofrenda por el pecado un macho de las cabras que esté sano; y ellos purificarán de pecado el altar, tal como lo purificaron de pecado con el toro joven’.\r\n",
  "23": "23  ”‘Cuando acabes de purificarlo de pecado, ofrecerás un toro joven de la manada que esté sano y un carnero del rebaño que esté sano.",
  "24": "24  Se los ofrecerás a Jehová, y los sacerdotes les echarán sal encima y los presentarán como una ofrenda quemada para Jehová.",
  "25": "25  Durante siete días presentarás como ofrenda diaria por el pecado un macho de las cabras, así como un toro joven de la manada y un carnero del rebaño; ofrecerás animales sin defecto.",
  "26": "26  Durante siete días, ellos harán expiación por el altar, y tienen que purificarlo e inaugurarlo.",
  "27": "27  Cuando se hayan completado los días, del octavo día en adelante, los sacerdotes presentarán en el altar sus ofrendas quemadas y sacrificios de paz; y yo estaré contento con ustedes’, afirma el Señor Soberano Jehová”."
}