{
  "1": "44  Él me llevó de vuelta por la puerta exterior del santuario que daba al este, y estaba cerrada.",
  "2": "2  Entonces Jehová me dijo: “Esta puerta permanecerá cerrada. No se abrirá, y ningún ser humano entrará por ella; porque Jehová, el Dios de Israel, ha entrado por ella, así que tiene que permanecer cerrada.",
  "3": "3  Pero el jefe, por ser jefe, se sentará allí para comer pan delante de Jehová. Entrará por el pórtico de la puerta y saldrá por él”.\r\n",
  "4": "4  Luego me llevó por la puerta norte hasta delante del templo. Cuando miré, vi que la gloria de Jehová había llenado el templo de Jehová. De modo que caí rostro a tierra.",
  "5": "5  Entonces Jehová me dijo: “Hijo del hombre, presta atención, observa y escucha atentamente todo lo que te digo sobre los estatutos y las leyes del templo de Jehová. Presta mucha atención a la entrada del templo y a todas las salidas del santuario.",
  "6": "6  Tienes que decirle a la casa rebelde de Israel: ‘Esto es lo que dice el Señor Soberano Jehová: “Oh, casa de Israel, ¡ya basta de todas sus prácticas detestables!",
  "7": "7  Cuando ustedes traen a mi santuario a extranjeros incircuncisos de corazón y de carne, ellos profanan mi templo. Ustedes presentan mi pan, la grasa y la sangre mientras se viola mi pacto por culpa de todas sus prácticas detestables.",
  "8": "8  Ustedes no se han ocupado de mis cosas santas. En vez de eso, les encargan a otros que cumplan con los deberes de mi santuario”’.\r\n",
  "9": "9  ”‘Esto es lo que dice el Señor Soberano Jehová: “Ningún extranjero que viva en Israel y sea incircunciso de corazón y de carne puede entrar en mi santuario”’.\r\n",
  "10": "10  ”‘Pero los levitas que se alejaron de mí cuando Israel perdió el rumbo y se apartó de mí para seguir a sus ídolos repugnantes cargarán con las consecuencias de su error.",
  "11": "11  Y serán siervos en mi santuario para supervisar las puertas del templo y para servir en el templo. Matarán a los animales para la ofrenda quemada y para el sacrificio por el pueblo, y estarán delante del pueblo para servirle.",
  "12": "12  Como le sirvieron delante de sus ídolos repugnantes y se convirtieron en un obstáculo que hizo pecar a la casa de Israel, he levantado mi mano y jurado contra ellos —afirma el Señor Soberano Jehová—, y cargarán con las consecuencias de su error.",
  "13": "13  No se acercarán a mí para servirme como sacerdotes ni se acercarán a ninguna de mis cosas santas o santísimas, y cargarán con la vergüenza por las cosas detestables que hicieron.",
  "14": "14  Pero los pondré a cargo de las responsabilidades del templo para que cumplan con el servicio del templo y con todas las cosas que se deben hacer allí’.\r\n",
  "15": "15  ”‘Y los sacerdotes levitas, los hijos de Sadoc, que cumplieron con las responsabilidades de mi santuario cuando los israelitas perdieron el rumbo y se apartaron de mí, se acercarán a mí para servirme y estarán delante de mí para ofrecerme la grasa y la sangre —afirma el Señor Soberano Jehová—.",
  "16": "16  Ellos son los que entrarán en mi santuario; se acercarán a mi mesa para servirme y cumplirán con las responsabilidades que tienen conmigo.\r\n",
  "17": "17  ”’Cuando entren por las puertas del patio interior, tienen que llevar ropa de lino. Que no lleven nada hecho de lana al servir en las puertas del patio interior o dentro de él.",
  "18": "18  Tienen que llevar turbantes de lino en la cabeza y cubrirse las caderas con calzoncillos de lino. No deben ponerse nada que los haga sudar.",
  "19": "19  Antes de salir al patio exterior —al patio exterior donde está el pueblo—, que se quiten la ropa con la que estaban sirviendo y la dejen en los comedores santos. Después se pondrán otra ropa para no transmitirle santidad al pueblo con su ropa.",
  "20": "20  No deben afeitarse la cabeza ni dejarse el cabello largo. Tienen que recortarse el cabello.",
  "21": "21  Que los sacerdotes no beban vino cuando entren en el patio interior.",
  "22": "22  No deben tomar por esposa a una viuda ni a una mujer divorciada, pero sí pueden casarse con una virgen del pueblo de Israel o con la viuda de un sacerdote’.\r\n",
  "23": "23  ”‘Tienen que instruir a mi pueblo sobre la diferencia entre lo que es santo y lo que es común; y les enseñarán la diferencia entre lo puro y lo impuro.",
  "24": "24  Deben presidir como jueces en los casos legales; que juzguen según mis decisiones judiciales. Que obedezcan las leyes y los estatutos de todas mis fiestas y que santifiquen mis sábados.",
  "25": "25  No deben acercarse a ningún ser humano muerto; si se acercan, se harán impuros. Sin embargo, pueden hacerse impuros por su padre, madre, hijo, hija, hermano o por una hermana soltera.",
  "26": "26  Y, después de su purificación, el sacerdote esperará siete días.",
  "27": "27  El día que entre en el lugar santo, en el patio interior, para servir en el lugar santo, debe presentar su ofrenda por el pecado’, afirma el Señor Soberano Jehová.\r\n",
  "28": "28  ”‘Y esta será su herencia: yo soy su herencia. No les den ninguna propiedad en Israel, porque su propiedad soy yo.",
  "29": "29  Ellos serán los que coman la ofrenda de grano, la ofrenda por el pecado y la ofrenda por la culpa, y todo lo que se haya dedicado a Dios en Israel será suyo.",
  "30": "30  Lo mejor de todos los primeros frutos maduros y de todo tipo de contribución que ustedes hagan será de los sacerdotes. Y tienen que darles a los sacerdotes las primicias de su harina gruesa. Gracias a esto, una bendición reposará sobre las casas de ustedes.",
  "31": "31  Los sacerdotes no deben comer ningún ave ni ningún otro animal encontrado muerto o despedazado’."
}