{
  "1": "45  ”‘Cuando ustedes repartan la tierra como herencia, ofrezcan una porción santa de la tierra como contribución para Jehová. Debe tener 25.000 codos de largo por 10.000 codos de ancho. Toda esa área será una porción santa.",
  "2": "2  Dentro de ella habrá una parcela cuadrada para el lugar santo; medirá 500 codos por 500 codos, y tendrá a cada lado una franja de 50 codos de ancho para campos de pasto.",
  "3": "3  De esa zona, tienes que medir 25.000 codos de largo por 10.000 codos de ancho; allí estará el santuario, algo santísimo.",
  "4": "4  Será una porción santa de la tierra para los sacerdotes, los siervos del santuario, los que se acercan allí para servir a Jehová. Será un lugar para sus casas y un lugar sagrado para el santuario.\r\n",
  "5": "5  ”’Para los levitas, los siervos del templo, habrá una porción de 25.000 codos de largo por 10.000 codos de ancho, y tendrán 20 comedores en propiedad.\r\n",
  "6": "6  ”’Tienen que darle en propiedad a la ciudad un área de 25.000 codos de largo (igual que la contribución santa) por 5.000 codos de ancho. Este terreno será de toda la casa de Israel.\r\n",
  "7": "7  ”’Y habrá una porción de tierra para el jefe a ambos lados de la contribución santa y de la zona destinada a la ciudad. Estará al lado de la contribución santa y de la propiedad de la ciudad. Se extenderá por el lado oeste y por el lado este. Desde el límite occidental hasta el límite oriental, tendrá el mismo largo que la porción de tierra de una de las tribus.",
  "8": "8  Esa tierra será su propiedad en Israel. Mis jefes no volverán a maltratar a mi pueblo, y le darán el resto de la tierra a la casa de Israel según sus tribus’.\r\n",
  "9": "9  ”Esto es lo que dice el Señor Soberano Jehová: ‘¡Han ido demasiado lejos, jefes de Israel!’.\r\n”‘Abandonen la violencia y la explotación, y hagan lo que es justo y recto. Dejen de quitarle a mi pueblo sus propiedades —afirma el Señor Soberano Jehová—.",
  "10": "10  Usen balanzas exactas, un efá exacto y un bato exacto.",
  "11": "11  Hay que tener una medida fija para el efá y para el bato. El bato contendrá la décima parte de un homer, y el efá, la décima parte de un homer. El homer será el estándar para las medidas.",
  "12": "12  El siclo equivaldrá a 20 guerás. Y, para ustedes, 20 siclos más 25 siclos más 15 siclos sumarán un mané’.\r\n",
  "13": "13  ”‘Esta es la contribución que ustedes deben ofrecer: por cada homer de trigo, la sexta parte de un efá; por cada homer de cebada, la sexta parte de un efá.",
  "14": "14  Para el aceite, la cantidad fijada se basará en el bato. El bato es la décima parte de un coro, y 10 batos son un homer. Y es que 10 batos equivalen a un homer.",
  "15": "15  Y ofrecerán una de cada 200 ovejas del rebaño de Israel. Todo esto se usará para la ofrenda de grano, la ofrenda quemada y los sacrificios de paz a fin de hacer expiación por el pueblo’, afirma el Señor Soberano Jehová.\r\n",
  "16": "16  ”‘Toda la gente del país le hará esta contribución al jefe de Israel.",
  "17": "17  Pero el jefe estará a cargo de las ofrendas quemadas, la ofrenda de grano y la ofrenda líquida durante las fiestas, las lunas nuevas, los sábados y todas las fiestas señaladas de la casa de Israel. Él es quien suministrará la ofrenda por el pecado, la ofrenda de grano, la ofrenda quemada y los sacrificios de paz para hacer expiación a favor de la casa de Israel’.\r\n",
  "18": "18  ”Esto es lo que dice el Señor Soberano Jehová: ‘En el primer mes, en el primer día del mes, toma un toro joven de la manada que esté sano y purifica de pecado el santuario.",
  "19": "19  El sacerdote tomará parte de la sangre de la ofrenda por el pecado y la pondrá en el poste de la puerta del templo, en las cuatro esquinas de la plataforma del altar y en el poste de la puerta del patio interior.",
  "20": "20  Harás eso mismo en el día siete del mes a favor de cualquier persona que peque por equivocación o por ignorancia; y ustedes tienen que hacer expiación por el templo.\r\n",
  "21": "21  ”’En el primer mes, en el día 14 del mes, celebrarás la fiesta de la Pascua. Se comerá pan sin levadura por siete días.",
  "22": "22  Ese día, el jefe suministrará un toro joven como ofrenda por el pecado a favor de sí mismo y a favor de toda la gente del país.",
  "23": "23  En los siete días de la fiesta, cada uno de los siete días, suministrará como ofrenda quemada para Jehová siete toros jóvenes y sanos, y siete carneros sanos, así como un macho de las cabras como ofrenda por el pecado cada día.",
  "24": "24  También suministrará como ofrenda de grano un efá por cada toro joven y un efá por cada carnero, así como un hin de aceite por cada efá.\r\n",
  "25": "25  ”’En el séptimo mes, desde el día 15 del mes, durante los siete días de la fiesta, suministrará las mismas cosas: la ofrenda por el pecado, la ofrenda quemada, la ofrenda de grano y el aceite’”."
}