{
  "1": "46  “Esto es lo que dice el Señor Soberano Jehová: ‘La puerta del patio interior que da al este debe permanecer cerrada los seis días laborables, pero se debe abrir en sábado y en el día de la luna nueva.",
  "2": "2  El jefe entrará desde el exterior por el pórtico de la puerta y se quedará junto al poste de la puerta. Los sacerdotes presentarán la ofrenda quemada y los sacrificios de paz de él, y él se inclinará en el umbral de la puerta y entonces saldrá. Pero la puerta no debe cerrarse hasta el atardecer.",
  "3": "3  La gente del país también se inclinará delante de Jehová a la entrada de la puerta en sábado y en luna nueva.\r\n",
  "4": "4  ”’La ofrenda quemada que el jefe le presentará a Jehová en sábado estará compuesta por seis corderos sanos y un carnero sano.",
  "5": "5  La ofrenda de grano será de un efá por el carnero y, por los corderos, lo que él pueda dar, además de un hin de aceite con cada efá.",
  "6": "6  El día de la luna nueva, la ofrenda estará compuesta por un toro joven y sano de la manada, seis corderos y un carnero; deben estar sanos.",
  "7": "7  Que presente como ofrenda de grano un efá por el toro joven, un efá por el carnero y, por los corderos, lo que esté dentro de sus posibilidades. Y que ofrezca un hin de aceite con cada efá.\r\n",
  "8": "8  ”’Cuando el jefe entre, debe entrar por el pórtico de la puerta y salir por el mismo sitio.",
  "9": "9  Y, cuando la gente del país entre delante de Jehová durante las fiestas, los que entren por la puerta norte, que salgan por la puerta sur, y los que entren por la puerta sur, que salgan por la puerta norte. Que nadie regrese por la puerta por la que entró, sino que todos salgan por la puerta opuesta.",
  "10": "10  En cuanto al jefe que esté en medio de ellos, que entre cuando ellos entren y que salga cuando ellos salgan.",
  "11": "11  Durante las fiestas y las temporadas festivas, la ofrenda de grano será de un efá por el toro joven, un efá por el carnero y, por los corderos, lo que él pueda dar, además de un hin de aceite con cada efá.\r\n",
  "12": "12  ”’Si el jefe suministra una ofrenda quemada o sacrificios de paz como ofrenda voluntaria para Jehová, abrirán para él la puerta que da al este, y él suministrará su ofrenda quemada y su sacrificio de paz tal como lo hace en sábado. Después de que él salga, debe cerrarse la puerta.\r\n",
  "13": "13  ”’Debes suministrar cada día un cordero sano en su primer año como ofrenda quemada para Jehová. Lo harás mañana tras mañana.",
  "14": "14  Además, cada mañana, suministra esto como ofrenda de grano: una sexta parte de un efá junto con un tercio de un hin de aceite para rociarlo sobre la harina fina. Esta será una ofrenda regular de grano para Jehová; es un estatuto permanente.",
  "15": "15  El cordero, la ofrenda de grano y el aceite se suministrarán cada mañana como una ofrenda quemada regular’.\r\n",
  "16": "16  ”Esto es lo que dice el Señor Soberano Jehová: ‘Si el jefe le da a cada uno de sus hijos un regalo como herencia, este les pertenecerá a sus hijos. Es su propiedad por herencia.",
  "17": "17  Pero, si le da una parte de su herencia como regalo a uno de sus siervos, esta será de él hasta el año de libertad, y entonces volverá a ser del jefe. Solo la herencia dada a sus hijos seguirá siendo de ellos permanentemente.",
  "18": "18  El jefe no debe quitarle al pueblo nada de su herencia obligándolos a salir de sus propiedades. La herencia que les dé a sus hijos la tomará de lo que es propiedad suya para que a nadie de mi pueblo se le eche de su propiedad’”.\r\n",
  "19": "19  Después el hombre me llevó a la entrada que estaba al lado de la puerta que daba acceso a los comedores santos de los sacerdotes, los que daban al norte, y vi allí un lugar en la parte de atrás, hacia el oeste.",
  "20": "20  Me dijo: “Este es el lugar donde los sacerdotes hervirán la ofrenda por la culpa y la ofrenda por el pecado, y donde hornearán la ofrenda de grano, para que no saquen nada al patio exterior y le transmitan santidad al pueblo”.\r\n",
  "21": "21  Él me sacó al patio exterior y me hizo pasar por las cuatro esquinas del patio, y vi otro patio en cada esquina del patio exterior.",
  "22": "22  En las cuatro esquinas del patio había unos patios pequeños. Tenían 40 codos de largo por 30 codos de ancho; los cuatro eran del mismo tamaño.",
  "23": "23  Dentro de los cuatro, en cada lado, había bancos de piedra, y debajo de los bancos había sitios para hervir las ofrendas.",
  "24": "24  Entonces me dijo: “Estos son los lugares donde los siervos del templo hierven los sacrificios del pueblo”."
}