{
  "1": "47  Entonces él me llevó de vuelta a la entrada del templo, y allí vi agua saliendo de debajo del umbral del templo; corría hacia el este, porque la fachada del templo daba al este. El agua salía de debajo del lado derecho del templo, al sur del altar.\r\n",
  "2": "2  Luego me sacó de allí por la puerta norte y me hizo dar la vuelta por fuera hasta la puerta exterior que daba al este, y vi que salía un poco de agua por el lado derecho.\r\n",
  "3": "3  Cuando el hombre salió hacia el este con un cordón de medir en la mano, midió 1.000 codos y me hizo cruzar el agua; el agua me llegaba a los tobillos.\r\n",
  "4": "4  Después midió otros 1.000 y me hizo cruzar el agua, y esta me llegaba a las rodillas.\r\nMidió otros 1.000 más y me hizo cruzar, y el agua me llegaba a las caderas.\r\n",
  "5": "5  Cuando midió otros 1.000, ya era un torrente que yo no podía cruzar andando, porque el agua era tan profunda que había que nadar; era un torrente imposible de atravesar a pie.\r\n",
  "6": "6  Él me preguntó: “¿Has visto esto, hijo del hombre?”.\r\nEntonces me hizo volver andando a la orilla del río.",
  "7": "7  Cuando regresé, vi que había muchísimos árboles en las dos orillas del río.",
  "8": "8  Después me dijo: “Esta agua corre hacia la región oriental, baja por el Arabá y llega al mar. Cuando llegue al mar, el agua del mar será sanada.",
  "9": "9  Por donde corran las aguas, multitudes de seres vivos podrán vivir. Habrá peces en abundancia, pues por allí correrá esta agua. El agua de mar será sanada y, por donde pase el río, todo vivirá.\r\n",
  "10": "10  ”Los pescadores se quedarán en la orilla, desde En-Guedí hasta En-Eglaim, donde habrá un secadero para redes de pesca. Habrá una gran cantidad de peces, de muchos tipos, como los peces del mar Grande.\r\n",
  "11": "11  ”Habrá pantanos y lagunas cenagosas, pero estos no serán sanados. Seguirán siendo salados.\r\n",
  "12": "12  ”En las dos orillas del río crecerá todo tipo de árboles frutales. Sus hojas no se marchitarán ni su fruto se estropeará. Cada mes darán nuevos frutos, porque el agua que los riega sale del santuario. Su fruto servirá de alimento, y sus hojas, para sanar”.\r\n",
  "13": "13  Esto es lo que dice el Señor Soberano Jehová: “Este es el territorio que ustedes repartirán como la herencia de tierra de las 12 tribus de Israel, y José recibirá dos partes.",
  "14": "14  Ustedes la heredarán y recibirán partes iguales. Les juré a sus antepasados que les daría esta tierra, así que ahora se reparte entre ustedes como herencia.\r\n",
  "15": "15  ”Este es el límite de la tierra por el lado norte: va desde el mar Grande por el camino de Hetlón en dirección a Zedad,",
  "16": "16  Hamat, Berotá y Sibraim —que está entre el territorio de Damasco y el territorio de Hamat—, y sigue hasta Hazer-Haticón, que está junto al límite de Haurán.",
  "17": "17  Así que el límite irá desde el mar hasta Hazar-Enón, a lo largo del límite de Damasco, al norte, y del límite de Hamat. Esa es la frontera norte.\r\n",
  "18": "18  ”El lado este pasa entre Haurán y Damasco, y sigue a lo largo del río Jordán, entre Galaad y la tierra de Israel. Midan la distancia desde el límite hasta el mar del este. Esa es la frontera este.\r\n",
  "19": "19  ”La frontera sur irá desde Tamar hasta las aguas de Meribat-Cadés, y de allí hasta el Torrente y hasta el mar Grande. Esa es la frontera sur.\r\n",
  "20": "20  ”En el lado oeste está el mar Grande, desde el límite hasta cierto lugar enfrente de Lebó-Hamat. Esa es la frontera oeste”.\r\n",
  "21": "21  “Se repartirán esta tierra entre ustedes, entre las 12 tribus de Israel.",
  "22": "22  Distribúyanla como herencia entre ustedes y los extranjeros que viven con ustedes y que han tenido hijos mientras vivían entre ustedes. Ellos deben ser considerados israelitas de nacimiento. Recibirán una herencia entre las tribus de Israel junto con ustedes.",
  "23": "23  Deben darle al residente extranjero una herencia en el territorio de la tribu en la que se haya establecido”, afirma el Señor Soberano Jehová."
}