{
  "1": "5  ”Tú, hijo del hombre, toma para ti una espada afilada y úsala como navaja de barbero. Aféitate la cabeza y la barba, y luego pesa en una balanza el pelo cortado y divídelo en porciones.",
  "2": "2  Cuando se cumplan los días del asedio, quemarás una tercera parte del pelo en el fuego dentro de la ciudad. Luego tomarás otra tercera parte y la cortarás con la espada alrededor de toda la ciudad. Finalmente, la última tercera parte la esparcirás al viento, y yo desenvainaré una espada para perseguirlos.\r\n",
  "3": "3  ”Toma también unos pocos cabellos y envuélvelos en los pliegues de tu ropa.",
  "4": "4  Toma algunos más, arrójalos al fuego y quémalos. Ese fuego se extenderá a toda la casa de Israel.\r\n",
  "5": "5  ”Esto es lo que dice el Señor Soberano Jehová: ‘Esta es Jerusalén. La he puesto en medio de las naciones, rodeada de países.",
  "6": "6  Pero ella se ha rebelado contra mis decisiones judiciales y mis estatutos, ha actuado con más maldad que las naciones y los países de alrededor. Porque sus habitantes rechazaron mis decisiones judiciales y no anduvieron según mis estatutos’.\r\n",
  "7": "7  ”Por lo tanto, esto es lo que dice el Señor Soberano Jehová: ‘Como ustedes causaron más problemas que las naciones de alrededor y no anduvieron según mis estatutos ni cumplieron mis decisiones judiciales, sino que actuaron según las decisiones judiciales de las naciones de alrededor,",
  "8": "8  esto es lo que dice el Señor Soberano Jehová: “Oh, ciudad, aquí estoy contra ti, y yo mismo ejecutaré mi sentencia en medio de ti ante los ojos de las naciones.",
  "9": "9  Por todas tus prácticas detestables, haré contigo lo que no he hecho nunca, algo que jamás volveré a hacer.\r\n",
  "10": "10  ”’”Así que habrá padres entre ustedes que se comerán a sus hijos y habrá hijos que se comerán a sus padres; ejecutaré mi sentencia entre ustedes y dispersaré en todas direcciones a los que queden”’.\r\n",
  "11": "11  ”‘Por lo tanto, tan cierto como que yo vivo —afirma el Señor Soberano Jehová—, ya que contaminaste mi santuario con todos tus ídolos repugnantes y todas tus prácticas detestables, yo también te rechazo; mis ojos no sentirán lástima y no tendré compasión.",
  "12": "12  Una tercera parte de ti morirá por la peste o morirá de hambre en medio de ti. Otra tercera parte caerá a espada alrededor de ti. Y a la última tercera parte la dispersaré en todas direcciones, y desenvainaré una espada para perseguirlos.",
  "13": "13  Entonces mi furia se acabará y mi ira contra ellos desaparecerá, y me quedaré satisfecho. Y, cuando haya terminado de soltar mi ira contra ellos, tendrán que saber que yo, Jehová, he hablado porque insisto en recibir devoción exclusiva.\r\n",
  "14": "14  ”’Te convertiré en un lugar devastado y en objeto de burla para las naciones vecinas y a la vista de todos los que pasen por ahí.",
  "15": "15  Cuando ejecute en ti mi sentencia con furia, con ira y con severos castigos, llegarás a ser objeto de burla y desprecio, un ejemplo que sirva de advertencia y un motivo de terror para las naciones que te rodean. Yo, Jehová, he hablado.\r\n",
  "16": "16  ”’Lanzaré contra ellos las flechas mortales del hambre para exterminarlos. Las flechas que lanzo acabarán con ellos. Haré que el hambre sea peor cortando su suministro de alimento.",
  "17": "17  Contra ustedes mandaré hambre y fieras salvajes que los dejarán sin hijos. La peste y el derramamiento de sangre te arrollarán, y mandaré una espada contra ti. Yo, Jehová, he hablado’”."
}