{
  "1": "6  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, vuelve tu rostro hacia las montañas de Israel y profetiza contra ellas.",
  "3": "3  Tienes que decir: ‘Oh, montañas de Israel, oigan las palabras del Señor Soberano Jehová. Esto es lo que el Señor Soberano Jehová les dice a las montañas, a las colinas, a las corrientes de agua y a los valles: “¡Miren! Mandaré una espada contra ustedes y destruiré sus lugares altos.",
  "4": "4  Sus altares serán demolidos, sus altares de incienso serán destrozados, y lanzaré a sus muertos frente a sus ídolos repugnantes.",
  "5": "5  Lanzaré los cadáveres del pueblo de Israel frente a sus ídolos repugnantes y esparciré sus huesos alrededor de sus altares.",
  "6": "6  En todos los lugares donde vivan, las ciudades serán devastadas y los lugares altos serán demolidos y quedarán devastados. Sus altares serán demolidos y destrozados; sus ídolos repugnantes, eliminados; sus altares de incienso, destruidos, y sus obras, borradas.",
  "7": "7  Los muertos caerán en medio de ustedes, y ustedes tendrán que saber que yo soy Jehová.\r\n",
  "8": "8  ”’”Pero voy a dejar un resto, porque algunos de ustedes escaparán de la espada cuando estén entre las naciones, dispersados por los países.",
  "9": "9  Y los que escapen se acordarán de mí en las naciones adonde sean llevados cautivos. Se darán cuenta de que me causó mucho dolor que su corazón infiel se apartara de mí y que sus ojos desearan apasionadamente a los ídolos repugnantes. Se avergonzarán y aborrecerán todas las cosas malas y detestables que han hecho.",
  "10": "10  Ellos tendrán que saber que yo soy Jehová y que, cuando los amenacé con mandarles una calamidad, no eran palabras vacías”’.\r\n",
  "11": "11  ”Esto es lo que dice el Señor Soberano Jehová: ‘Da palmadas con las manos y golpea el suelo con los pies, y laméntate por todas las cosas malas y detestables que ha hecho la casa de Israel, porque caerán por la espada, por el hambre y por la peste.",
  "12": "12  El que esté lejos morirá por la peste; el que esté cerca caerá a espada, y todo el que escape de estas cosas y quede vivo morirá de hambre. Soltaré toda mi ira contra ellos.",
  "13": "13  Y ustedes tendrán que saber que yo soy Jehová cuando sus muertos estén tendidos entre sus ídolos repugnantes, alrededor de sus altares, en todas las colinas altas, en todas las cimas de las montañas, bajo todos los árboles frondosos y bajo las ramas de árboles grandes donde han hecho ofrendas aromáticas para aplacar a todos sus ídolos repugnantes.",
  "14": "14  Y extenderé mi mano contra ellos y haré que la tierra quede desolada; todos los lugares donde viven quedarán más desolados que el desierto que está cerca de Diblá. Y tendrán que saber que yo soy Jehová’”."
}