{
  "1": "7  Recibí de nuevo las palabras de Jehová. Me dijo:",
  "2": "2  “Hijo del hombre, esto es lo que el Señor Soberano Jehová le dice a la tierra de Israel: ‘¡El fin! El fin ha venido sobre los cuatro extremos de esta tierra.",
  "3": "3  Ahora te ha llegado el fin, y soltaré mi furia contra ti, te juzgaré según tu conducta y te pediré cuentas por todas tus acciones detestables.",
  "4": "4  Mis ojos no sentirán lástima de ti, no tendré compasión, porque haré que recaigan sobre ti los resultados de tu propia conducta, sufrirás las consecuencias de tus acciones detestables. Y ustedes tendrán que saber que yo soy Jehová’.\r\n",
  "5": "5  ”Esto es lo que dice el Señor Soberano Jehová: ‘¡Mira! Una calamidad, viene una calamidad sin igual.",
  "6": "6  El fin ya viene. El fin vendrá, se levantará contra ti. ¡Mira! Ya viene.",
  "7": "7  Te ha llegado el turno, habitante del país. Ya llega el momento, el día está cerca. En las montañas hay pánico en vez de gritos de alegría.\r\n",
  "8": "8  ”’Muy pronto derramaré mi furor sobre ti, soltaré toda mi furia contra ti, te juzgaré según tu conducta y te pediré cuentas por todas tus acciones detestables.",
  "9": "9  Mis ojos no sentirán lástima, no tendré compasión. Haré que recaigan sobre ti los resultados de tu conducta, sufrirás las consecuencias de tus propias acciones detestables. Y ustedes tendrán que saber que yo, Jehová, los estoy golpeando.\r\n",
  "10": "10  ”’¡Mira, el día! ¡Mira, ya viene! Te ha llegado el turno; ha florecido la vara y ha brotado la arrogancia.",
  "11": "11  La violencia ha crecido hasta convertirse en una vara de maldad. No sobrevivirán ni ellos, ni sus riquezas, ni sus multitudes, ni su prestigio.",
  "12": "12  El momento vendrá, el día llegará. Que el comprador no se alegre y que el vendedor no se lamente, porque hay ira contra toda esa multitud.",
  "13": "13  Porque el vendedor no volverá a la propiedad que vendió aunque quede con vida, pues la visión es contra toda esa multitud. Ninguno volverá. Por culpa de su error, ninguno conservará la vida.\r\n",
  "14": "14  ”’Han tocado la trompeta y todos están listos, pero nadie va a la batalla, porque mi ira arde contra toda esa multitud.",
  "15": "15  La espada está por fuera; la peste y el hambre, por dentro. Todo el que esté en el campo morirá a espada y todo el que esté en la ciudad será consumido por el hambre y la peste.",
  "16": "16  Los que logren escapar vivos irán a las montañas; como las palomas de los valles, cada uno lamentará su propio error.",
  "17": "17  Todas las manos se quedarán sin fuerzas y todas las rodillas gotearán agua.",
  "18": "18  Se han vestido de tela de saco, y un temblor se ha apoderado de ellos. Todos quedarán avergonzados y todas las cabezas estarán calvas.\r\n",
  "19": "19  ”’Arrojarán su plata por las calles y sentirán asco de su propio oro. Ni su plata ni su oro podrán salvarlos en el día de la furia de Jehová. No estarán satisfechos ni se llenarán el estómago, porque su plata y su oro han sido un obstáculo que los ha llevado al pecado.",
  "20": "20  Estaban orgullosos de la belleza de sus adornos, y con ellos hicieron sus imágenes detestables, sus ídolos repugnantes. Por eso haré que le tengan asco a su plata y a su oro.",
  "21": "21  Esto lo entregaré como botín en manos de extranjeros y como trofeo a los malvados de la tierra, y lo profanarán.\r\n",
  "22": "22  ”’Me apartaré de ellos, y mi lugar oculto será profanado; ladrones entrarán en él y lo profanarán.\r\n",
  "23": "23  ”’Prepara las cadenas, porque la tierra está llena de juicios manchados de sangre y la ciudad está llena de violencia.",
  "24": "24  Traeré lo peor de las naciones, y ellos se quedarán con sus casas. Acabaré con el orgullo de los poderosos, y sus santuarios serán profanados.",
  "25": "25  Cuando venga su angustia, buscarán la paz, pero no la habrá.",
  "26": "26  Vendrá un desastre tras otro y una noticia tras otra. La gente buscará la visión de un profeta, pero la ley de los sacerdotes y los consejos de los ancianos dejarán de existir.",
  "27": "27  El rey se pondrá de duelo y el jefe se vestirá de desesperación, y las manos de la gente del país temblarán de miedo. Los trataré según su conducta y los juzgaré como ellos han juzgado. Y tendrán que saber que yo soy Jehová’”."
}