{
  "1": "8  En el sexto año, en el sexto mes, en el día cinco del mes, cuando estaba sentado en mi casa y los ancianos de Judá estaban sentados delante de mí, allí la mano del Señor Soberano Jehová me tomó.",
  "2": "2  Mientras miraba, vi una figura que tenía la apariencia del fuego. Debajo de lo que parecía ser su cintura había fuego, y de su cintura hacia arriba tenía un aspecto resplandeciente, como el del electro.",
  "3": "3  Entonces él extendió lo que parecía ser una mano y me agarró por un mechón de la cabeza, y un espíritu me llevó entre la tierra y los cielos y me trasladó a Jerusalén por medio de las visiones de Dios, a la entrada de la puerta interior que da al norte, donde estaba el símbolo idolátrico de celos que provoca celos.",
  "4": "4  Y resulta que allí estaba la gloria del Dios de Israel; era como la visión que había tenido en la llanura.\r\n",
  "5": "5  Después él me dijo: “Hijo del hombre, por favor, levanta la vista hacia el norte”. Así que levanté la vista hacia el norte y allí, al norte de la puerta del altar, en la entrada, estaba aquel símbolo de celos.",
  "6": "6  Y añadió: “Hijo del hombre, ¿ves qué cosas tan horribles y detestables está haciendo la casa de Israel aquí, cosas que me alejan de mi santuario? Pero verás cosas detestables que son aún más horribles”.\r\n",
  "7": "7  Luego me llevó a la entrada del patio y, cuando miré, vi un agujero en la pared.",
  "8": "8  Él me dijo: “Hijo del hombre, por favor, perfora la pared”. Así que la perforé y vi una entrada.",
  "9": "9  Y me dijo: “Entra y ve las cosas malas y detestables que están haciendo ahí”.",
  "10": "10  De modo que entré y miré, y vi todo tipo de imágenes de animales que se arrastran y de animales asquerosos y todos los ídolos repugnantes de la casa de Israel; estaban grabados por toda la pared.",
  "11": "11  De pie, delante de ellos, había 70 de los ancianos de la casa de Israel, entre quienes estaba Jaazanías hijo de Safán. Cada uno llevaba su incensario en la mano, y la nube perfumada de incienso iba subiendo.",
  "12": "12  Y él me dijo: “Hijo del hombre, ¿ves lo que los ancianos de la casa de Israel están haciendo en la oscuridad, cada uno en los cuartos interiores donde tienen expuestos sus ídolos? Porque andan diciendo ‘Jehová no nos está viendo. Jehová ha abandonado el país’”.\r\n",
  "13": "13  Y entonces me dijo: “Verás que están haciendo cosas detestables que son aún más horribles”.",
  "14": "14  De modo que me llevó a la entrada de la puerta norte de la casa de Jehová, y allí vi sentadas a unas mujeres que lloraban por el dios Tamuz.\r\n",
  "15": "15  Él también me dijo: “¿Ves esto, hijo del hombre? Verás cosas detestables que son aún más horribles que estas”.",
  "16": "16  Después me llevó al patio interior de la casa de Jehová. Allí, a la entrada del templo de Jehová, entre el pórtico y el altar, había unos 25 hombres de espaldas al templo de Jehová y de cara al este; estaban inclinándose ante el sol, hacia el este.\r\n",
  "17": "17  Él me dijo: “Hijo del hombre, ¿ves esto? ¿Es que no le basta a la casa de Judá con hacer estas cosas detestables, llenar el país de violencia y seguir provocándome? Mira, están pasándome la rama por la nariz.",
  "18": "18  Así que actuaré con furia. Mis ojos no sentirán lástima, no tendré compasión. Aunque me griten con fuerza en los oídos, no los oiré”."
}