{
  "1": "9  Entonces oí con mis propios oídos una voz fuerte que me gritaba: “¡Reúne a los que castigarán a la ciudad, cada uno con su arma de destrucción en la mano!”.\r\n",
  "2": "2  Vi que seis hombres venían del lado de la puerta superior que da al norte, cada uno con su arma para aplastar en la mano. Con ellos había un hombre vestido de lino con un tintero de secretario en la cintura. Y ellos entraron y se quedaron de pie al lado del altar de cobre.\r\n",
  "3": "3  Entonces la gloria del Dios de Israel se elevó desde donde estaba, sobre los querubines, y fue hacia el umbral de la puerta de la casa. Y él empezó a llamar al hombre que estaba vestido de lino y que llevaba en la cintura el tintero de secretario.",
  "4": "4  Jehová le dijo: “Recorre la ciudad, recorre Jerusalén, y pon una marca en la frente de todos los que suspiran y se lamentan por todas las cosas detestables que se están haciendo en la ciudad”.\r\n",
  "5": "5  Y en mi presencia les dijo a los otros: “Recorran la ciudad detrás de él hiriendo de muerte a la gente. Que sus ojos no sientan lástima, no tengan ninguna compasión.",
  "6": "6  Exterminen a todos, a los viejos, los jóvenes, las vírgenes, los niños y las mujeres. Pero no se acerquen a nadie que tenga la marca. Comiencen por el santuario”. De modo que comenzaron con los ancianos que estaban delante del templo.",
  "7": "7  Entonces les dijo: “Contaminen el templo y llenen los patios de muertos. ¡Vayan!”. Así que salieron y mataron a la gente de la ciudad.\r\n",
  "8": "8  Mientras iban matando a la gente —quedé yo solo—, caí rostro a tierra y grité: “¡Ay, Señor Soberano Jehová! ¿Vas a acabar con todos los que quedan de Israel derramando tu furia sobre Jerusalén?”.\r\n",
  "9": "9  De modo que él me contestó: “El error de la casa de Israel y Judá es muy muy grande. El país está lleno de derramamiento de sangre, la ciudad está llena de corrupción. Porque ellos dicen ‘Jehová ha abandonado el país, Jehová no ve nada’.",
  "10": "10  Pero así haré yo: mis ojos no sentirán lástima, no tendré compasión. Haré que las consecuencias de su conducta recaigan sobre su propia cabeza”.\r\n",
  "11": "11  Entonces vi al hombre vestido de lino con el tintero en la cintura que volvía para dar su informe. Dijo: “He hecho exactamente lo que me mandaste”."
}