{
  "1": "10  Ahora bien, Acab tenía setenta hijos en Samaria. Por lo tanto, Jehú escribió cartas y las envió a Samaria, a los príncipes de Jezreel, a los ancianos y a los cuidadores de Acab, y dijo:",
  "2": "2  “Ahora bien, al mismo tiempo que les llegue esta carta están con ustedes los hijos de su señor, y están con ustedes los carros de guerra y los caballos y una ciudad fortificada y la armadura.",
  "3": "3  Y tienen que ver ustedes cuál es el mejor y el más recto de los hijos de su señor y ponerlo sobre el trono de su padre. Entonces peleen por la casa de su señor”.\r\n",
  "4": "4  Y a ellos les dio muchísimo miedo y empezaron a decir: “¡Miren! Dos reyes mismos no pudieron mantenerse en pie delante de él, y ¿cómo podremos nosotros mismos mantenernos en pie?”.",
  "5": "5  Por consiguiente, el que estaba sobre la casa y el que estaba sobre la ciudad y los ancianos y los cuidadores enviaron a decir a Jehú: “Somos tus siervos, y todo lo que nos digas lo haremos. No haremos rey a ninguno. Lo que sea bueno a tus propios ojos, hazlo”.\r\n",
  "6": "6  Por lo cual él les escribió una segunda carta, y dijo: “Si ustedes me pertenecen, y es mi voz la que están obedeciendo, tomen las cabezas de los hombres que son hijos de su señor y vengan a mí mañana a esta hora, a Jezreel”.\r\nAhora bien, los hijos del rey, setenta hombres, estaban con los hombres distinguidos de la ciudad que los estaban criando.",
  "7": "7  Y aconteció que, tan pronto como a estos les llegó la carta, se pusieron a tomar a los hijos del rey y a degollar[los], a setenta hombres, después de lo cual pusieron sus cabezas en cestos y se las enviaron a él en Jezreel.",
  "8": "8  Entonces el mensajero entró y se lo informó, diciendo: “Han traído las cabezas de los hijos del rey”. De modo que él dijo: “Pónganlas en dos montones a la entrada de la puerta, hasta la mañana”.",
  "9": "9  Y por la mañana aconteció que él procedió a salir. Entonces se quedó parado y dijo a todo el pueblo: “Ustedes son justos. Aquí yo mismo conspiré contra mi señor, y logré matarlo; pero, ¿quién derribó a todos estos?",
  "10": "10  Sepan, pues, que no caerá a tierra [sin cumplirse] nada de la palabra de Jehová que Jehová ha hablado contra la casa de Acab; y Jehová mismo ha hecho lo que habló por medio de su siervo Elías”.",
  "11": "11  Además, siguiendo adelante, Jehú derribó a todos los que quedaban de la casa de Acab en Jezreel y a todos sus hombres distinguidos y sus conocidos y sus sacerdotes, hasta que no hubo dejado de él ningún sobreviviente.\r\n",
  "12": "12  Y procedió a levantarse y a entrar, entonces a partir para Samaria. La casa para atar de los pastores estaba en el camino.",
  "13": "13  Y Jehú mismo encontró a los hermanos de Ocozías el rey de Judá. Cuando les dijo: “¿Quiénes son ustedes?”, entonces ellos dijeron: “Somos los hermanos de Ocozías, y vamos bajando para preguntar si todo les va bien a los hijos del rey y a los hijos de la dama”.",
  "14": "14  Inmediatamente dijo él: “¡Préndanlos vivos!”. De manera que los prendieron vivos y los degollaron junto a la cisterna de la casa para atar, a cuarenta y dos hombres, y él no dejó que quedara ni uno solo de ellos.\r\n",
  "15": "15  Al ir pasando desde allí, llegó a encontrar a Jehonadab hijo de Recab [que venía] a su encuentro. Cuando lo bendijo, él de consiguiente le dijo: “¿Es tu corazón recto conmigo, como mi propio corazón lo es con tu corazón?”.\r\nA esto Jehonadab dijo: “Lo es”.\r\n“Si lo es, dame tu mano, sí.”\r\nDe manera que él le dio la mano. Con eso, [Jehú] lo hizo subir al carro consigo.",
  "16": "16  Entonces dijo: “Ven conmigo, sí, y ve como no tolero rivalidad respecto a Jehová”. Y lo hicieron seguir montado con él en su carro de guerra.",
  "17": "17  Por fin [Jehú] llegó a Samaria. Ahora se puso a derribar a todos los que quedaban de Acab en Samaria, hasta que los hubo aniquilado, conforme a la palabra de Jehová que él había hablado a Elías.\r\n",
  "18": "18  Además, Jehú juntó a toda la gente y le dijo: “Acab, por una parte, adoró a Baal un poco. Jehú, por otra parte, lo adorará muchísimo.",
  "19": "19  Así es que ahora llamen a mí a todos los profetas de Baal, a todos sus adoradores y a todos sus sacerdotes. Que no falte ni uno solo, porque tengo un gran sacrificio para Baal. Quienquiera que falte no seguirá viviendo”. En cuanto a Jehú, él actuó con astucia engañadora, con el propósito de destruir a los adoradores de Baal.\r\n",
  "20": "20  Y Jehú pasó a decir: “Santifiquen una asamblea solemne para Baal”. Por consiguiente, la proclamaron.",
  "21": "21  Después de aquello Jehú envió por todo Israel, de modo que entraron todos los adoradores de Baal. Y no quedó ni uno que no entrara. Y siguieron entrando en la casa de Baal, y la casa de Baal llegó a estar llena de bote en bote.",
  "22": "22  Él ahora dijo al que estaba sobre el guardarropa: “Saca prendas de vestir para todos los adoradores de Baal”. De manera que les sacó el atavío.",
  "23": "23  Entonces Jehú entró en la casa de Baal con Jehonadab, hijo de Recab. Ahora dijo a los adoradores de Baal: “Busquen cuidadosamente y vean que no haya aquí con ustedes ninguno de los adoradores de Jehová, sino únicamente los adoradores de Baal”.",
  "24": "24  Por fin entraron para ofrecer sacrificios y ofrendas quemadas, y Jehú mismo apostó ochenta hombres afuera a su disposición, y pasó a decir: “En cuanto al hombre que escape de los hombres que estoy poniendo en manos de ustedes, irá el alma de uno por el alma del otro”.\r\n",
  "25": "25  Y aconteció que tan pronto como acabó de ofrecer la ofrenda quemada, Jehú inmediatamente dijo a los corredores y a los adjutores: “¡Entren, derríbenlos! No dejen salir ni uno solo”. Y los corredores y los adjutores empezaron a derribarlos a filo de espada y a arrojarlos afuera, y siguieron yendo hasta la ciudad de la casa de Baal.",
  "26": "26  Entonces sacaron las columnas sagradas de la casa de Baal y quemaron cada una [de ellas].",
  "27": "27  Además, demolieron la columna sagrada de Baal y demolieron la casa de Baal, y la mantuvieron aparte para excusados hasta el día de hoy.\r\n",
  "28": "28  Así exterminó Jehú a Baal de Israel.",
  "29": "29  Fue solamente de seguir los pecados de Jeroboán hijo de Nebat, con que él hizo pecar a Israel, de lo que Jehú no se apartó, [es decir,] los becerros de oro de los cuales uno estaba en Betel y uno en Dan.",
  "30": "30  En consecuencia, Jehová dijo a Jehú: “Por la razón de que has obrado bien y hecho lo que es recto a mis ojos, [y] conforme a todo lo que estaba en mi corazón se lo has hecho a la casa de Acab, hijos mismos hasta la cuarta generación se sentarán para ti sobre el trono de Israel”.",
  "31": "31  Y Jehú mismo no puso cuidado en andar en la ley de Jehová el Dios de Israel con todo su corazón. No se apartó de los pecados de Jeroboán, con que él hizo pecar a Israel.\r\n",
  "32": "32  En aquellos días Jehová comenzó a cortar a Israel pedazo por pedazo; y Hazael siguió hiriéndolos en todo el territorio de Israel,",
  "33": "33  desde el Jordán hacia el nacimiento del sol, toda la tierra de Galaad, los gaditas y los rubenitas y los manasitas, desde Aroer, que está junto al valle torrencial de Arnón, aun a Galaad y Basán.\r\n",
  "34": "34  Y el resto de los asuntos de Jehú y todo lo que hizo y todo su poderío, ¿no están escritos en el libro de los asuntos de los días de los reyes de Israel?",
  "35": "35  Por fin Jehú yació con sus antepasados, y lo enterraron en Samaria; y Jehoacaz su hijo empezó a reinar en lugar de él.",
  "36": "36  Y los días que había reinado Jehú sobre Israel fueron veintiocho años en Samaria."
}