{
  "1": "1  De Santiago, esclavo de Dios y del Señor Jesucristo, a las 12 tribus que están esparcidas por todas partes:\r\n¡Saludos!\r\n",
  "2": "2  Hermanos míos, cuando se encuentren con diversas pruebas, considérenlo un motivo de felicidad absoluta,",
  "3": "3  porque saben que su fe de calidad probada produce aguante.",
  "4": "4  Pero dejen que el aguante complete su obra, para que ustedes sean completos y sanos en todos los sentidos, y no les falte nada.\r\n",
  "5": "5  Así que, si a alguno de ustedes le falta sabiduría, que se la pida constantemente a Dios, y la recibirá, porque él da generosamente a todos y sin reproches.",
  "6": "6  Pero que siga pidiendo con fe, sin dudar nada, porque el que duda es como una ola del mar impulsada por el viento y llevada de un lado a otro.",
  "7": "7  De hecho, esa persona no debería pensar que va a recibir algo de Jehová.",
  "8": "8  Es alguien indeciso, inconstante en todos sus caminos.\r\n",
  "9": "9  Pero que el hermano humilde se alegre por haber sido ensalzado,",
  "10": "10  y el rico, por haber sido humillado, pues el rico desaparecerá como una flor del campo.",
  "11": "11  Porque el sol sale y marchita la planta con su calor abrasador; entonces la flor cae y su belleza exterior muere. Del mismo modo desaparecerá el rico mientras vive su vida.\r\n",
  "12": "12  Feliz el hombre que sigue aguantando durante la prueba, porque, cuando sea aprobado, recibirá la corona de la vida que Jehová les prometió a los que continúan amándolo.",
  "13": "13  Que nadie diga durante una prueba: “Dios me está probando”. Porque, con cosas malas, nadie puede probar a Dios ni él prueba a nadie.",
  "14": "14  Más bien, cada uno es probado al ser atraído y seducido por su propio deseo.",
  "15": "15  Entonces, cuando el deseo se ha vuelto fértil, da a luz el pecado, y el pecado, cuando se ha cometido, da a luz la muerte.\r\n",
  "16": "16  No se engañen, mis queridos hermanos.",
  "17": "17  Todos los regalos buenos y todos los dones perfectos vienen de arriba, descienden del Padre de las luces celestes. Él no varía ni cambia, como sí cambian las sombras.",
  "18": "18  Fue su voluntad hacernos nacer mediante la palabra de la verdad, a fin de que seamos unas primicias de sus criaturas.\r\n",
  "19": "19  Quiero que sepan, mis queridos hermanos, que todos deben ser rápidos para escuchar, pero lentos para hablar y lentos para la ira,",
  "20": "20  porque la ira del hombre no produce la justicia de Dios.",
  "21": "21  Por lo tanto, quítense toda suciedad y todo rastro de maldad, y acepten con apacibilidad que la palabra que puede salvarlos eche raíces en ustedes.\r\n",
  "22": "22  Sin embargo, pongan en práctica la palabra y no se limiten a oírla, engañándose a sí mismos con razonamientos falsos.",
  "23": "23  Porque, si alguno oye la palabra pero no la pone en práctica, se parece al hombre que mira su cara en un espejo:",
  "24": "24  se mira y, cuando se va, de inmediato olvida qué clase de persona es.",
  "25": "25  Pero el que mira con cuidado la ley perfecta que pertenece a la libertad y persiste en ella no la oye y se olvida, sino que hace la obra; y él será feliz en lo que haga.\r\n",
  "26": "26  Si alguien piensa que adora a Dios pero no mantiene bajo control su lengua, está engañando a su propio corazón, y su adoración no sirve de nada.",
  "27": "27  Desde el punto de vista de nuestro Dios y Padre, la forma de adoración pura y sin contaminar es esta: cuidar de los huérfanos y de las viudas en sus dificultades y mantenerse sin mancha del mundo."
}