{
  "1": "2  Hermanos míos, ustedes no están aferrándose a la fe de nuestro glorioso Señor Jesucristo y, al mismo tiempo, mostrando favoritismo, ¿verdad?",
  "2": "2  Si un hombre con anillos de oro en los dedos y ropa espléndida va a una de sus reuniones y también va un pobre con ropa sucia,",
  "3": "3  ¿miran con buenos ojos al que lleva la ropa espléndida y le dicen “Siéntate aquí en un buen lugar”, pero al pobre le dicen “Quédate de pie” o “Siéntate allá junto al banquillo para mis pies”?",
  "4": "4  Si hacen eso, ¿acaso no están haciendo distinción de clases entre ustedes y se han convertido en jueces que dictan fallos malvados?\r\n",
  "5": "5  Escuchen, mis queridos hermanos. ¿No escogió Dios a los que son pobres desde el punto de vista del mundo para que fueran ricos en fe y herederos del Reino que él prometió a los que lo aman?",
  "6": "6  Sin embargo, ustedes han despreciado a los pobres. ¿No son los ricos quienes los oprimen a ustedes y los arrastran ante los tribunales?",
  "7": "7  ¿No blasfeman ellos contra el buen nombre por el que ustedes fueron llamados?",
  "8": "8  Por eso, si ustedes cumplen la ley real según el pasaje de las Escrituras que dice “Ama a tu prójimo como te amas a ti mismo”, hacen muy bien.",
  "9": "9  Pero, si siguen mostrando favoritismo, están cometiendo un pecado y la ley los condena como transgresores.\r\n",
  "10": "10  Porque, si alguien obedece toda la Ley pero da un paso en falso en un solo punto, es culpable de violar la Ley entera.",
  "11": "11  Porque el que dijo “No cometas adulterio” también dijo “No asesines”. Ahora bien, si no cometes adulterio pero asesinas, eres culpable de violar la ley.",
  "12": "12  Sigan hablando y comportándose como lo hacen los que van a ser juzgados por la ley de un pueblo libre.",
  "13": "13  Porque el que no muestra misericordia tendrá un juicio sin misericordia. La misericordia triunfa sobre el juicio.\r\n",
  "14": "14  Hermanos míos, ¿de qué sirve que alguien diga que tiene fe si no tiene obras? Esa fe no puede salvarlo, ¿verdad?",
  "15": "15  Si un hermano o una hermana necesita ropa y no tiene suficiente comida para el día",
  "16": "16  y, aun así, alguno de ustedes le dice “Vete en paz, mantente caliente y come bien”, pero no le da lo que necesita para su cuerpo, ¿de qué sirve?",
  "17": "17  Del mismo modo, la fe por sí sola, sin obras, está muerta.\r\n",
  "18": "18  Sin embargo, alguien dirá: “Tú tienes fe y yo tengo obras. Muéstrame tu fe sin las obras y yo te mostraré mi fe por medio de mis obras”.",
  "19": "19  Tú crees que hay un solo Dios, ¿verdad? Haces muy bien. Pero hasta los demonios creen y se estremecen.",
  "20": "20  Oh, hombre vacío, ¿no te das cuenta de que la fe sin obras no sirve de nada?",
  "21": "21  ¿No fue declarado justo por sus obras nuestro padre Abrahán después de ofrecer a su hijo Isaac en el altar?",
  "22": "22  Ya ves que su fe actuó junto con sus obras y que su fe fue perfeccionada por sus obras.",
  "23": "23  Así se cumplió el pasaje de las Escrituras que dice: “Abrahán puso su fe en Jehová y fue considerado justo”. Y él fue llamado amigo de Jehová.\r\n",
  "24": "24  Ya ven ustedes que el hombre llega a ser declarado justo por sus obras y no solo por su fe.",
  "25": "25  De la misma manera, ¿no fue declarada justa por sus obras Rahab la prostituta después de recibir hospitalariamente a los mensajeros y de enviarlos por otro camino?",
  "26": "26  Así es, igual que el cuerpo sin espíritu está muerto, la fe sin obras está muerta."
}