{
  "1": "3  Hermanos míos, no muchos de ustedes deberían hacerse maestros, pues saben que seremos juzgados de forma más severa.",
  "2": "2  Porque todos tropezamos muchas veces. El que nunca tropieza con sus palabras es perfecto y capaz de refrenar también todo su cuerpo.",
  "3": "3  Cuando a los caballos les ponemos frenos en la boca para que nos obedezcan, también dirigimos todo su cuerpo.",
  "4": "4  Fíjense también en los barcos: aunque sean muy grandes y los impulsen vientos fuertes, son dirigidos con un pequeño timón y van adonde quiera ir el que está al timón.\r\n",
  "5": "5  Lo mismo pasa con la lengua: aunque es una pequeña parte del cuerpo, hace grandes alardes. ¡Y fíjense con qué pequeño fuego se incendia un enorme bosque!",
  "6": "6  La lengua también es un fuego. La lengua representa un mundo de injusticia entre los miembros de nuestro cuerpo, porque contamina todo el cuerpo y, encendida por la Gehena, le prende fuego a todo el curso de una vida.",
  "7": "7  Porque todo tipo de animales salvajes, aves, reptiles y animales marinos pueden ser domados y han sido domados por el ser humano.",
  "8": "8  Pero ningún ser humano puede domar la lengua. Es incontrolable y hace daño; está llena de veneno mortal.",
  "9": "9  Con ella alabamos a Jehová, el Padre, pero con ella también maldecimos a hombres que fueron hechos “a la semejanza de Dios”.",
  "10": "10  De la misma boca salen bendición y maldición.\r\nHermanos míos, no está bien que pase esto.",
  "11": "11  De la misma boca de un manantial no salen agua dulce y agua amarga, ¿verdad?",
  "12": "12  Hermanos míos, la higuera no puede dar aceitunas ni la vid higos, ¿verdad? Tampoco el agua salada puede dar agua dulce.\r\n",
  "13": "13  ¿Quién de ustedes es sabio y entendido? Que demuestre con su buena conducta que sus obras se realizan con la apacibilidad que da la sabiduría.",
  "14": "14  Pero, si ustedes tienen amargos celos y un espíritu conflictivo en el corazón, no anden alardeando ni mintiendo contra la verdad.",
  "15": "15  Esta no es la sabiduría que viene de arriba; es terrenal, animal, demoniaca.",
  "16": "16  Porque, donde hay celos y un espíritu conflictivo, también habrá desorden y todo tipo de cosas malas.\r\n",
  "17": "17  Pero la sabiduría de arriba es en primer lugar pura, luego es pacífica y razonable, está lista para obedecer y llena de misericordia y buenos frutos, es imparcial y no es hipócrita.",
  "18": "18  Además, el fruto de la justicia se siembra en condiciones pacíficas para los que fomentan la paz."
}