{
  "1": "4  ¿De dónde vienen las guerras y las peleas entre ustedes? ¿No nacen de los deseos de la carne que luchan dentro de ustedes?",
  "2": "2  Ustedes desean, pero no tienen. Siguen asesinando y codiciando, pero no pueden conseguir lo que quieren. Siguen peleando y guerreando. No tienen porque no piden.",
  "3": "3  Cuando sí piden, no lo reciben, porque piden con malos motivos, para gastarlo en sus deseos de la carne.\r\n",
  "4": "4  Adúlteras, ¿no saben que la amistad con el mundo es enemistad con Dios? Por lo tanto, cualquiera que quiere ser amigo del mundo se está haciendo enemigo de Dios.",
  "5": "5  ¿O piensan que las Escrituras dicen sin motivo: “El espíritu que se ha establecido dentro de nosotros sigue deseando con envidia”?",
  "6": "6  Sin embargo, la bondad inmerecida que él muestra es mayor. Por eso las Escrituras dicen: “Dios se opone a los arrogantes, pero les muestra bondad inmerecida a los humildes”.\r\n",
  "7": "7  Por lo tanto, sométanse a Dios, pero opónganse al Diablo y él huirá de ustedes.",
  "8": "8  Acérquense a Dios y él se acercará a ustedes. Límpiense las manos, pecadores, y purifiquen su corazón, indecisos.",
  "9": "9  Estén desconsolados, laméntense y lloren. Que su risa se convierta en lamento y su alegría en desesperación.",
  "10": "10  Humíllense a los ojos de Jehová y él los engrandecerá.\r\n",
  "11": "11  Dejen de hablar mal unos de otros, hermanos. Cualquiera que habla mal de un hermano o juzga a su hermano habla mal de la ley y juzga la ley. Ahora bien, si tú juzgas la ley, no eres alguien que cumple la ley, sino un juez.",
  "12": "12  Solo hay un Legislador y Juez, el que puede salvar y destruir. Pero tú, ¿quién eres tú para juzgar a tu prójimo?\r\n",
  "13": "13  Ahora escuchen, ustedes que dicen “Hoy o mañana iremos a tal ciudad y allí pasaremos un año, haremos negocios y sacaremos ganancias”,",
  "14": "14  cuando ustedes no saben qué será de su vida mañana. Porque son una neblina que aparece por un poco de tiempo y luego desaparece.",
  "15": "15  En vez de eso, deberían decir “Si Jehová quiere, viviremos y haremos esto o aquello”.",
  "16": "16  Pero ahora ustedes se sienten orgullosos de sus arrogantes alardes. Todo ese tipo de alardes son malos.",
  "17": "17  Por lo tanto, si alguien sabe hacer lo que es correcto pero no lo hace, ya está pecando."
}