{
  "1": "5  Ahora escuchen ustedes, los ricos; lloren y laméntense por las desgracias que se les vienen encima.",
  "2": "2  Sus riquezas se han podrido y su ropa está comida por la polilla.",
  "3": "3  Su oro y su plata se han oxidado, y este óxido dará testimonio en contra de ustedes y se comerá su carne. Lo que ustedes han acumulado será como un fuego en los últimos días.",
  "4": "4  Miren, la paga que les han retenido a los trabajadores que cosecharon sus campos sigue gritando, y los gritos por ayuda de los cosechadores han llegado a oídos de Jehová de los ejércitos.",
  "5": "5  En la tierra ustedes han llevado una vida de lujos y se han entregado a los placeres. Han engordado su corazón para el día de la matanza.",
  "6": "6  Han condenado y asesinado al justo. ¿Acaso no se les opone él?\r\n",
  "7": "7  Por lo tanto, hermanos, tengan paciencia hasta la presencia del Señor. Miren, el agricultor continúa esperando con paciencia el valioso fruto de la tierra hasta que llegan las lluvias tempranas y las lluvias tardías.",
  "8": "8  Tengan paciencia ustedes también; hagan firme su corazón, porque la presencia del Señor se ha acercado.\r\n",
  "9": "9  No se quejen unos de otros, hermanos, para que no sean juzgados. Miren, el Juez está a las puertas.",
  "10": "10  Hermanos, tomen como ejemplo de aguantar sufrimientos y tener paciencia a los profetas que hablaron en el nombre de Jehová.",
  "11": "11  Miren, consideramos felices a los que han aguantado. Ustedes han oído del aguante de Job y han visto lo que al final Jehová hizo por él,  así que saben que Jehová es muy cariñoso y misericordioso.\r\n",
  "12": "12  Hermanos míos, ante todo, dejen de jurar por el cielo o por la tierra y dejen de hacer cualquier otro juramento. Más bien, cuando digan “sí”, que sea sí, y, cuando digan “no”, que sea no, para que no se expongan a ser juzgados.\r\n",
  "13": "13  ¿Hay alguien entre ustedes que esté sufriendo? Que siga orando. ¿Hay alguien que esté alegre? Que cante salmos.",
  "14": "14  ¿Hay alguien enfermo entre ustedes? Que llame a los ancianos de la congregación y que ellos oren por él, aplicándole aceite en el nombre de Jehová.",
  "15": "15  Y la oración hecha con fe hará que el enfermo se recupere, y Jehová lo levantará. Además, si él ha cometido algún pecado, será perdonado.\r\n",
  "16": "16  Por lo tanto, confiésense abiertamente los pecados unos a otros y oren unos por otros, para que así sean sanados. El ruego del hombre justo tiene un efecto poderoso.",
  "17": "17  Elías era un hombre que tenía los mismos sentimientos que nosotros y, sin embargo, cuando oró con fervor para que no lloviera, no llovió sobre la tierra por tres años y seis meses.",
  "18": "18  Entonces oró otra vez, y el cielo trajo lluvia y la tierra produjo fruto.\r\n",
  "19": "19  Hermanos míos, si alguno de ustedes es desviado de la verdad y otro lo hace volver,",
  "20": "20  sepan que cualquiera que hace volver a un pecador de su mal camino lo salvará de la muerte y cubrirá una multitud de pecados."
}