{
  "1": "7  ”’Y esta es la ley de la ofrenda por la culpa: Es cosa santísima.",
  "2": "2  En el lugar donde regularmente degüellan la ofrenda quemada degollarán la ofrenda por la culpa, y su sangre se rociará en derredor sobre el altar.",
  "3": "3  En cuanto a toda su grasa, de ella él presentará la cola grasa y la grasa que cubre los intestinos,",
  "4": "4  y los dos riñones y la grasa que hay sobre ellos, lo mismo que la que hay sobre los lomos. Y en cuanto al apéndice [que está] sobre el hígado, lo quitará junto con los riñones.",
  "5": "5  Y el sacerdote tiene que hacerlos humear sobre el altar como ofrenda hecha por fuego a Jehová. Es una ofrenda por la culpa.",
  "6": "6  Todo varón de los sacerdotes la comerá. En un lugar santo se comerá. Es cosa santísima.",
  "7": "7  Como la ofrenda por el pecado, así es la ofrenda por la culpa. Hay una misma ley respecto a ellas. Del sacerdote que haga la expiación con ella, de él llegará a ser.\r\n",
  "8": "8  ”’En cuanto al sacerdote que presente la ofrenda quemada de cualquier hombre, la piel de la ofrenda quemada que él haya presentado al sacerdote llegará a ser de este.\r\n",
  "9": "9  ”’Y toda ofrenda de grano que sea cocida en el horno, y toda aquella hecha en la caldera profunda de freír y sobre la tartera, pertenece al sacerdote que la presenta. Llegará a ser de él.",
  "10": "10  Pero toda ofrenda de grano que es mojada ligeramente con aceite, o seca, llegará a ser para todos los hijos de Aarón, para el uno lo mismo que para el otro.\r\n",
  "11": "11  ”’Ahora bien, esta es la ley del sacrificio de comunión que cualquiera presentará a Jehová:",
  "12": "12  Si lo fuera a presentar en expresión de acción de gracias, entonces tendrá que presentar junto con el sacrificio de acción de gracias tortas anulares no fermentadas, mojadas ligeramente con aceite, y galletitas delgadas no fermentadas untadas con aceite, y flor de harina bien mezclada hecha en tortas anulares, mojadas ligeramente con aceite.",
  "13": "13  Con tortas anulares de pan leudo presentará su ofrenda junto con el sacrificio de acción de gracias de sus sacrificios de comunión.",
  "14": "14  Y de ello tiene que presentar una de cada ofrenda como porción sagrada que corresponde a Jehová; en cuanto al sacerdote que rocíe la sangre de los sacrificios de comunión, llegará a ser de él.",
  "15": "15  Y la carne del sacrificio de acción de gracias de sus sacrificios de comunión ha de ser comida en el día de su ofrenda. Él no debe guardar nada de ella hasta la mañana.\r\n",
  "16": "16  ”’Y si el sacrificio de su ofrenda se debe a un voto o es una ofrenda voluntaria, se ha de comer en el día que presente su sacrificio, y al día siguiente lo que quede de ella también puede comerse.",
  "17": "17  Pero lo que quede de la carne del sacrificio al tercer día ha de ser quemado con fuego.",
  "18": "18  Sin embargo, si de manera alguna hubiera de comerse parte de la carne de su sacrificio de comunión al tercer día, el que lo haya presentado no será aceptado con aprobación. No le será puesto en su cuenta. Llegará a ser cosa viciada, y el alma que coma parte de este responderá por su error.",
  "19": "19  Y la carne que toque cualquier cosa inmunda no se ha de comer. Ha de ser quemada con fuego. En cuanto a la carne, toda persona limpia puede comer la carne.\r\n",
  "20": "20  ”’Y el alma que coma la carne del sacrificio de comunión, que es para Jehová, mientras sobre sí esté su inmundicia, esa alma tiene que ser cortada de su pueblo.",
  "21": "21  Y en caso de que un alma toque cualquier cosa inmunda, la inmundicia de un hombre o una bestia inmunda o cualquier cosa asquerosa inmunda, y realmente coma parte de la carne del sacrificio de comunión, que es para Jehová, esa alma tiene que ser cortada de su pueblo’”.\r\n",
  "22": "22  Y Jehová continuó hablando a Moisés, y dijo:",
  "23": "23  “Habla a los hijos de Israel, y di: ‘No deben ustedes comer grasa de toro ni de carnero joven ni de cabra.",
  "24": "24  Ahora bien, la grasa de un cuerpo [ya] muerto y la grasa de un animal despedazado podrá usarse para cualquier otra cosa imaginable, pero no deben comerla de manera alguna.",
  "25": "25  Porque todo el que coma grasa de la bestia de la cual la presenta como ofrenda hecha por fuego a Jehová, el alma que coma tiene que ser cortada de su pueblo.\r\n",
  "26": "26  ”’Y ustedes no deben comer ninguna sangre en ninguno de los lugares donde moren, sea la de ave o la de bestia.",
  "27": "27  Cualquier alma que coma sangre alguna, esa alma tiene que ser cortada de su pueblo’”.\r\n",
  "28": "28  Y Jehová siguió hablando a Moisés, y dijo:",
  "29": "29  “Habla a los hijos de Israel, y di: ‘El que presente su sacrificio de comunión a Jehová traerá su ofrenda a Jehová de su sacrificio de comunión.",
  "30": "30  Sus manos traerán como ofrendas de Jehová hechas por fuego la grasa [que hay] sobre el pecho. La traerá con el pecho para mecerlo de acá para allá como ofrenda mecida delante de Jehová.",
  "31": "31  Y el sacerdote tiene que hacer humear la grasa sobre el altar, pero el pecho tiene que llegar a ser de Aarón y de sus hijos.\r\n",
  "32": "32  ”’Y ustedes darán como porción sagrada al sacerdote la pierna derecha de sus sacrificios de comunión.",
  "33": "33  De aquel de los hijos de Aarón que presente la sangre de los sacrificios de comunión y la grasa, de él llegará a ser la pierna derecha como porción.",
  "34": "34  Porque de veras tomo de los hijos de Israel, de sus sacrificios de comunión, el pecho de la ofrenda mecida y la pierna de la porción sagrada, y los daré a Aarón el sacerdote y sus hijos, como disposición reglamentaria hasta tiempo indefinido, de parte de los hijos de Israel.\r\n",
  "35": "35  ”’Esta fue la parte que correspondió a Aarón como sacerdote, y la parte que correspondió a sus hijos como sacerdotes, de las ofrendas de Jehová hechas por fuego, el día en que él los presentó para que le hicieran a Jehová trabajo de sacerdotes,",
  "36": "36  tal como había mandado Jehová que se les diera el día en que los ungió de entre los hijos de Israel. Es estatuto hasta tiempo indefinido para sus generaciones’”.\r\n",
  "37": "37  Esta es la ley respecto a la ofrenda quemada, la ofrenda de grano y la ofrenda por el pecado y la ofrenda por la culpa y el sacrificio de instalación y el sacrificio de comunión,",
  "38": "38  tal como Jehová había mandado a Moisés en el monte Sinaí el día en que mandó a los hijos de Israel que presentaran sus ofrendas a Jehová en el desierto de Sinaí."
}