{
  "1": "8  Y Jehová procedió a hablar a Moisés, y dijo:",
  "2": "2  “Toma a Aarón y sus hijos con él y las prendas de vestir y el aceite de la unción y el toro de la ofrenda por el pecado y los dos carneros y la cesta de tortas no fermentadas,",
  "3": "3  y haz que toda la asamblea se congregue a la entrada de la tienda de reunión”.\r\n",
  "4": "4  Entonces Moisés hizo tal como le había mandado Jehová, y se congregó la asamblea a la entrada de la tienda de reunión.",
  "5": "5  Luego Moisés dijo a la asamblea: “Esta es la cosa que Jehová ha mandado hacer”.",
  "6": "6  Por lo tanto Moisés hizo que se acercaran Aarón y sus hijos, y los lavó con agua.",
  "7": "7  Después puso sobre él el traje talar, y lo ciñó con la banda, y lo vistió con la vestidura sin mangas, y puso sobre él el efod, y lo ciñó con el cinturón del efod, y le ató [el efod] apretadamente con este.",
  "8": "8  En seguida colocó sobre él el pectoral y puso en el pectoral el Urim y el Tumim.",
  "9": "9  Entonces le colocó el turbante sobre la cabeza, y sobre el turbante colocó, en la parte delantera de él, la lámina resplandeciente de oro, la santa señal de dedicación, tal como Jehová había mandado a Moisés.\r\n",
  "10": "10  Luego Moisés tomó el aceite de la unción y ungió el tabernáculo y todo lo que había en él, y los santificó.",
  "11": "11  Después de eso salpicó parte de él siete veces sobre el altar, y ungió el altar y todos sus utensilios, y la fuente y su base, para santificarlos.",
  "12": "12  Por fin derramó parte del aceite de la unción sobre la cabeza de Aarón y lo ungió para santificarlo.\r\n",
  "13": "13  Moisés entonces acercó a los hijos de Aarón y los vistió con trajes talares y los ciñó con bandas y envolvió sobre ellos el tocado, tal como Jehová había mandado a Moisés.\r\n",
  "14": "14  Entonces hizo subir el toro de la ofrenda por el pecado, y Aarón y sus hijos pusieron las manos sobre la cabeza del toro de la ofrenda por el pecado.",
  "15": "15  Y Moisés procedió a degollarlo, y a tomar la sangre y ponerla con su dedo sobre los cuernos del altar en derredor y a purificar de pecado el altar, pero el resto de la sangre la derramó a la base del altar, a fin de santificarlo para hacer expiación sobre él.",
  "16": "16  Después de eso tomó toda la grasa que había sobre los intestinos, y el apéndice del hígado y los dos riñones y su grasa, y los hizo humear Moisés sobre el altar.",
  "17": "17  Y el toro y su piel y su carne y su estiércol los mandó quemar con fuego fuera del campamento, tal como Jehová había mandado a Moisés.\r\n",
  "18": "18  Luego acercó el carnero de la ofrenda quemada, y entonces Aarón y sus hijos pusieron las manos sobre la cabeza del carnero.",
  "19": "19  A continuación, Moisés lo degolló, y roció la sangre en derredor sobre el altar.",
  "20": "20  Y cortó el carnero en sus trozos, y procedió Moisés a hacer humear la cabeza y los trozos y el sebo.",
  "21": "21  Y los intestinos y las canillas los lavó con agua, y entonces Moisés hizo humear el carnero entero sobre el altar. Era una ofrenda quemada para un olor conducente a descanso. Era una ofrenda hecha por fuego a Jehová, tal como Jehová había mandado a Moisés.\r\n",
  "22": "22  Entonces acercó el segundo carnero, el carnero de la instalación, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero.",
  "23": "23  A continuación Moisés lo degolló y tomó parte de la sangre de este y la puso sobre el lóbulo de la oreja derecha de Aarón y sobre el dedo pulgar de la mano derecha y sobre el dedo gordo del pie derecho.",
  "24": "24  En seguida Moisés acercó a los hijos de Aarón y les puso parte de la sangre sobre el lóbulo de la oreja derecha y sobre el dedo pulgar de la mano derecha y sobre el dedo gordo del pie derecho; pero Moisés roció el resto de la sangre en derredor sobre el altar.\r\n",
  "25": "25  Entonces tomó la grasa y la cola gorda y toda la grasa que había sobre los intestinos, y el apéndice del hígado, y los dos riñones y su grasa, y la pierna derecha.",
  "26": "26  Y de la cesta de tortas no fermentadas que estaba delante de Jehová tomó una torta anular no fermentada y una torta anular de pan aceitado y una galletita delgada. Entonces las colocó sobre los trozos grasos y sobre la pierna derecha.",
  "27": "27  Después de eso los puso todos sobre las palmas de las manos de Aarón y sobre las palmas de las manos de sus hijos, y empezó a mecerlos de acá para allá como ofrenda mecida delante de Jehová.",
  "28": "28  Entonces los quitó Moisés de sobre las palmas de las manos de ellos y los hizo humear sobre el altar, encima de la ofrenda quemada. Eran un sacrificio de instalación para un olor conducente a descanso. Era una ofrenda hecha por fuego a Jehová.\r\n",
  "29": "29  Y Moisés procedió a tomar el pecho y a mecerlo de acá para allá como ofrenda mecida delante de Jehová. Del carnero de la instalación esta llegó a ser la porción para Moisés, tal como Jehová había mandado a Moisés.\r\n",
  "30": "30  Después de eso, Moisés tomó parte del aceite de la unción y parte de la sangre que estaba sobre el altar y salpicó aquello sobre Aarón y sus prendas de vestir y sobre los hijos de él y las prendas de vestir de sus hijos juntamente con él. Así santificó a Aarón y sus prendas de vestir y a sus hijos y las prendas de vestir de sus hijos juntamente con él.\r\n",
  "31": "31  Entonces Moisés dijo a Aarón y sus hijos: “Cuezan la carne a la entrada de la tienda de reunión, y allí es donde la comerán, y el pan que está en la cesta de la instalación, tal como se me dio el mandato, al decirse: ‘Aarón y sus hijos lo comerán’.",
  "32": "32  Y lo que sobre de la carne y del pan ustedes lo quemarán con fuego.",
  "33": "33  Y no deben salir de la entrada de la tienda de reunión por siete días, hasta el día en que se cumplan los días de su instalación, porque tomará siete días llenarles la mano de poder.",
  "34": "34  Tal como se ha hecho este día, Jehová ha mandado que se haga para hacer expiación por ustedes.",
  "35": "35  Y se quedarán ustedes a la entrada de la tienda de reunión día y noche por siete días, y tienen que guardar la vigilia obligatoria de Jehová, para que no mueran, porque así se me ha mandado”.\r\n",
  "36": "36  Y Aarón y sus hijos procedieron a hacer todas las cosas que Jehová había mandado por medio de Moisés."
}