{
  "1": "1  En los días en que impartían justicia los jueces, hubo una época de hambre en el país. Y un hombre de Belén de Judá se fue con su esposa y sus dos hijos a la tierra de Moab para residir allí como extranjero.",
  "2": "2  El hombre se llamaba Elimélec, su esposa se llamaba Noemí, y sus dos hijos, Mahlón y Kilión. Eran de Efrata, es decir, de Belén de Judá. Y llegaron a la tierra de Moab y se quedaron allí.\r\n",
  "3": "3  Algún tiempo después, Elimélec murió. De modo que su esposa, Noemí, se quedó sola con sus dos hijos.",
  "4": "4  Más adelante, sus hijos se casaron con mujeres de Moab: una se llamaba Orpá, y la otra, Rut. Vivieron allí unos 10 años.",
  "5": "5  Luego Mahlón y Kilión también murieron, así que Noemí se quedó sin sus dos hijos y sin su esposo.",
  "6": "6  Entonces comenzó el viaje de regreso a su país con sus nueras, porque había oído decir en la tierra de Moab que Jehová se había acordado de su pueblo y le había dado alimento.\r\n",
  "7": "7  Así que Noemí, junto con sus dos nueras, se fue del lugar donde vivía. Mientras iban caminando a la tierra de Judá,",
  "8": "8  Noemí les dijo a sus nueras: “Mejor vayan, regresen cada una a la casa de su madre. Y que Jehová les muestre amor leal, tal como ustedes me lo han mostrado a mí y a mis hijos.",
  "9": "9  Que Jehová le conceda a cada una un esposo y la seguridad de un hogar”. Entonces las besó y ellas se pusieron a llorar desconsoladamente.",
  "10": "10  Y le decían: “No, no regresaremos. Iremos contigo y viviremos con tu gente”.",
  "11": "11  Pero Noemí les dijo: “Regresen, hijas mías. ¿Para qué van a venir conmigo? ¿Acaso puedo tener hijos para que se casen con ustedes?",
  "12": "12  Regresen, hijas mías, váyanse, que yo ya soy demasiado vieja para casarme. Y, suponiendo que pudiera casarme esta misma noche y tuviera hijos,",
  "13": "13  ¿esperarían ustedes a que crecieran para poder casarse con ellos? ¿Se quedarían sin casarse todo ese tiempo? No, hijas mías. Jehová se ha puesto en mi contra, y, cuando pienso en cómo esto las está haciendo sufrir a ustedes, siento una enorme amargura”.\r\n",
  "14": "14  Entonces ellas volvieron a llorar desconsoladamente. Después Orpá besó a su suegra y se fue, pero Rut no quiso separarse de ella.",
  "15": "15  Así que Noemí le dijo: “Mira, tu concuñada se ha vuelto con su pueblo y con sus dioses. Vete con ella”.\r\n",
  "16": "16  Pero Rut le dijo: “No insistas en que te deje, en que me separe de ti; porque adonde tú vayas yo iré, y donde tú pases la noche yo pasaré la noche. Tu pueblo será mi pueblo, y tu Dios será mi Dios.",
  "17": "17  Donde tú mueras yo moriré, y allí seré enterrada. Que Jehová me castigue severamente si me separo de ti por otra razón que no sea la muerte”.\r\n",
  "18": "18  Cuando Noemí vio que Rut se empeñaba en ir con ella, dejó de insistir.",
  "19": "19  Y las dos siguieron su camino hacia Belén. En cuanto llegaron, se formó un gran alboroto en toda la ciudad, y las mujeres decían: “¿De veras es Noemí?”.",
  "20": "20  Y ella les decía: “No me llamen Noemí. Llámenme Mara, porque el Todopoderoso ha llenado mi vida de amargura.",
  "21": "21  Lo tenía todo cuando me fui, pero Jehová me ha hecho volver con las manos vacías. ¿Por qué me llaman Noemí? Jehová se ha puesto en mi contra. El Todopoderoso me ha causado mucho sufrimiento”.\r\n",
  "22": "22  Así fue como Noemí regresó de la tierra de Moab junto con Rut, su nuera moabita. Era el comienzo de la cosecha de la cebada cuando llegaron a Belén."
}