{
  "1": "3  Noemí, su suegra, ahora le dijo: “Hija mía, tengo que buscarte un hogar para que te vaya bien.",
  "2": "2  Boaz es pariente nuestro, ¿no? Y las cosechadoras con las que estuviste son siervas suyas. Mira, esta noche él va a aventar cebada en la era.",
  "3": "3  Así que lávate y ponte aceite perfumado. Luego vístete con tu mejor ropa y baja a la era. Pero no dejes que él se dé cuenta de que estás ahí hasta que haya acabado de comer y beber.",
  "4": "4  Cuando se vaya a dormir, fíjate en dónde se acuesta. Entonces vas, le destapas los pies y te acuestas allí. Él te dirá lo que debes hacer”.\r\n",
  "5": "5  Rut le respondió: “Haré todo lo que me dices”.",
  "6": "6  Así que bajó a la era e hizo todo lo que le había mandado su suegra.",
  "7": "7  Por su parte, Boaz comió y bebió, y su corazón estaba feliz. Luego fue a acostarse al borde del montón de grano. Después de eso, ella se acercó silenciosamente, le destapó los pies y se acostó allí.",
  "8": "8  A medianoche, él empezó a temblar, así que se inclinó hacia adelante y vio que había una mujer acostada a sus pies.",
  "9": "9  Le preguntó: “¿Quién eres?”. Ella le respondió: “Soy Rut, tu sierva. Extiende tu manto sobre tu sierva, porque eres un recomprador”.",
  "10": "10  Él le dijo: “Que Jehová te bendiga, hija mía. El amor leal que estás demostrando ahora es todavía mayor que el que demostraste la primera vez, porque no te has buscado un hombre joven, fuera rico o fuera pobre.",
  "11": "11  Y ahora, hija mía, no tengas miedo. Haré por ti todo lo que dices, pues en la ciudad todos saben que eres una mujer excelente.",
  "12": "12  Pero, aunque es cierto que soy un recomprador, hay otro recomprador que es un pariente más cercano que yo.",
  "13": "13  Quédate aquí esta noche. Si por la mañana él decide recomprarte, muy bien, que lo haga. Pero te juro que, tan cierto como que Jehová vive, si él no quiere recomprarte, yo mismo te recompraré. Ahora quédate acostada aquí hasta que amanezca”.\r\n",
  "14": "14  Así que ella se quedó acostada a los pies de él hasta la mañana y se levantó antes de que hubiera luz y pudieran reconocerla. Entonces él dijo: “Que nadie se entere de que una mujer vino a la era”.",
  "15": "15  Y añadió: “Trae el manto que llevas puesto, ábrelo y sujétalo”. Mientras ella lo mantenía abierto, Boaz echó en él seis medidas de cebada. Luego lo levantó, se lo dio a ella para que lo cargara y se fue a la ciudad.\r\n",
  "16": "16  Ella regresó a la casa de su suegra, quien le preguntó: “¿Cómo te fue, hija mía?”. Rut le contó todo lo que Boaz había hecho por ella",
  "17": "17  y añadió: “Me dio estas seis medidas de cebada y me dijo ‘No vayas a la casa de tu suegra con las manos vacías’”.",
  "18": "18  Entonces Noemí le dijo: “Hija mía, ahora espera a ver cómo acaba este asunto, porque él no descansará hoy hasta dejarlo resuelto”."
}