{
  "1": "4  Boaz subió hasta la puerta de la ciudad y se sentó allí. Cuando vio pasar al recomprador del que había hablado, le dijo: “Fulano, ven aquí y siéntate”. Así que el recomprador fue y se sentó.",
  "2": "2  Después, Boaz llamó a 10 de los ancianos de la ciudad y les pidió: “Siéntense aquí”. Y ellos se sentaron.\r\n",
  "3": "3  Boaz entonces le dijo al recomprador: “Noemí, que ha vuelto de la tierra de Moab, tiene que vender el terreno que le pertenecía a nuestro hermano Elimélec.",
  "4": "4  Pensé que debía informarte del asunto y decirte: ‘Compra el terreno en presencia de los habitantes y de los ancianos de mi pueblo. Si lo quieres recomprar, adelante. Pero, si no lo vas a recomprar, dímelo para que yo lo sepa. Porque después de ti soy yo quien tiene el derecho de hacer la recompra’”. El recomprador contestó: “Estoy dispuesto a recomprarlo”.",
  "5": "5  Entonces Boaz dijo: “El día que le compres el campo a Noemí, también tienes que comprárselo a la esposa de su hijo muerto, a Rut la moabita, para que el nombre del difunto permanezca sobre su herencia”.",
  "6": "6  Al oír eso, el recomprador dijo: “No puedo recomprarlo, porque arruinaría mi propia herencia. Usa tú mi derecho de recompra, que yo no puedo recomprarlo”.\r\n",
  "7": "7  En aquellos tiempos, según la costumbre que había en Israel, si un hombre quería legalizar cualquier transacción relacionada con el derecho de recompra y su traspaso, tenía que quitarse una sandalia y dársela a la otra persona. Así es como se cerraba un acuerdo en Israel.",
  "8": "8  Por eso el recomprador se quitó una sandalia cuando le dijo a Boaz “Cómpralo tú”.",
  "9": "9  Entonces Boaz les dijo a los ancianos y a todos los presentes: “Ustedes son testigos hoy de que le compro a Noemí todo lo que le pertenecía a Elimélec y todo lo que les pertenecía a Kilión y Mahlón.",
  "10": "10  Y también tomo por esposa a Rut la moabita, la viuda de Mahlón, para que el nombre del difunto permanezca sobre su herencia, para que sus hermanos y la gente de la ciudad no olviden su nombre. Ustedes son testigos hoy”.\r\n",
  "11": "11  Todos los que estaban en la puerta de la ciudad y los ancianos dijeron: “¡Somos testigos! Que Jehová le conceda a la esposa que entra en tu casa ser como Raquel y Lea, de quienes salió la nación de Israel. Que prosperes en Efrata y que te hagas un buen nombre en Belén.",
  "12": "12  Y que, con los descendientes que Jehová te conceda mediante esta joven, tu familia sea tan grande como la de Pérez, el hijo que Tamar le dio a Judá”.\r\n",
  "13": "13  Entonces Boaz tomó a Rut y ella se convirtió en su esposa. Tuvo relaciones con ella, y Jehová permitió que ella quedara embarazada y tuviera un hijo.",
  "14": "14  Y las mujeres le dijeron a Noemí: “Alabado sea Jehová, que no te ha dejado sin recomprador. ¡Que su nombre sea proclamado en Israel!",
  "15": "15  Este niño te ha devuelto la vida y te cuidará en tu vejez, porque es el hijo de tu nuera, que te quiere y que es mejor para ti que siete hijos”.",
  "16": "16  Noemí tomó al niño en sus brazos, y fue ella quien se encargó de criarlo.",
  "17": "17  Entonces las vecinas le pusieron nombre al niño. Dijeron “A Noemí le ha nacido un hijo”, y lo llamaron Obed. Él es el padre de Jesé, el padre de David.\r\n",
  "18": "18  Estos son los descendientes de Pérez: Pérez fue padre de Hezrón;",
  "19": "19  Hezrón fue padre de Ram; Ram fue padre de Aminadab;",
  "20": "20  Aminadab fue padre de Nahsón; Nahsón fue padre de Salmón;",
  "21": "21  Salmón fue padre de Boaz; Boaz fue padre de Obed;",
  "22": "22  Obed fue padre de Jesé, y Jesé fue padre de David."
}