{
  "1": "1  De Pablo, apóstol de Cristo Jesús por la voluntad de Dios según la promesa de la vida que hay mediante Cristo Jesús,",
  "2": "2  a Timoteo, un hijo amado:\r\nQue tengas bondad inmerecida, misericordia y paz de parte de Dios el Padre y de Cristo Jesús nuestro Señor.\r\n",
  "3": "3  Le estoy agradecido a Dios —a quien doy servicio sagrado como lo hicieron mis antepasados y con una conciencia limpia— y siempre me acuerdo de ti en los ruegos que hago día y noche.",
  "4": "4  Al recordar tus lágrimas, deseo verte para llenarme de alegría.",
  "5": "5  Porque me acuerdo de tu fe sin hipocresía, que tuvieron primero tu abuela Loida y tu madre Eunice, y que estoy seguro de que tú también tienes.\r\n",
  "6": "6  Por esta razón, te recuerdo que avives como un fuego el don de Dios que tienes desde que te impuse las manos.",
  "7": "7  Porque Dios no nos dio un espíritu de cobardía, sino de poder, amor y buen juicio.",
  "8": "8  Así que no te avergüences del testimonio acerca de nuestro Señor ni tampoco de mí, que soy prisionero por su causa. Más bien, acepta las dificultades que tengas que sufrir por las buenas noticias confiando en el poder de Dios.",
  "9": "9  Él nos salvó y nos llamó con una llamada santa, pero no fue por nuestras obras, sino por su propio propósito y por su bondad inmerecida. Esta se nos mostró con relación a Cristo Jesús hace muchísimo tiempo,",
  "10": "10  pero ahora se ha hecho claramente evidente mediante la manifestación de nuestro Salvador, Cristo Jesús. Él ha abolido la muerte y ha arrojado luz sobre la vida y la incorrupción mediante las buenas noticias,",
  "11": "11  para las que fui nombrado predicador, apóstol y maestro.\r\n",
  "12": "12  Por eso también estoy sufriendo todo esto, pero no me avergüenzo. Porque conozco a aquel en el que creo, y confío en que él puede guardar lo que he dejado bajo su cuidado hasta ese día.",
  "13": "13  Sigue aferrándote al modelo de palabras sanas que oíste de mí con la fe y el amor que resultan de estar en unión con Cristo Jesús.",
  "14": "14  Con la ayuda del espíritu santo que reside en nosotros, protege este tesoro que se te ha confiado.\r\n",
  "15": "15  Ya sabes que todos los hombres de la provincia de Asia se han apartado de mí, incluidos Figelo y Hermógenes.",
  "16": "16  Que el Señor les muestre misericordia a los de la casa de Onesíforo, porque él me animó a menudo y no se avergonzó de mis cadenas de prisión.",
  "17": "17  Al contrario, cuando estuvo en Roma, me buscó sin descanso hasta que me encontró.",
  "18": "18  Que el Señor le permita encontrar misericordia de parte de Jehová en ese día. Ya estás bien enterado de todos los servicios que él prestó en Éfeso."
}