{
  "1": "2  Por lo tanto, hijo mío, sigue fortaleciéndote con la bondad inmerecida que está en Cristo Jesús.",
  "2": "2  Y las cosas que oíste de mí y que muchos testigos confirmaron, encárgaselas a hombres fieles, y así ellos estarán capacitados para enseñar a otros.",
  "3": "3  Como buen soldado de Cristo Jesús, acepta las dificultades que tengas que sufrir.",
  "4": "4  Ningún soldado se envuelve en los asuntos comerciales de la vida si quiere agradar a quien lo reclutó.",
  "5": "5  Incluso en los juegos, no se corona a nadie a menos que compita de acuerdo con las reglas.",
  "6": "6  El agricultor que trabaja duro tiene que ser el primero en comer de los frutos.",
  "7": "7  Piensa constantemente en lo que estoy diciendo; el Señor te dará entendimiento en todas las cosas.\r\n",
  "8": "8  Acuérdate de que Jesucristo fue levantado de entre los muertos y era descendiente de David, según las buenas noticias que yo predico,",
  "9": "9  por las que estoy sufriendo y estoy encarcelado como un delincuente. Sin embargo, la palabra de Dios no está encadenada.",
  "10": "10  Por eso sigo aguantándolo todo por los escogidos, para que ellos también consigan tanto la salvación mediante Cristo Jesús como la gloria eterna.",
  "11": "11  Esta afirmación es digna de confianza: si morimos con él, sin duda también viviremos con él;",
  "12": "12  si seguimos aguantando, también reinaremos con él; si lo negamos, él también nos negará;",
  "13": "13  si somos infieles, él seguirá siendo fiel, porque no puede negarse a sí mismo.\r\n",
  "14": "14  Sigue recordándoles estas cosas y dándoles instrucciones delante de Dios de que no peleen por palabras, algo completamente inútil, porque les hace daño a los que escuchan.",
  "15": "15  Haz todo lo posible para presentarte ante Dios como alguien aprobado, un trabajador que no tiene de qué avergonzarse, que maneja la palabra de la verdad correctamente.",
  "16": "16  Pero rechaza la palabrería inútil que desprecia lo que es santo, porque llevará a más y más irreverencia,",
  "17": "17  y sus palabras se esparcirán como gangrena. Este es el caso de Himeneo y Fileto.",
  "18": "18  Estos hombres se han desviado de la verdad, diciendo que la resurrección ya ha sucedido, y están arruinando la fe de algunos.",
  "19": "19  Aun así, el fundamento sólido de Dios se mantiene en pie y tiene este sello: “Jehová conoce a los que le pertenecen”, y “Que todo el que invoque el nombre de Jehová renuncie a la injusticia”.\r\n",
  "20": "20  Ahora bien, en una casa grande no solo hay utensilios de oro y plata, sino también de madera y barro. Algunos son para un uso honroso y otros para un uso deshonroso.",
  "21": "21  Así que el que se mantiene alejado de estos últimos será un instrumento para un uso honroso, un instrumento santificado, útil para su dueño y preparado para realizar todo tipo de buenas obras.",
  "22": "22  Por eso, huye de los deseos de la juventud y busca la justicia, la fe, el amor y la paz, junto con los que invocan al Señor con un corazón puro.\r\n",
  "23": "23  Además, rechaza los debates tontos y sin sentido, pues sabes que provocan peleas.",
  "24": "24  El esclavo del Señor no tiene que pelear, sino que debe ser amable con todos, estar capacitado para enseñar, controlarse cuando lo tratan mal",
  "25": "25  y enseñar con apacibilidad a los que no tienen una buena actitud. Quizás Dios les dé el arrepentimiento que lleva a un conocimiento exacto de la verdad,",
  "26": "26  y así recobren el juicio y escapen de la trampa del Diablo, ya que él los ha atrapado vivos para que hagan su voluntad."
}