{
  "1": "3  Pero debes saber que en los últimos días vendrán tiempos críticos y difíciles de soportar.",
  "2": "2  Porque la gente solo se amará a sí misma; serán amantes del dinero, fanfarrones, arrogantes, blasfemos, desobedientes a los padres, desagradecidos y desleales,",
  "3": "3  no tendrán cariño natural, no estarán dispuestos a llegar a ningún acuerdo, serán calumniadores, no tendrán autocontrol, serán feroces, no amarán lo que es bueno,",
  "4": "4  serán traicioneros y testarudos, estarán llenos de orgullo, amarán los placeres en vez de a Dios",
  "5": "5  y aparentarán tener devoción a Dios, pero en realidad estarán negando el poder de esa devoción. Aléjate de ellos.",
  "6": "6  De este grupo salen hombres que con malicia se meten en los hogares y atraen a mujeres débiles que están cargadas de pecados y que se dejan arrastrar por diversos deseos,",
  "7": "7  que siempre están aprendiendo pero que nunca son capaces de alcanzar un conocimiento exacto de la verdad.\r\n",
  "8": "8  Tal como Janes y Jambres se opusieron a Moisés, ellos también siguen oponiéndose a la verdad. Son hombres de mente totalmente corrupta y están desaprobados en lo relacionado con la fe.",
  "9": "9  Sin embargo, no llegarán muy lejos, porque todos se darán cuenta de la tontedad de ellos, al igual que pasó con aquellos dos hombres.",
  "10": "10  Pero tú has seguido con cuidado mi enseñanza, mi manera de vivir, mi propósito en la vida, mi fe, mi paciencia, mi amor y mi aguante,",
  "11": "11  y conoces la persecución y los sufrimientos que experimenté, como los que soporté en Antioquía, Iconio y Listra. Aguanté toda esa persecución, y el Señor me rescató en todos los casos.",
  "12": "12  De hecho, todos los que desean vivir con devoción a Dios en unión con Cristo Jesús también serán perseguidos.",
  "13": "13  Pero los malvados y los impostores irán de mal en peor, engañando y siendo engañados.\r\n",
  "14": "14  En cambio, tú mantente en lo que aprendiste y fuiste persuadido a creer, pues sabes de quiénes lo aprendiste",
  "15": "15  y que desde que naciste conoces los santos escritos, que pueden darte la sabiduría necesaria para la salvación por medio de la fe en Cristo Jesús.",
  "16": "16  Toda la Escritura está inspirada por Dios y es útil para enseñar, para censurar, para rectificar las cosas y para educar de acuerdo con lo que está bien,",
  "17": "17  a fin de que el hombre de Dios esté perfectamente capacitado y completamente preparado para realizar todo tipo de buenas obras."
}