{
  "1": "4  Ante Dios y Cristo Jesús, que juzgará a los vivos y a los muertos, y por su manifestación y su Reino, te ordeno solemnemente lo siguiente:",
  "2": "2  predica la palabra; hazlo con urgencia en tiempos buenos y en tiempos difíciles; censura, reprende y aconseja seriamente, con mucha paciencia y arte de enseñar.",
  "3": "3  Porque habrá un tiempo en que ellos no soportarán la enseñanza sana, sino que, siguiendo sus propios deseos, se rodearán de maestros que les regalen los oídos.",
  "4": "4  Dejarán de escuchar la verdad y prestarán atención a cuentos falsos.",
  "5": "5  Pero tú mantén tu buen juicio en todas las cosas, aguanta las dificultades, haz tu trabajo de evangelizador y cumple completamente tu ministerio.\r\n",
  "6": "6  Porque ya estoy siendo derramado como ofrenda líquida, y el momento de mi liberación está muy cerca.",
  "7": "7  He peleado el noble combate, he terminado la carrera, me he mantenido en la fe.",
  "8": "8  A partir de ahora está reservada para mí la corona de la justicia que el Señor, el justo juez, me dará como recompensa en ese día, pero no solo a mí, sino también a todos los que han esperado con ganas su manifestación.\r\n",
  "9": "9  Haz todo lo posible por venir a verme pronto.",
  "10": "10  Porque Demas, que me abandonó por amar este sistema, se fue a Tesalónica; Crescente se fue a Galacia, y Tito, a Dalmacia.",
  "11": "11  Solo Lucas está conmigo. Trae a Marcos contigo, porque me es útil en el ministerio.",
  "12": "12  A Tíquico lo envié a Éfeso.",
  "13": "13  Cuando vengas, trae la capa que dejé en Troas en la casa de Carpo y los rollos, especialmente los pergaminos.\r\n",
  "14": "14  Alejandro, el artesano del cobre, me hizo mucho daño. Jehová le dará su merecido.",
  "15": "15  Ten cuidado con él tú también, porque se opuso con todas sus fuerzas a nuestro mensaje.\r\n",
  "16": "16  En mi primera defensa nadie estuvo a mi lado, sino que todos me abandonaron. Deseo que no se les pida cuentas por eso.",
  "17": "17  Sin embargo, el Señor sí estuvo a mi lado y me fortaleció, para que por medio de mí se predicara plenamente el mensaje y todas las naciones lo oyeran, y fui rescatado de la boca del león.",
  "18": "18  El Señor me rescatará de todo mal y me salvará para su Reino celestial. A él vaya la gloria para siempre jamás. Amén.\r\n",
  "19": "19  Dales mis saludos a Prisca y a Áquila y a los de la casa de Onesíforo.\r\n",
  "20": "20  Erasto se quedó en Corinto, y a Trófimo lo dejé enfermo en Mileto.",
  "21": "21  Haz todo lo posible por llegar antes del invierno.\r\nEubulo te envía sus saludos, y también Pudente, Lino, Claudia y todos los hermanos.\r\n",
  "22": "22  Que el Señor esté con el espíritu que demuestras. Que su bondad inmerecida esté con ustedes."
}