{
  "1": "27  Y Jehová continuó hablando a Moisés, y dijo:",
  "2": "2  “Habla a los hijos de Israel, y tienes que decirles: ‘En caso de que un hombre, en cumplimiento de un voto, haga una ofrenda especial de almas a Jehová conforme a la valoración,",
  "3": "3  y la valoración tenga que ser de un varón de veinte años de edad hasta sesenta años de edad, la valoración entonces tiene que llegar a ser de cincuenta siclos de plata, según el siclo del lugar santo.",
  "4": "4  Pero si se trata de una hembra, la valoración entonces tiene que llegar a ser de treinta siclos.",
  "5": "5  Y si la edad es de cinco años hasta veinte años de edad, la valoración del varón entonces tiene que llegar a ser de veinte siclos, y para la hembra diez siclos.",
  "6": "6  Y si la edad es de un mes hasta cinco años de edad, la valoración del varón entonces tiene que llegar a ser de cinco siclos de plata, y para la hembra la valoración tiene que ser de tres siclos de plata.\r\n",
  "7": "7  ”’Ahora bien, si la edad es de sesenta años para arriba, si se trata de varón, la valoración entonces tiene que llegar a ser de quince siclos, y para la hembra diez siclos.",
  "8": "8  Pero si él se ha hecho demasiado pobre para [pagar] la valoración, entonces tendrá que hacer que la persona esté delante del sacerdote, y el sacerdote tendrá que fijarle valoración. El sacerdote le fijará valoración de acuerdo con lo que pueda pagar el que hace el voto.\r\n",
  "9": "9  ”’Y si es una bestia de las que uno presenta en ofrenda a Jehová, el todo de lo que dé a Jehová llegará a ser cosa santa.",
  "10": "10  No podrá reemplazarlo, y no podrá trocarlo con bueno por malo ni con malo por bueno. Pero si de manera alguna lo trocara con bestia por bestia, ella misma entonces tiene que llegar a ser, y lo trocado por ella debe llegar a ser, cosa santa.",
  "11": "11  Y si es cualquier bestia inmunda de las que uno no puede presentar en ofrenda a Jehová, entonces tendrá que hacer que la bestia esté delante del sacerdote.",
  "12": "12  Y el sacerdote tendrá que fijarle valoración, sea buena o mala. Conforme a la valoración hecha por el sacerdote, así debe llegar a ser.",
  "13": "13  Pero si acaso quiere de manera alguna recobrarla por compra, entonces tiene que dar la quinta parte de ella además de la valoración.\r\n",
  "14": "14  ”’Ahora bien, en caso de que un hombre santificara su casa como cosa santa a Jehová, el sacerdote entonces tiene que valorarla, sea buena o mala. Conforme a la valoración que de ella haga el sacerdote, eso debe costar.",
  "15": "15  Pero si el santificador quiere recobrar su casa por compra, entonces tiene que dar por añadidura al dinero de la valoración la quinta parte de él; y tiene que llegar a ser suya.\r\n",
  "16": "16  ”’Y si fuera parte del campo de su posesión lo que el hombre fuera a santificar a Jehová, la valoración entonces tiene que hacerse en proporción con su semilla: si un homer de semilla de cebada, entonces en cincuenta siclos de plata.",
  "17": "17  Si santificara su campo desde el año del Jubileo en adelante, debe costar conforme a la valoración.",
  "18": "18  Y si es después del Jubileo cuando él santifica su campo, el sacerdote entonces tiene que calcularle el precio en proporción con los años que queden hasta el siguiente año del Jubileo, y debe hacérsele una rebaja a la valoración.",
  "19": "19  Pero si el santificador de él quiere de manera alguna recobrar por compra el campo, entonces tiene que dar por añadidura al dinero de la valoración la quinta parte de él, y tiene que quedar suyo.",
  "20": "20  Ahora bien, si él no recobra por compra el campo, sino que el campo se vende a otro hombre, ya no podrá ser recobrado por compra.",
  "21": "21  Y el campo, cuando salga en el Jubileo, tendrá que llegar a ser cosa santa a Jehová, como campo que está dado por entero. La posesión de él llegará a ser del sacerdote.\r\n",
  "22": "22  ”’Y si él santifica a Jehová un campo comprado por él que no es parte alguna del campo de su posesión,",
  "23": "23  el sacerdote entonces tiene que calcularle el importe de la valoración hasta el año del Jubileo, y él tiene que dar la valoración en ese mismo día. Es cosa santa a Jehová.",
  "24": "24  En el año del Jubileo el campo volverá a aquel de quien lo haya comprado, a aquel a quien pertenece la posesión de la tierra.\r\n",
  "25": "25  ”’Ahora bien, toda valoración debe hacerse en el siclo del lugar santo. El siclo debe equivaler a veinte guerás.\r\n",
  "26": "26  ”’Solo que al primogénito entre las bestias, que nace como primogénito para Jehová, nadie debe santificarlo. Sea toro u oveja, pertenece a Jehová.",
  "27": "27  Y si es de las bestias inmundas y él tiene que redimirlo conforme a la valoración, entonces tiene que dar por añadidura a ella la quinta parte de ella. Pero si no se recobra por compra, entonces tiene que venderse conforme a la valoración.\r\n",
  "28": "28  ”’Solo que ninguna clase de cosa dada por entero que un hombre haya dado por entero a Jehová para destrucción de todo lo que sea suyo, sea de la humanidad o bestias o del campo de su posesión, podrá venderse, y ninguna clase de cosa dada por entero podrá recobrarse por compra. Es cosa santísima a Jehová.",
  "29": "29  Ninguna persona dada por entero que haya sido dada por entero a la destrucción de entre la humanidad podrá ser redimida. Debe ser muerta sin falta.\r\n",
  "30": "30  ”’Y toda décima parte de la tierra, de la semilla de la tierra y del fruto del árbol, pertenece a Jehová. Es cosa santa a Jehová.",
  "31": "31  Y si un hombre quiere de manera alguna recobrar por compra algo de su décima parte, debe dar la quinta parte de ello por añadidura a ello.",
  "32": "32  En cuanto a toda décima parte de la vacada y del rebaño, de todo lo que pase bajo el cayado, la cabeza décima debe llegar a ser cosa santa a Jehová.",
  "33": "33  No debe examinar si es bueno o malo; tampoco debe trocarlo. Pero si quiere trocarlo de manera alguna, ello mismo entonces tiene que llegar a ser, y lo trocado por ello debe llegar a ser, cosa santa. No podrá recobrarse por compra’”.\r\n",
  "34": "34  Estos son los mandamientos que Jehová dio a Moisés como mandatos a los hijos de Israel en el monte Sinaí."
}