{
  "1": "1  De Pablo, apóstol de Cristo Jesús por la voluntad de Dios, a los santos que están en Éfeso y que son fieles en unión con Cristo Jesús:\r\n",
  "2": "2  Que tengan bondad inmerecida y paz de parte de Dios nuestro Padre y del Señor Jesucristo.\r\n",
  "3": "3  Alabado sea el Dios y Padre de nuestro Señor Jesucristo porque nos ha bendecido con toda bendición espiritual en los lugares celestiales en unión con Cristo,",
  "4": "4  ya que nos escogió antes de la fundación del mundo para estar en unión con él, para que fuéramos santos y no tuviéramos defecto delante de él en amor.",
  "5": "5  Nos escogió de antemano para ser adoptados como sus propios hijos mediante Jesucristo, de acuerdo con lo que le agrada y con su voluntad,",
  "6": "6  para alabarlo por la gloriosa bondad inmerecida que él bondadosamente nos mostró por medio de su Hijo amado.",
  "7": "7  Por medio de él conseguimos la liberación por rescate mediante su sangre, sí, el perdón de nuestras ofensas, según las riquezas de la bondad inmerecida de Dios.\r\n",
  "8": "8  Él nos mostró esta bondad inmerecida en abundancia con toda sabiduría y entendimiento",
  "9": "9  dándonos a conocer el secreto sagrado de su voluntad. De acuerdo con lo que le agrada, él mismo se propuso",
  "10": "10  establecer una administración cuando se cumplieran los tiempos fijados, para reunir todas las cosas en el Cristo, las cosas en los cielos y las cosas en la tierra. Sí, en él,",
  "11": "11  con quien estamos en unión y fuimos nombrados herederos, al haber sido escogidos de antemano según el propósito del que cumple todas las cosas como él decide hacerlo de acuerdo con su voluntad,",
  "12": "12  para que se alabe la gloria de Dios mediante nosotros, que hemos sido los primeros en poner nuestra esperanza en el Cristo.",
  "13": "13  Pero ustedes también pusieron su esperanza en él después de haber oído la palabra de la verdad, las buenas noticias acerca de su salvación. Después de que ustedes creyeron, fueron sellados por medio de él con el espíritu santo prometido,",
  "14": "14  que es una garantía de la herencia que recibiremos, para que la propiedad de Dios quedara libre por medio de un rescate para su gloriosa alabanza.\r\n",
  "15": "15  Por eso yo también, desde que oí de la fe que ustedes tienen en el Señor Jesús y del amor que les demuestran a todos los santos,",
  "16": "16  no dejo de dar gracias por ustedes. Sigo mencionándolos en mis oraciones",
  "17": "17  para que el Dios de nuestro Señor Jesucristo, el Padre glorioso, les dé un espíritu de sabiduría y de revelación mientras adquieren conocimiento exacto de él.",
  "18": "18  Él ha iluminado los ojos de su corazón para que sepan cuál es la esperanza a la que él los llamó, cuáles son las gloriosas riquezas que él guarda como herencia para los santos",
  "19": "19  y lo extraordinaria que es la grandeza del poder que nos muestra a los creyentes. Esta grandeza se ve en la actuación de su poderosa fuerza,",
  "20": "20  que usó con Cristo cuando lo levantó de entre los muertos y lo sentó a su derecha en los lugares celestiales,",
  "21": "21  muy por encima de todo gobierno, autoridad, poder y dominio y de todo nombre que pueda mencionarse no solo en este sistema, sino también en el que va a venir.",
  "22": "22  Él también sometió todas las cosas bajo sus pies y lo hizo cabeza sobre todas las cosas relacionadas con la congregación,",
  "23": "23  que es su cuerpo y la plenitud del que llena todas las cosas en todos."
}