{
  "1": "2  Además, Dios les dio vida a ustedes, aunque estaban muertos debido a las ofensas y pecados",
  "2": "2  que en otro tiempo cometieron siguiendo el sistema de este mundo, siguiendo al gobernante que tiene autoridad sobre el aire, sobre el espíritu que ahora actúa en los hijos de la desobediencia.",
  "3": "3  Así es, en un tiempo todos nosotros nos comportábamos como ellos de acuerdo con los deseos de nuestra carne, haciendo la voluntad de la carne y de nuestros pensamientos, y por naturaleza éramos hijos de la ira, igual que los demás.",
  "4": "4  Pero Dios, que es rico en misericordia, debido al gran amor con el que nos amó,",
  "5": "5  nos dio vida junto con el Cristo, incluso cuando estábamos muertos debido a nuestras ofensas (ustedes han sido salvados por bondad inmerecida).",
  "6": "6  Es más, nos dio vida junto con él y nos sentó junto con él en los lugares celestiales en unión con Cristo Jesús",
  "7": "7  para que, en los sistemas que vienen, él demuestre las extraordinarias riquezas de su bondad inmerecida mediante su generosidad con nosotros, en unión con Cristo Jesús.\r\n",
  "8": "8  Por esta bondad inmerecida, ustedes han sido salvados mediante la fe. Pero no ha sido por sus propios méritos, sino que es un regalo de Dios.",
  "9": "9  En efecto, no es por sus obras, para que nadie tenga motivos para presumir.",
  "10": "10  Somos obra de las manos de Dios y fuimos creados en unión con Cristo Jesús para realizar buenas obras, las que Dios determinó por anticipado que hiciéramos.\r\n",
  "11": "11  Por lo tanto, recuerden que en otro tiempo ustedes, que por nacimiento son gente de las naciones, eran llamados “incircuncisión” por aquellos que se llaman “circuncisión”, la cual se hace en el cuerpo por manos humanas.",
  "12": "12  En aquel tiempo estaban sin Cristo, separados del estado de Israel, ajenos a los pactos de la promesa. No tenían esperanza y estaban sin Dios en el mundo.",
  "13": "13  Pero ahora, en unión con Cristo Jesús, ustedes, que en un tiempo estaban lejos, han llegado a estar cerca por la sangre del Cristo.",
  "14": "14  Porque él es nuestra paz, el que hizo que los dos grupos fueran uno solo y el que derribó el muro que había en medio y los separaba.",
  "15": "15  Por medio de su cuerpo anuló la causa de la enemistad —la Ley de mandamientos compuesta por decretos— para hacer un hombre nuevo de los dos grupos que están en unión con él y establecer la paz,",
  "16": "16  y para reconciliar completamente con Dios a ambos pueblos en un solo cuerpo mediante el madero de tormento, porque él había dado muerte a la enemistad por medio de sí mismo.",
  "17": "17  Y él vino y les anunció las buenas noticias de paz a ustedes, los que estaban lejos, y paz a los que estaban cerca,",
  "18": "18  porque mediante él ambos pueblos podemos acceder libremente al Padre por medio de un solo espíritu.\r\n",
  "19": "19  Así que ustedes ya no son extraños ni extranjeros, sino que son ciudadanos junto con los santos y son miembros de la familia de Dios,",
  "20": "20  y han sido edificados sobre el fundamento de los apóstoles y profetas, y Cristo Jesús es la piedra angular de fundamento.",
  "21": "21  En unión con él, el edificio entero, que está armoniosamente unido, va creciendo hasta convertirse en un templo santo para Jehová.",
  "22": "22  En unión con él, ustedes también están siendo edificados juntos para convertirse en un lugar donde Dios habite por espíritu."
}