{
  "1": "4  Así que yo, prisionero a causa del Señor, les suplico que se porten de una manera digna de la llamada que recibieron:",
  "2": "2  sean completamente humildes, apacibles y pacientes; sopórtense unos a otros con amor;",
  "3": "3  hagan todo lo posible por mantener la unidad del espíritu mediante el vínculo de la paz.",
  "4": "4  Hay un solo cuerpo y un solo espíritu, así como hay una sola esperanza a la que han sido llamados.",
  "5": "5  Hay un solo Señor, una sola fe y un solo bautismo.",
  "6": "6  Hay un solo Dios y Padre de todos, que está sobre todos y actúa por medio de todos y en todos.\r\n",
  "7": "7  Ahora bien, cada uno de nosotros ha recibido bondad inmerecida en la medida en que el Cristo ha repartido este regalo.",
  "8": "8  Porque las Escrituras dicen: “Cuando él subió a lo alto, se llevó prisioneros; dio hombres como regalos”.",
  "9": "9  Pero ¿qué significa la frase “él subió”? ¿No significa que antes bajó a las regiones de abajo, es decir, a la tierra?",
  "10": "10  El que bajó es el mismo que también subió muy por encima de todos los cielos para dar plenitud a todas las cosas.\r\n",
  "11": "11  Y dio a algunos como apóstoles, a algunos como profetas, a algunos como evangelizadores, a algunos como pastores y maestros.",
  "12": "12  Los dio para corregir a los santos, para la obra ministerial y para edificar el cuerpo del Cristo",
  "13": "13  hasta que todos estemos unidos en la fe y en el conocimiento exacto del Hijo de Dios, hasta que tengamos la madurez de un hombre adulto y alcancemos la estatura plena del Cristo.",
  "14": "14  Así que dejemos de ser niños; no seamos sacudidos por las olas ni llevados de aquí para allá por vientos de todo tipo de enseñanzas, debido a hombres que recurren a trampas y engañan a otros con astucia.",
  "15": "15  Pero nosotros, diciendo la verdad, crezcamos por amor en todas las cosas hacia aquel que es la cabeza, Cristo.",
  "16": "16  Por medio de él, todas las partes del cuerpo están armoniosamente unidas y cooperan gracias a las coyunturas que aportan lo necesario. Cuando cada miembro cumple bien su función, esto contribuye a que el cuerpo crezca al edificarse sobre el amor.\r\n",
  "17": "17  Por eso les digo y les ruego en el nombre del Señor que no sigan viviendo como la gente de las naciones, que vive en la inutilidad de su mente.",
  "18": "18  Ellos están en oscuridad mental y separados de la vida que le pertenece a Dios debido a la ignorancia que hay en ellos y a la insensibilidad de su corazón.",
  "19": "19  Como han perdido todo sentido moral, se entregan a la conducta descarada y practican toda clase de impureza con avidez.\r\n",
  "20": "20  Pero ustedes no aprendieron que el Cristo fuera así,",
  "21": "21  si es que en realidad lo oyeron y fueron enseñados por medio de él de acuerdo con la verdad que está en Jesús.",
  "22": "22  Ustedes aprendieron que deben quitarse la vieja personalidad, que se corresponde con su comportamiento anterior y que se va corrompiendo debido a los deseos engañosos de ella.",
  "23": "23  Deben seguir renovando su forma de pensar",
  "24": "24  y deben ponerse la nueva personalidad que fue creada según la voluntad de Dios, de acuerdo con la justicia y la lealtad verdaderas.\r\n",
  "25": "25  Por tanto, ahora que han abandonado todo tipo de engaño, que cada uno de ustedes le diga la verdad a su prójimo, porque todos somos miembros que nos pertenecemos unos a otros.",
  "26": "26  Cuando se enojen, no pequen; no dejen que se ponga el sol estando todavía enojados.",
  "27": "27  No le den ninguna oportunidad al Diablo.",
  "28": "28  Que el que roba ya no robe más, sino que trabaje duro haciendo con sus propias manos un buen trabajo y así tenga algo que dar a quien lo necesite.",
  "29": "29  Que no salgan de su boca palabras corrompidas. Más bien, que todo lo que digan sirva para edificar a otros según sea necesario y para beneficiar a quienes los escuchan.",
  "30": "30  Además, no estén entristeciendo al espíritu santo de Dios, con el que han sido sellados para el día en que sean liberados por rescate.\r\n",
  "31": "31  Líbrense de todo amargo rencor, furia, ira, gritería y palabras hirientes, y también de toda maldad.",
  "32": "32  Más bien, sean bondadosos unos con otros, trátense con ternura y compasión, y perdónense con generosidad, así como Dios los perdonó generosamente a ustedes mediante Cristo."
}