{
  "1": "5  Por lo tanto, imiten a Dios como hijos amados",
  "2": "2  y sigan el camino del amor, tal como el Cristo también nos amó y se entregó por nosotros como ofrenda y sacrificio, un dulce aroma para Dios.\r\n",
  "3": "3  Que la inmoralidad sexual, cualquier clase de impureza o la codicia ni siquiera se mencionen entre ustedes, como es propio de personas santas.",
  "4": "4  Que tampoco haya comportamiento vergonzoso ni palabras insensatas ni bromas obscenas, cosas que no son apropiadas. En vez de eso, den gracias.",
  "5": "5  Porque ustedes saben y entienden muy bien que nadie que sea sexualmente inmoral, nadie que sea impuro y nadie que sea codicioso —que es ser idólatra— tiene herencia en el Reino del Cristo y de Dios.\r\n",
  "6": "6  Que nadie los engañe con palabras vacías, porque por esas cosas viene la ira de Dios sobre los hijos de la desobediencia.",
  "7": "7  Por lo tanto, no sean sus cómplices;",
  "8": "8  porque en un tiempo ustedes eran oscuridad, pero ahora son luz en unión con el Señor. Sigan andando como hijos de la luz,",
  "9": "9  porque el fruto de la luz consiste en toda clase de bondad, justicia y verdad.",
  "10": "10  Sigan asegurándose de lo que le agrada al Señor",
  "11": "11  y dejen de participar en las obras infructíferas que son de la oscuridad. Más bien, pónganlas al descubierto.",
  "12": "12  Porque da vergüenza hasta mencionar las cosas que ellos hacen en secreto.",
  "13": "13  Ahora bien, todas las cosas que se ponen al descubierto son reveladas por la luz, porque todo lo que es revelado es luz.",
  "14": "14  Por eso se dice: “Despierta, tú que duermes, y levántate de entre los muertos, y el Cristo brillará sobre ti”.\r\n",
  "15": "15  Así que tengan muchísimo cuidado de no comportarse como tontos, sino como sabios,",
  "16": "16  aprovechando el tiempo de la mejor manera, porque los días son malos.",
  "17": "17  Por esta razón, dejen de ser insensatos y comprendan cuál es la voluntad de Jehová.",
  "18": "18  Además, no se emborrachen con vino, porque lleva al desenfreno; más bien, sigan llenándose de espíritu.",
  "19": "19  Háblense unos a otros con salmos, alabanzas a Dios y canciones espirituales, cantando y acompañándose con música en el corazón para Jehová,",
  "20": "20  dándole siempre las gracias a nuestro Dios y Padre por todo en el nombre de nuestro Señor Jesucristo.\r\n",
  "21": "21  Estén en sujeción unos a otros en temor de Cristo.",
  "22": "22  Que las esposas estén en sujeción a sus esposos como al Señor,",
  "23": "23  porque el esposo es cabeza de su esposa, tal como el Cristo es cabeza de la congregación, salvador de este cuerpo.",
  "24": "24  De hecho, igual que la congregación está en sujeción al Cristo, las esposas también deben estar en sujeción a sus esposos en todo.",
  "25": "25  Esposos, sigan amando a sus esposas, tal como el Cristo también amó a la congregación y se entregó por ella",
  "26": "26  para santificarla purificándola con el baño de agua por medio de la palabra,",
  "27": "27  para presentar a la congregación ante sí mismo en todo su esplendor, sin manchas ni arrugas ni ninguna de esas cosas, sino santa y sin ningún defecto.\r\n",
  "28": "28  Del mismo modo, los esposos deben amar a sus esposas como a sus propios cuerpos. El hombre que ama a su esposa se ama a sí mismo,",
  "29": "29  porque nadie ha odiado jamás su propio cuerpo, sino que lo alimenta y lo cuida con cariño, tal como el Cristo hace con la congregación,",
  "30": "30  porque somos miembros de su cuerpo.",
  "31": "31  “Por esa razón, el hombre dejará a su padre y a su madre, se unirá a su esposa y los dos serán una sola carne”.",
  "32": "32  Este secreto sagrado es grande. Ahora estoy hablando de Cristo y la congregación.",
  "33": "33  Sin embargo, cada uno de ustedes debe amar a su esposa tal como se ama a sí mismo. A su vez, la esposa debe tenerle profundo respeto a su esposo."
}