{
  "1": "6  Hijos, sean obedientes a sus padres en unión con el Señor, porque esto es justo.",
  "2": "2  “Honra a tu padre y a tu madre”. Ese es el primer mandato acompañado de una promesa:",
  "3": "3  “Para que te vaya bien y permanezcas durante mucho tiempo sobre la tierra”.",
  "4": "4  Padres, no irriten a sus hijos, sino sigan criándolos de acuerdo con la disciplina y los consejos de Jehová.\r\n",
  "5": "5  Esclavos, sean obedientes a sus amos humanos, con temor y temblor y con un corazón sincero, como si obedecieran al Cristo.",
  "6": "6  No lo hagan solo cuando los estén mirando, para agradar a los hombres, sino como esclavos de Cristo que hacen con toda el alma la voluntad de Dios.",
  "7": "7  Sean esclavos con una buena actitud, como si sirvieran a Jehová y no a los hombres,",
  "8": "8  porque ustedes saben que cada uno recibirá de vuelta de Jehová cualquier cosa buena que haga, sea esclavo o sea hombre libre.",
  "9": "9  Y ustedes, amos, siempre trátenlos igual a ellos, sin amenazas, porque saben que tanto ellos como ustedes tienen el mismo Amo en los cielos, y él no es parcial.\r\n",
  "10": "10  Por último, sigan fortaleciéndose en el Señor y en su poderosa fuerza.",
  "11": "11  Pónganse la armadura completa que Dios da, para que puedan mantenerse firmes contra las astutas trampas del Diablo;",
  "12": "12  porque no tenemos una lucha contra alguien de carne y hueso, sino contra los gobiernos, contra las autoridades, contra los gobernantes mundiales de esta oscuridad, contra las fuerzas espirituales malvadas que están en los lugares celestiales.",
  "13": "13  Por esta razón, pónganse la armadura completa que Dios da, para que, cuando llegue el día malo, puedan resistir y, tras haber hecho todo lo necesario, mantenerse firmes.\r\n",
  "14": "14  Por lo tanto, manténganse firmes llevando puesto el cinturón de la verdad, vestidos con la coraza de la justicia",
  "15": "15  y teniendo los pies calzados y listos para anunciar las buenas noticias de la paz.",
  "16": "16  Además de todo esto, agarren el escudo grande de la fe, con el que podrán apagar todas las flechas encendidas del Maligno.",
  "17": "17  También lleven el casco de la salvación y la espada del espíritu, es decir, la palabra de Dios.",
  "18": "18  Al mismo tiempo, sigan orando en toda ocasión con el espíritu, haciendo todo tipo de oraciones y ruegos. Y con ese fin manténganse despiertos y rueguen constantemente por todos los santos.",
  "19": "19  Oren también por mí a fin de que, cuando abra la boca, se me concedan las palabras para que pueda dar a conocer con valor el secreto sagrado de las buenas noticias,",
  "20": "20  de las que soy un embajador en cadenas, y para que pueda hablar de ellas con valor, como debo hablar.\r\n",
  "21": "21  Para que ustedes también sepan de mí y de cómo me va, Tíquico, un amado hermano y fiel ministro en el Señor, les informará de todo.",
  "22": "22  Lo envío a ustedes con este propósito: para que sepan cómo estamos y para que él consuele sus corazones.\r\n",
  "23": "23  Que los hermanos tengan paz y amor con fe procedentes de Dios el Padre y del Señor Jesucristo.",
  "24": "24  Que la bondad inmerecida esté con todos los que aman a nuestro Señor Jesucristo con un amor incorruptible."
}